[{"commentText":"Ищу работа. Я из Таджикистана. 2 год служил в пограничных войсках. Работал по охране безопасности, еще в баре официантом и барменом. Мне 23 года. Вайбер: +99-2927622674.","commentName":"баха","commentDate":"07.04.2019 г.","id":0},{"commentText":"Я — врач-стоматолог. Стаж – 25 лет. Хочу найти работу в Монголии.","commentName":"Я","commentDate":"19.05.2019 г.","id":1},{"commentText":"Я Аббасом Эльчин 15.09.1975 г.р из Азербайджана. Я врач терапевт. Стаж- 21 год. 8 лет работаю заведующим отделение .Хочу найти работу в Монголии г. Улан-Баторе +994557896091 ватсап и Вайбер","commentName":"Эльчин","commentDate":"28.01.2019 г.","id":2},{"commentText":"Мы 2 фельдшера, ищем работу вахтой в Монголии. Документы в порядке, сертификат “лечебное дело”, предрейсовый осмотр, санитарная книжка имеется.","commentName":"Чимитцырен","commentDate":"19.03.2021 г.","id":3},{"commentText":"Здравствуйте! Я массажист реабилитолог, работала в Азербайджане в санатории “Нафталан”, сейчас работаю в Казахстане, но хочу в Монголию. Мне 34 года, стаж более 7 лет. .+77767797117","commentName":"Анастасия","commentDate":"07.05.2021 г.","id":4},{"commentText":"Отлично информация многим полезно и поможет найти свою кореру, спасибо за информации","commentName":"Аноним","commentDate":"21.02.2020 г.","id":5},{"commentText":"Я учитель математики!!! Ищу работу в Монголии. Стаж 21 год, высшая категория. Муж учитель физкультуры. Рассмотрим все варианты. Natascha_1080@mail.ru","commentName":"Наталья","commentDate":"04.01.2022 г.","id":6},{"commentText":"Трунин Юрий, учитель математики (доп.образование -робототехника). Ищу работу в Монголии. Стаж 13 лет. Тел: 89854588791 watsApp, Почта: trunin_83@mail.ru","commentName":"Аноним","commentDate":"18.03.2022 г.","id":7},{"commentText":"Мэндэ, я вас психиатр-нарколог, из Бурятии. Ищу работу в Монголии, мой телефон 89149864710, электронная почта chimit79@mail.ru","commentName":"Lubov","commentDate":"12.05.2022 г.","id":8},{"commentText":"Я Клара из Узбекистана города Ташкента ищу работу педагога русского языка. Мне 53, образование дошкольное пед.училище и высшее: учитель русского языка.","commentName":"Клара","commentDate":"31.01.2021 г.","id":9},{"commentText":"Здравствуйте, Клара. Ваше объявление в настоящее время в силе? Если в силе , то пришлите резюме по элетронной почте Oyunaa_0426 @yahoo.com","commentName":"Оюунаа","commentDate":"19.08.2021 г.","id":10},{"commentText":"Здравствуйте! Ищу работу в Монголии. Я специалист по животным, по специальности Зоотехник-селекционер. Может найдется для меня работа в сфере животноводства? Образование высшее, опыт 12 лет.","commentName":"Наталья","commentDate":"09.10.2021 г.","id":11},{"commentText":"Мои ученики победители Московской Олимпиады школьников, значимых и конкурсов изобразительного искусства рекомендованных департаментом образования РФ. Тел. для связи в Ватсап или телеграмм +79057011923.","commentName":"Людмила","commentDate":"11.03.2022 г.","id":12},{"commentText":"Учитель начальных классов для детей с овз, рас. Педагог-дефектолог. 48 лет","commentName":"Svetlana","commentDate":"21.03.2022 г.","id":13},{"commentText":"Ищу работу в Монголии учителем русского языка и литературы на 2019-2020 учебный год.Высшая категория. Стаж-25 лет. Имею опыт преподавания в институте. Жизнерадостная,позитивная,коммуникабельная.Могу предоставить резюме.","commentName":"Эльвира","commentDate":"25.03.2019 г.","id":14},{"commentText":"Бато. Ищу работу учителем истории и обществознания, 28 лет, образование: Бурятский Государственный университет. Стаж работы 5 лет. Женат, двое детей. Жена учитель географии и биологии. 89144921316","commentName":"Бато","commentDate":"18.04.2019 г.","id":15},{"commentText":"Добрый день! Врач терапевт, врач эксперт страховой компании, с опытом работы в эпидбригаде и красной зоне при ковид, планирую выезд за границу, работать в Монголии по своей профессии. Телеграмм, вконтакте, ватсап 89141017840.","commentName":"Роза","commentDate":"13.03.2022 г.","id":16},{"commentText":"Всем добрый день. Меня зовут Антон мне 33 года ищу работу в принципе в Монголии. Жилье есть . Уровень монгольского на разговорном .Образование не законченное высшее. Работал раньше в аэропорту в Иркутске. На заводе машиностроений специалистом на производстве. Умею все кроме продажи . Ответственно отношусь к работе.","commentName":"Антон","commentDate":"09.07.2019 г.","id":17},{"commentText":"Всем доброго дня. Я Андрей, имею большой опыт работы в сфере производства пластиковых окон и дверей. Весь цикл работ, начиная от замера окон, изготовление, монтаж и т.д. Подбор оборудования для производства окон на любые объемы. Обучение персонала по изготовлению и монтажу окон. Хочу работать в Монголии. Почтовый ящик для связи: lomtef70@gmail.com","commentName":"Андрей","commentDate":"17.10.2019 г.","id":18},{"commentText":"Ищем работу в Монголии. Диплом – «Управление персоналом.Менеджмент». Опыт работы в МФЦ. Супруг опытный газоэлектросварщик.","commentName":"Айа","commentDate":"18.10.2019 г.","id":19},{"commentText":"Здравствуйте. Ищу работу инженера по технике безопасности и охране труда?","commentName":"Абылай","commentDate":"28.10.2021 г.","id":20},{"commentText":"Ишу работу. Я из Таджикистана. Стаж работы 33 года. Специальность: учитель русского языка и литературы в национальной школе. +992 -901-71-82-74.","commentName":"Джураев Шариф","commentDate":"04.11.2019 г.","id":21},{"commentText":"Машинисты тепловоза не требуются? WhatsApp: +79242748858.","commentName":"Егор","commentDate":"24.01.2020 г.","id":22},{"commentText":"Ищу работу педагога в дошкольном учреждении. Хорошо знаю русский язык и монгольский на уровне разговорного.","commentName":"Светлана","commentDate":"17.10.2021 г.","id":23},{"commentText":"Работаю взрывником ОГР – 5 разряд, опыт работы 8 лет. Интересует работа в Монголии. 89146543071, Вотсапп.","commentName":"Артём","commentDate":"01.02.2020 г.","id":24},{"commentText":"Учитель немецкого языка.","commentName":"кубанычбек","commentDate":"15.05.2021 г.","id":25},{"commentText":"Я учитель английского языка, мне 53, хочу работать в Монголии. тел:89825345135 можно и в Вотсап.","commentName":"Хусенов Аюбжон","commentDate":"04.03.2021 г.","id":26},{"commentText":"Я педагог- хореограф, танцор, стаж 4 года в театрах и в преподавательской деятельности, хочу работать в Монголии, знание монгольских танцев.","commentName":"Кристина","commentDate":"10.04.2021 г.","id":27},{"commentText":"Здравствуйте, ищу работу в Монголии, водителем, открыты все категории.","commentName":"Джангар","commentDate":"19.04.2022 г.","id":28},{"commentText":"Ищу работу учителя русского языка и литературы с жильём. Мне 45 лет, 20 лет стажа в школе.","commentName":"кольчикова марина.хакасия.","commentDate":"15.10.2019 г.","id":29},{"commentText":"Здравствуйте, Марина! Пришлите резюме. E-mail: expertrus@inbox.ru.","commentName":"Pavel","commentDate":"10.01.2020 г.","id":30},{"commentText":"Ищу работу в Монголии. Гражданин Казахстана. Учитель искусства, стаж работы 17 лет. Есть опыт работы в разработке образовательных программ и учебников.","commentName":"Даурен","commentDate":"22.01.2020 г.","id":31},{"commentText":"Ищу работу учителя начальных классов, мне 50 лет, БГУ, работала учителем в школе-интернат, можно на ватсап 89834281554","commentName":"Соелма","commentDate":"21.10.2021 г.","id":32},{"commentText":"Я учитель биологии и географии ищу работу в Монголии, стаж 37 лет.","commentName":"Людмила","commentDate":"28.01.2022 г.","id":33},{"commentText":"Ищу работу в золотодобыче. Есть опыт работы. Съемщик-доводчик, зав. ЗПК. Плавильщик золота на индукционных правильных устройствах. Есть рекомендации. Тел.: 89001061976.","commentName":"Юрий Новокузнецк.","commentDate":"05.10.2019 г.","id":34},{"commentText":"Ищу работу экономиста.","commentName":"Аркадий","commentDate":"17.10.2019 г.","id":35},{"commentText":"Доброго дня суток, мне 37 лет, из них 15 лет проработал в области энергетики в ПАО ”ФСК ЕЭС”, по образованию инженер-энергетик. Хочу работать в Монголии, я из России.","commentName":"Андрей","commentDate":"17.03.2021 г.","id":36},{"commentText":"Мне 26 лет. Я – гражданин России. В прошлом году приехал в Улан-Батор и играл за футбольную команду “Селенгепресс” (я – профессиональный футболист). Образование – высшее юридическое. Ищу работу в русской школе учителем физкультуры. Есть опыт работы детским футбольным тренером в школе Спартак-Нальчик. В совершенстве владею русским языком, и чуть говорю на английском. Также рассмотрю и другие варианты работы. Тел.: +79280849935.","commentName":"Алим","commentDate":"01.12.2019 г.","id":37},{"commentText":"В российско-монгольскую школу номер 3 обратитесь, там принимают учителей по физкультуре.","commentName":"Андрей","commentDate":"22.08.2019 г.","id":38},{"commentText":"Я – учитель химии и биологии. 17 лет стажа. Ищу работу с проживанием. У меня семья: муж (2 высших образования), 2 детей. Тел.: +375297454044","commentName":"Ольга","commentDate":"16.12.2019 г.","id":39},{"commentText":"Ищу работу учителя русского языка с предоставлением жилья. Свободно владею английским. Дополнительное юридическое образование.","commentName":"Елена","commentDate":"17.07.2019 г.","id":40},{"commentText":"Мне 34 года. Ищу работу в сфере энергетического менеджмента (продажа и развитие электроэнергетики) с предоставлением жилья. Имею 2 высших образования.","commentName":"Артем Украина","commentDate":"02.06.2019 г.","id":41},{"commentText":"Я учитель начальных классов и русского языка. Муж электрик. Ищем работу с предоставлением жилья. Нам 55 и 54 года.","commentName":"Avlikeriya","commentDate":"08.06.2019 г.","id":42},{"commentText":"Ищу работу специалиста отдела кадров с предоставлением жилья. Опыт работы в данной сфере – 10 лет, образование высшее педагогическое. Находилась в МНР с родителями в загранкомандировке в советское время.","commentName":"Елена","commentDate":"13.12.2019 г.","id":43},{"commentText":"А вы случайно не в эрдэнэте жили?","commentName":"Александр","commentDate":"17.11.2020 г.","id":44},{"commentText":"Мне 26 лет. Высшее образование. Финансовый факультет Азербайджанского Гос. экономического университета им. Плеханова. Степень магистра. Владею русским, турецким, азербайджанским и на среднем уровне английским языком. Рассмотрю предложения работы в Монголии.","commentName":"Фаляддин","commentDate":"15.11.2019 г.","id":45},{"commentText":"Добрый день, меня зовут Александр. Предлагаю подработку: мне нужны фото импортного пива продающегося в крупных супермаркетах Улан-Батора (а именно информация о компании которая его продаёт на территори Монголии, телефон, е-мейл и т.д.). За каждое фото плачу 2 доллара. Если вам интересно напишите мне в Вайбер или ватсап на номер +79068930715","commentName":"Александр","commentDate":"10.06.2019 г.","id":46},{"commentText":"Добрый день, Ваше объявление в настоящее время в силе ?","commentName":"MAYA","commentDate":"17.07.2019 г.","id":47},{"commentText":"Учитель немецкого и английского языков. Ищу работу в Улан-Баторе. Рассмотрю все варианты. Тел.: 89246364089","commentName":"Елена","commentDate":"19.06.2019 г.","id":48},{"commentText":"48 лет. Дети взрослые. Учитель начальных классов. Большой опыт работы в сфере среднего профессионального образования (менеджмент, маркетинг, статистика). Образование: 1. начальная школа, 2. менеджмент в социальной сфере. Евгений, 21 год. Юрист. Образование среднее – юриспруденция в социальной сфере. Оканчивает институт по специальности юрист.","commentName":"Ольга","commentDate":"30.03.2019 г.","id":49},{"commentText":"Ищу работу учителя русского языка и литературы в МНР. О себе: стаж работы – 30 лет, высшая категория. Семья, муж – инженер-строитель без опыта работы. Согласна на выезд на работу с предоставлением жилья.","commentName":"Soktoevna67","commentDate":"19.05.2019 г.","id":50},{"commentText":"Ищите и не найдете ничего потому что нет такой страны МНР больше 30 лет уже","commentName":"Дулзэн","commentDate":"15.02.2020 г.","id":51},{"commentText":"Я штукатурщик. У Вас есть такая работа?","commentName":"Розимбай","commentDate":"02.04.2021 г.","id":52},{"commentText":"Я машинист автомобильного крана 8 разряда.","commentName":"Ринат","commentDate":"20.11.2021 г.","id":53},{"commentText":"Андрей, 53 года. Ищу работу в Улан-Баторе. На данный момент занимаю должность начальника цеха металлоконструкций.","commentName":"Андрей","commentDate":"20.07.2019 г.","id":54},{"commentText":"Ищу работу учителем начальных классов. Стаж работы – 32 года, возраст 51 год, категория высшая. Могу выслать резюме.","commentName":"Nina","commentDate":"09.04.2019 г.","id":55},{"commentText":"Русскоязычный монгольский детский сад объявляет дополнительный набор воспитателей. Бесплатное проживание, питание, проезд и визовое оформление. Оформление по трудовому договору. Соцпакет. Достойная заработная плата. Тел.: +97686005858 (Вайбер)","commentName":"Алтанзул","commentDate":"30.06.2019 г.","id":56},{"commentText":"Ограничения по возрасту?","commentName":"Светлана","commentDate":"02.01.2019 г.","id":57},{"commentText":"возраст не ограничиваем","commentName":"Алтанзул","commentDate":"27.03.2019 г.","id":58},{"commentText":"Добрый день. Живу в Улан- Батори, муж по приглашению работает, живем здесь третий год. Жильём обеспечены. Есть большой опыт работы с детьми, есть делание работать.","commentName":"Елена","commentDate":"28.04.2019 г.","id":59},{"commentText":"Добрый день. Ваше объявление в настоящее время в силе?","commentName":"Оюунаа","commentDate":"18.08.2021 г.","id":60},{"commentText":"Наталья, надо искать на сайтах работы вакансию. Языком владеть.","commentName":"Лариса Рыбкина","commentDate":"10.10.2021 г.","id":61},{"commentText":"Воспитатель, высшая категория, стаж 50 лет. Согласна на переезд. Зарплата? И условия? Работала в Монголии в 1980-1985 в Багануре.","commentName":"Наталия","commentDate":"16.10.2019 г.","id":62},{"commentText":"Здравствуйте, Алтанзул! Я из Киргизии, штукатур-маляр, ремонт, внутренняя отделка. Могу ли найти работу в Монголии?","commentName":"Калдарали","commentDate":"20.10.2019 г.","id":63},{"commentText":"Меня зовут Ольга. Мне 46 лет. Образование высшее. Имею опыт работы в детском саду педагогом-психологом и воспитателем. Педагогический стаж 27 лет.","commentName":"Ольга","commentDate":"27.10.2019 г.","id":64},{"commentText":"Здравствуйте, меня зовут Константин, 58 лет, сварщик, ручник, трубник, газорезчик (полуавтомат). Нуждаюсь в работе, накс просрочен, без вредных привычек. 89287707375","commentName":"Константин","commentDate":"05.11.2019 г.","id":65},{"commentText":"Добрый день, Алтанзул, это очень хорошо, что без возрастного ограничения. Я из Казахстана, мое имя Сайран. Могу работать инженером по технике безопасности, кадровой работе. Хочу быть полезной. 87054971080, Вотсап. Эл. почта sairan58@mail.ru, откликнитесь, пожалуйста, жду ответа.","commentName":"Сайран","commentDate":"26.01.2020 г.","id":66},{"commentText":"Здравствуйте, меня зовут Дмитрий, я из России, работаю на производстве, на должности инженер-электроник, обслуживаю и ремонтирую оборудование с ЧПУ. Хочу работать в Монголии.","commentName":"Дмитрий","commentDate":"07.03.2022 г.","id":67},{"commentText":"Мендут Альтанзул! Я из Калмыкии, зовут Татьяна, два образования: закончила институт культуры в Улан-Удэ и пед.училище в Элисте, стаж и опыт работы учителем музыки в школе, муз. рук. в д/саду, работала в муз. школе, вела фортепиано и др. предметы. Также композитор, писатель, автор песни “Зальврлгн”, поет певец Самандык Жавхлан. Мне 66 лет, здоровье в норме.","commentName":"Татььяна Санджиева","commentDate":"08.02.2022 г.","id":68},{"commentText":"Здравствуйте. У меня высшее филологическое образование, стаж 30 лет. Опыт административной рвботы 9 лет. Можно поработать и в садике. тел.89054000308","commentName":"Аноним","commentDate":"12.03.2019 г.","id":69},{"commentText":"Есть ли возрастные ограничения?","commentName":"Татьяна t4nj@yandex.by","commentDate":"17.03.2019 г.","id":70},{"commentText":"Мне 60 лет, работала руководителем дома детского творчества в сфере дополнительного образования детей, сейчас работаю методистом. Хотелось бы ещё поработать в Монголии в сфере дополнительного образования детей (организация летнего оздоровительного отдыха для детей), клубов по интересам (робототехника, компьютерная графика и т.д.).","commentName":"Татьяна","commentDate":"25.09.2019 г.","id":71},{"commentText":"Здравствуйте. А промышленные альпинисты требуются в Монголий, Стаж большой, опыт. 49 лет Согласен на переезд. Жду, 89244679917,ватсап","commentName":"Талгат","commentDate":"07.02.2020 г.","id":72},{"commentText":"Ищу работу воспитателя в детском саду. Образование высшее. Опыт работы воспитателем и педагогом дополнительного образования. Возраст 58 лет. Тел.: 89234818981","commentName":"Наталья","commentDate":"20.03.2019 г.","id":73},{"commentText":"Здравствуйте, Алтанзул! Монголия-это родина моих предков. Прошлым летом я посетила Монголию, так как давно мечтала там побывать. По национальности я – калмычка. Образование педагогическое, филологическое. Стаж – зо лет. Меня очень интересует Ваше предложение. С уважением Нина.","commentName":"Нина","commentDate":"28.03.2019 г.","id":74},{"commentText":"Какой пакет документов нужен для трудоустройства?","commentName":"Татьяна","commentDate":"30.03.2019 г.","id":75},{"commentText":"Меня зовут Ольга, проживаю в Новосибирской области. Мне 50 лет, образование высшее. В данный момент работаю заведующим в детском саду. Дети взрослые, не замужем. Ищу работу воспитателя в детском саду.","commentName":"Ольга","commentDate":"09.04.2019 г.","id":76},{"commentText":"Добрый день, Алтанзул! Интересна ваша вакансия. Какие сведения о себе необходимо Вам сообщить для трудоустройства? Образование высшее педагогическое, опыт учителя русского языка и литературы, воспитателя, диплом дефектолога, отлично рисую и оформляю, опыт детского театра – кукольного, отличная спортивная форма, хореографическая подготовка. В настоящий момент работаю в школе, не судима, здорова, ребенок взрослый, живет самостоятельно, мне 45 лет. Татьяна.","commentName":"Татьяна","commentDate":"12.04.2019 г.","id":77},{"commentText":"Ольга ищу работу воспитателя д/с образование высшее педагогическое общий стаж работы 30 лет пед стаж 14 лет есть опыт работы в детском саду. Есть опыт руководящей работы. Возраст 50 лет дети взрослые не замужем. Коммуникабельна, легка на подъем, креативна. Проживаю в Новосибирской области.","commentName":"Ольга","commentDate":"16.04.2019 г.","id":78},{"commentText":"Ольга, добрый день. Вы планируете работать в Монголии? Тел.: 89529288327.","commentName":"Владимир","commentDate":"02.08.2019 г.","id":79},{"commentText":"Монголия – дикая страна, ещё в большей степени энергетический прридаток, чем сегодняшняя Россия. Она давно поделена на сферы влияния: Китай, Япония, Ю. Корея, Россия и, пока в меньшей степени – США. Пирожок всё тот же – огромный об’ем природных ресурсов. Полностью “подлечь” под сегодняшний исполинский Китай монголам мешают два фактора: историческая память (о зверствах китайцев ещё помнят старожилы-монголы) и РОССИЯ. Россия, точнее – Москва протянула свои щупальца к Монголии точно так же, как она это сделала с Якутией, Чукоткой, Сахалином. Друзья, ну не показалось ли вам странным, что общемонгольский сайт по найму русскоязычной рабсилы – отсутствует? Зато полно российских “работодателей”, типа Индида? То же самое – и на рынке жилья…","commentName":"Юрий Матвеев","commentDate":"16.04.2019 г.","id":80},{"commentText":"Так люди едут по контракту подработать. Им особо не до внешней политики. Учителя в России выживают. И врачи тоже. Пока Москва пирует на налогах и доходах со всей страны","commentName":"Наталья","commentDate":"17.05.2019 г.","id":81},{"commentText":"Выздоравливай.","commentName":"Анатолий","commentDate":"15.06.2019 г.","id":82},{"commentText":"Монголия перспективная страна . Этакая новая Зеландия но в Азии.И ещё, скорее всего ты увидишь дикарей не в Монголии а где нибудь в Воронежской области, в рязанской области.У Монголии перспективы для сотрудничества со всеми развитыми странами включая США , больше чем у России. Так что нравится всю жизнь пресмыкаться то живи в России , где ты никто и звать тебя никак!","commentName":"Доктор твой","commentDate":"25.06.2019 г.","id":83},{"commentText":"Согласен.","commentName":"Зориг","commentDate":"17.10.2019 г.","id":84},{"commentText":"Здравствуйте, я гражданин Казахстана. Могу ли я найти себе работу по специальности монтажника строительных работ? У меня 4 разряд.","commentName":"Руслан","commentDate":"17.11.2019 г.","id":85},{"commentText":"Здравствуйте. Меня зовут Николай. 31 год. Инженер-конструктор, стаж 10 лет. Девушка – преподаватель английского языка. Могу я рассчитывать на работу? Мессенджеры +79033087790","commentName":"Николай","commentDate":"03.05.2021 г.","id":86},{"commentText":"Точно сказано.","commentName":"Аноним","commentDate":"09.03.2021 г.","id":87},{"commentText":"Здравствуйте Юрий ..Я крайне с вами не согласна .. Мы с мужем вместе работали в этой хорошей стране в 1986-1988 гг.. Ничего плохого я не видела со стороны Монгол …Мы в Улан – Баторе работали … И сам город мне нравился .. и люди ..Зря вы так пишите ….. Мы и сейчас с удовольствием бы поехали в Монголию и пожить и поработать )…","commentName":"Эльвира","commentDate":"04.02.2020 г.","id":88},{"commentText":"Здравствуйте моя почта mr.abelyev@mail.ru меня заинтересовала ваша вакансия","commentName":"Ирина","commentDate":"27.04.2019 г.","id":89},{"commentText":"Я хотела бы устроиться воспитателем в русско монгольский детский сад, а лучше музыкальным руководителем. Стаж работы 25 лет.","commentName":"Аноним","commentDate":"20.05.2019 г.","id":90},{"commentText":"Я хотела бы устроиться на работу в ваш сад. Мне 49. Работала учителем нач.классов и психологом. Сыну 6. Требуется жильё и детсад для сына. Тел: 89500712890, либо 89500558201(вайбер)Елена.","commentName":"Елена","commentDate":"27.05.2019 г.","id":91},{"commentText":"Я Елена. Мне 49 лет. Работала в школе учителем нач.классов и психологом. Сейчас психолог в соцзащите.Сыну 6 лет. Ищу работу учителя нач.кл, психолога, воспитателя в группе продленного дня или в дет.саду с предоставлением жилья.","commentName":"Елена","commentDate":"27.05.2019 г.","id":92},{"commentText":"Здравствуйте, ищу работу по специальности ветеринарного врача , опыт есть. Мне 54 года. Родом из России, родился в Калмыкии. Желательно жилье. Мой телеграм Nemo_0411","commentName":"Бади","commentDate":"29.03.2022 г.","id":93},{"commentText":"Имею высшее образование и з2 года стаж работы воспитателем. Высшая квалификационной категория. Иностранными языками не владею. 51 год. Семьи нет.","commentName":"Физалия","commentDate":"27.05.2019 г.","id":94},{"commentText":"Здравствуйте.48 лет.Имею диплом математика(стаж 4 года) . Есть опыт работы в детск саду(12 лет).","commentName":"чейнеш","commentDate":"14.07.2019 г.","id":95},{"commentText":"Здравствуйте. Вакансия еще актуальна?","commentName":"Елена","commentDate":"15.07.2019 г.","id":96},{"commentText":"Ищу работу в Улан-Баторе, есть высшее педагогическое образование, преподаватель физкультуры, работал долгое время инструктором по вождению. Тел.: 89180433223.","commentName":"Vladislav","commentDate":"25.09.2019 г.","id":97},{"commentText":"Здравствуйте я ищу работу я водителем большегрузной самосвала Белаз до 130 тонн и BELL Komatsu Hd 785-7 стаж есть номер телефона и ватсап +99893 629 01 45","commentName":"Аноним","commentDate":"25.12.2021 г.","id":98},{"commentText":"Здравствуйте! Меня зовут Снежанна, я из Улан-Удэ. Имею высшее педагогическое образование, опыт работы в детском саду руководителем физического воспитания.","commentName":"Снежанна","commentDate":"05.08.2019 г.","id":99},{"commentText":"Актуально ли предложение?","commentName":"Венера","commentDate":"08.08.2019 г.","id":100},{"commentText":"Воспитатель, образование высшее. Опыт работы 16 лет в детском саду. 1 категория. В феврале защита диплома магистра по направлению современный образовательный менеджмент.","commentName":"Аниса","commentDate":"03.10.2019 г.","id":101},{"commentText":"Ищу работу в Монголии. Есть высшее образование педагогическое и техническое. Опыт работы на руководящей должности 20 лет.","commentName":"Инна","commentDate":"11.10.2019 г.","id":102},{"commentText":"Шеф-повар с большим стажем работы. Ищу работу в Улан-Баторе. Можно поваром. Восточная и европейская кухня. Приготовлю вкусно и научу персонал многому. Мне 57 лет.","commentName":"Мухтар Ходжаев","commentDate":"21.03.2021 г.","id":103},{"commentText":"Здравствуйте, Вы нашли работу в Улан-Баторе?","commentName":"Тулга","commentDate":"18.02.2022 г.","id":104},{"commentText":"Здравствуйте! Меня зовут Алла. Мне 50 лет. Я учитель русского языка по диплому, образование высшее. Здорова, активна, хронических болезней не имею. Работала в сфере охраны природы, в том числе со школьниками и воспитанниками детских садов. В настоящее время хочу найти работу в Улан-Баторе. У меня там учится сын в МУИС.","commentName":"Алла","commentDate":"19.11.2019 г.","id":105},{"commentText":"Добрый день. Ваше объявление в настоящее время в силе?","commentName":"Оюунаа","commentDate":"18.08.2021 г.","id":106},{"commentText":"Здравствуйте. Я работаю учителем русского языка и литературы в Иркутской области. Стаж работы – 30 лет. Хотела бы поработать в Монголии.","commentName":"Наталья","commentDate":"10.10.2021 г.","id":107},{"commentText":"Я воспитатель, педагог-психолог, с опытом работы 40 лет. Художник, декоратор, скульптор, сценарист, может вам нужна я? 89173620824","commentName":"Аида","commentDate":"26.11.2019 г.","id":108},{"commentText":"А повар не нужен в детский сад? Молодая, полная сил пенсионерка, работаю шеф-поваром в начальной школе, восемь лет работала бухгалтером-калькулятором. Добрая, коммуникабельная, ответственная, исполнительная. Жду предложений!","commentName":"Ольга","commentDate":"20.01.2020 г.","id":109},{"commentText":"Нужен повар 97693131144","commentName":"Аноним","commentDate":"29.12.2021 г.","id":110},{"commentText":"Интересует работа в Монголии. Воспитателем в детском саду, есть медицинская книжка и опыт работы в государственном детском саду, опыт частной няней. Дети взрослые, разведена.","commentName":"татьяна","commentDate":"10.02.2020 г.","id":111},{"commentText":"Здравствуйте, Меня зовут Эржена, мне 21 год, среднее профессиональное педагогическое образование 44.02.01. Дошкольное образование.","commentName":"Эржена","commentDate":"08.02.2021 г.","id":112},{"commentText":"Работающий педагог – воспитатель по подготовке детей к школе, учитель начальных классов, учитель музыки, учитель доп. Образования, воспитатель дошкольного образования. Стаж больше 20 лет, 1 квалификационная категория, 57 лет, согласна на работу в Монголии, муж строитель, водитель и лицензированный охранник в школах и детских садах, ждём приглашения, вацап или электронная почта 89139902213 artrita64@mail.ru","commentName":"Маргарита","commentDate":"30.11.2021 г.","id":113},{"commentText":"Устроились на работу? Действительно з/п выше чем в РФ?","commentName":"Вероника Александровна","commentDate":"01.03.2021 г.","id":114},{"commentText":"Учитель математики и информатики.","commentName":"Марк","commentDate":"08.05.2019 г.","id":115},{"commentText":"Ищу работу машиниста экскаватора в Монголии. Стаж большой. Карьеры, строительные площадки и др. Работал на большинстве экскаваторах пр-ва Японии, США, Германии. Мне 45 лет. Желательно переезд с супругой. Она работает главным бухгалтером. Стаж 20 лет.","commentName":"Михаил","commentDate":"01.01.2019 г.","id":116},{"commentText":"Я учитель начальных классов, истории и обществознания. Ищу работу в Монголии.","commentName":"Елена","commentDate":"17.06.2019 г.","id":117},{"commentText":"Здравствуйте. Вы нашли работу в Монголии?","commentName":"Оюунаа","commentDate":"18.08.2021 г.","id":118},{"commentText":"Ищу работу в Монголии в горно-перерабатывающей промышленности. Ведущий инженер-проектировщик. 2 высших образования: 1. Горное; 2. ПГС. Знаю английский. Тел.: +79110250081","commentName":"Иван","commentDate":"20.04.2019 г.","id":119},{"commentText":"Нашел работу в Улан-Баторе?","commentName":"Артур","commentDate":"13.10.2019 г.","id":120},{"commentText":"Добрый день, вы работаете в качестве агента по найму?","commentName":"Антон","commentDate":"14.12.2019 г.","id":121},{"commentText":"Ищу работу врача-статистика с предоставлением жилья. Опыт работы – 3 года, высшее медицинское образование, знание русского языка, английский со словарем.","commentName":"Ольга","commentDate":"21.02.2019 г.","id":122},{"commentText":"Ищу работу в Монголии. Инженер-строитель. Последние 6 лет проектирую сооружения хранения и переработки зерна в качестве главного инженера проектов. Элеваторы. Комбикормовые заводы. Есть своя команда специалистов проектировщиков. Готов к переезду.","commentName":"Владимир","commentDate":"06.11.2019 г.","id":123},{"commentText":"здравствуйте, Владимир! Есть предложение. Оставьте пожалуйста, мессенжер или facebook, viber номера. С уважением, Соёлоо. г.Улан-Батор","commentName":"Соёлоо","commentDate":"14.04.2019 г.","id":124},{"commentText":"Уважаемый Саелоо! Я тренер по боксу, можете мне помочь? Туратбек.","commentName":"Туратбек","commentDate":"04.10.2019 г.","id":125},{"commentText":"Команда поваров восточной кухни, уйгурская, узбекская, кыргызкая и европейская. С удовольствием бы сотрудничали с ресторанами Улан-Батора. А так же живая музыка с русским и восточным репертуаром.","commentName":"Ришат","commentDate":"16.01.2020 г.","id":126},{"commentText":"Здравствуйте меня зовут Алик большой опыт работы в электромонтаже ЭМР","commentName":"Алик","commentDate":"17.03.2020 г.","id":127},{"commentText":"Ищу работу в Монголии. IT-cпециалист.","commentName":"Александр","commentDate":"05.06.2019 г.","id":128},{"commentText":"Добрый день, меня зовут Александр. Предлагаю подработку: мне нужны фото импортного пива продающегося в крупных супермаркетах Улан-Батора (а именно информация о компании которая его продаёт на территори Монголии, телефон, е-мейл и т.д.). За каждое фото плачу 2 доллара. Если вам интересно напишите мне в Вайбер или ватсап на номер +79068930715","commentName":"Александр","commentDate":"10.06.2019 г.","id":129},{"commentText":"Мы из Томска. Мне 58 лет, супруге 53. Я инженер-строитель, супруга – инспектор отдела кадров. Готовы выслать резюме. Тел. +79138209605","commentName":"Амир","commentDate":"07.04.2019 г.","id":130},{"commentText":"Ищу работу дежурным электромонтером на подстанции мощностью 110/35/10 кв. Готов к переезду.","commentName":"Хонгр","commentDate":"02.07.2019 г.","id":131},{"commentText":"Мощностью 110/35/10 кВ. Сразу все ясно про квалификацию индивидуума.","commentName":"Аноним","commentDate":"28.10.2019 г.","id":132},{"commentText":"Тоже поехал бы электромонтаж техник. Сварщик. Вод кат В С","commentName":"Алик","commentDate":"17.03.2020 г.","id":133},{"commentText":"Ищу работу в горном деле. Сварщик. Стаж работы – 12 лет. Гражданство Казахстан. Тел.: 89514463450","commentName":"Дмитрий","commentDate":"10.05.2019 г.","id":134},{"commentText":"Нашел работу сварщиком, пытаюсь тоже сварщиком устроится","commentName":"Костя","commentDate":"09.01.2019 г.","id":135},{"commentText":"Работник ткацкого производства. Наладчик станков, как импортных, так и отечественных. Шестой разряд по ремонту кареток. Опыт работы – 5 лет. Возраст – 26 лет.","commentName":"Виталий","commentDate":"11.08.2019 г.","id":136},{"commentText":"Мне 47 лет. Более 20 лет пед. стажа. Педагог-психолог, учитель ИЗО, работала долгое время педагогом доп. образования. Ищу работу в Монголии.","commentName":"Елена","commentDate":"21.02.2022 г.","id":137},{"commentText":"Ищу работу в Монголии. Я технолог молока и молочного производства. Стаж работы – 15 лет на производстве технолога, зав. производства молочных продуктов и 3 года технолог общественного питания.","commentName":"Гульнара","commentDate":"18.02.2019 г.","id":138},{"commentText":"Лариса. Ищу работу учителя русского языка в Монголии. Желательно с предоставлением жилья. Образование высшее. Стаж работы – 32 года. Высшая категория.","commentName":"Лариса","commentDate":"25.02.2019 г.","id":139},{"commentText":"Здравствуйте. Ваше объявление в настоящее время в силе? Если в силе, пришлите резюме.","commentName":"Оюунаа","commentDate":"18.08.2021 г.","id":140},{"commentText":"Оюунаа, здравствуйте. Как можно устроиться работать учителем русского языка в Монголии. Стаж 30 лет. Дети взрослые. Живу в Иркутской области. Моя электронная почта: nataelch@mail.ru","commentName":"Наталья","commentDate":"16.10.2021 г.","id":141},{"commentText":"Лариса. 15.09.1963 г.р. Одна. Ищу работу в Монголии в русской школе с предоставлением жилья. Учитель русского языка и литературы. Образование высшее. Стаж – 30 лет.","commentName":"Лариса","commentDate":"11.11.2019 г.","id":142},{"commentText":"Я из Таджикистана. Работал 22 года ювелиром, опыт работы – ювелир лаборатории. Гайрат. Номер телефона: 8916 128 39 16. ватсап.","commentName":"ГАЙРАТ","commentDate":"07.01.2022 г.","id":143},{"commentText":"Здравствуйте, меня зовут Виктория, 28 лет. Учитель-дефектолог, ищу работу в сфере образования в Монголии. Стаж работы 5 лет. 89087790555 Есть сын 8 лет, желательно с жильем.","commentName":"Виктория","commentDate":"04.02.2022 г.","id":144},{"commentText":"Ищу работу по контракту с предоставлением жилья. Учитель филолог (русский язык литература). Опыт работы – 22 года.","commentName":"Аноним","commentDate":"17.05.2019 г.","id":145},{"commentText":"Учитель английского, переводчик. 46 лет. Ищу работу в Монголии.","commentName":"Алексей","commentDate":"31.03.2019 г.","id":146},{"commentText":"Ищу работу в Монголии с детьми. В школе 0 класс, дошкольный возраст.","commentName":"Любовь","commentDate":"18.05.2019 г.","id":147},{"commentText":"Учитель русского языка и литературы высшей категории. Стаж 26 лет. Ищу работу в Монголии.","commentName":"Елена","commentDate":"08.10.2019 г.","id":148},{"commentText":"Ищу работу в МНР в строительстве. Долгое время работаю инженером технического надзора, инженером по сварке на объектах Газпрома, Транснефть. Образование высшее профильное.","commentName":"Айдар","commentDate":"18.06.2019 г.","id":149},{"commentText":"Софья. Ищу работу МНР аппаратчик химводоочистки или лаборант химического анализа. Опыт работы – 25 лет на ТЭЦ. Образование высшее: машины и аппараты химических производств.","commentName":"Аноним","commentDate":"24.02.2019 г.","id":150},{"commentText":"Здравствуйте. Нашли работу?","commentName":"Александр","commentDate":"16.03.2019 г.","id":151},{"commentText":"Я инженер, мне 43 года, работаю в Казахстане в казцинке, начальник участка в ремсервисе. Также сварщик высокого разряда. Высшее образование, опыт работы – 20 лет. Хотел бы работать в Монголии.","commentName":"Александр","commentDate":"25.02.2019 г.","id":152},{"commentText":"Ищу работу в Монголии специалиста по озвучанию и рекламному закадровому переводу, кадровика в крупную компанию, юрисконсультом среднего звена или оператора связи. Образование и стаж соответствуют. Хороший запоминающийся голос и отличная дикция, яркая внешность. Мне 45 лет, в разводе.","commentName":"Нина","commentDate":"29.11.2019 г.","id":153},{"commentText":"И в Монголии есть с яркой запоминающейся внешностью.","commentName":"Аноним","commentDate":"31.05.2019 г.","id":154},{"commentText":"яркая внешность к добру ли это?","commentName":"Аноним","commentDate":"02.04.2019 г.","id":155},{"commentText":"Мы семья. Учитель физической культуры и педагог-психолог. Ищем работу в Монголии.","commentName":"Виталий","commentDate":"23.08.2019 г.","id":156},{"commentText":"Ищу работу учителем истории, можно немецкий. Опыт есть. Тел.: 89140437798","commentName":"Георгий","commentDate":"26.03.2019 г.","id":157},{"commentText":"Ищу работу учителя начальных классов в Монголии на 2018-2019 учебный год. Стаж – 23 года, высшая категория. Энергичная, позитивная, спортивная.","commentName":"Наталья","commentDate":"02.05.2019 г.","id":158},{"commentText":"Нашли работу?","commentName":"Батор","commentDate":"19.04.2019 г.","id":159},{"commentText":"Ищу работу учителя начальных классов, рисования в старших классах в Монголии. Педагогический стаж – 23 года, высшая категория, ответственная, позитивная, энергичная.","commentName":"Наталья","commentDate":"25.08.2019 г.","id":160},{"commentText":"Здравствуйте. Вы нашли работу?","commentName":"Оюунаа","commentDate":"18.08.2021 г.","id":161},{"commentText":"Семья ищет работу в Монголии. Учитель начальных классов со стажем – 30 лет, и ветврач со стажем – 26 лет. Дулма.","commentName":"Дулма","commentDate":"12.04.2019 г.","id":162},{"commentText":"Ищем работу в Монголии. Желательно с жильём. Муж – опытный токарь, опыт работы – 25 лет в “Газпроме”. Жена – руководитель предприятия общественного питания.","commentName":"Алёна","commentDate":"05.06.2019 г.","id":163},{"commentText":"Учитель биологии, кандидат биологических наук. Стаж работы – 27 лет. Рассмотрю все варианты. Тел.: 89245726014","commentName":"Оксана","commentDate":"01.07.2019 г.","id":164},{"commentText":"Я ищу работу в Монголии. Менеджером по продажам недвижимости или преподавателем начальных классов или вузов. Опыт по продажам есть.","commentName":"Аня","commentDate":"01.06.2019 г.","id":165},{"commentText":"Добрый день, меня зовут Александр. Предлагаю подработку: мне нужны фото импортного пива продающегося в крупных супермаркетах Улан-Батора (а именно информация о компании которая его продаёт на территори Монголии, телефон, е-мейл и т.д.). За каждое фото плачу 2 доллара. Если вам интересно напишите мне в Вайбер или ватсап на номер +79068930715.","commentName":"Александр","commentDate":"10.06.2019 г.","id":166},{"commentText":"Ищу работу в Улан-Баторе. Есть диплом и стаж учителя математики, физики. Имею второе высшее образование по специальности юрист. Имею большой стаж директора средней школы. Могу работать специалистом по кадрам. Имею навыки работы на компьютере. Имеется сын 11 лет, 6 класс. Супруг тоже учитель математики и физики. Может работать в спортивных школах по видам спорта бокс и туризм. Желаем устроить сына в школу борцов Шонхор.","commentName":"Ольга","commentDate":"16.01.2019 г.","id":167},{"commentText":"Елена. Ищу работу учителя математики в Монголии на 2021-2022 учебный год. Стаж работы – 35 лет, высшее педагогическое образование. В 2016-2017 учебном году работала в совместной монголо-российской школе 3, г. Улан-Баторе, участник Международного конкурса педагогического мастерства, 2017.","commentName":"Елена","commentDate":"14.02.2019 г.","id":168},{"commentText":"Суянз Максим Муратович там уже не работал в 2017 году?","commentName":"Андрей","commentDate":"21.08.2019 г.","id":169},{"commentText":"Здравствуйте Елена! Вы нашли работу ? Стоит ли искать работу в Монголии?Я тоже математик,хотела бы переехать, только начала искать.Если можно проконсультируйте меня.Буду благодарна","commentName":"Саида Хурматовна","commentDate":"05.05.2019 г.","id":170},{"commentText":"Добрый день, вы нашли работу, она вас устраивает? Я тоже думаю, хотелось бы информацию из первых рук.","commentName":"Татьяна","commentDate":"11.05.2019 г.","id":171},{"commentText":"Семья ищет работу в Монголии. Муж – врач-невролог, стаж – 20 лет. Жена – фармацевт, стаж – 35 лет. Легко обучаемы языкам.","commentName":"Алексей","commentDate":"27.11.2019 г.","id":172},{"commentText":"Добрый день. Ваш поиск работы в Монголии актуален еще?","commentName":"Юрий","commentDate":"05.01.2022 г.","id":173},{"commentText":"Мне 51 год. Новосибирская область. Работаю в музыкальной школе преподавателем фортепиано и вокала 27 лет. Среднее специальное образование – хормейстер народного хора, высшее – историк, культуролог. Общий стаж – 30 лет. Настройщик фортепиано 7 разряда. Ищу работу в Монголии по контракту.","commentName":"Наталья","commentDate":"11.08.2019 г.","id":174},{"commentText":"Нашли работу? Я тоже преподаватель по фортепиано. Высшая категория. Рассматриваю варианты","commentName":"Бриллиант","commentDate":"08.04.2019 г.","id":175},{"commentText":"Валерий, ищу работу настройщика фортепьяно, высшая категория 14 разряд. phone : +7 984 151 02 46 What’s App e-mail : invention95@inbox.ru","commentName":"Valery","commentDate":"12.01.2020 г.","id":176},{"commentText":"Сейчас разрядов как таковых нет, но я понял, что Вы профессионал.Где работали? Про Киров (где я живу и работаю) скажу так: уровень настройщиков очень низкий. В основном это педагоги-пенсионеры, для поддержки штанов. Платят очень мало. Ставка (у меня 12 250 – 20 инструментов) в разных заведениях разная, все зависит от жадности директора. В училище искусств, например, настройщик (вообще без музыкального образования) за 170 инструментов получает 25 000. Вот такие дела…","commentName":"Valeri","commentDate":"05.02.2020 г.","id":177},{"commentText":"Здравствуйте, я обувщик умею шить обувь.","commentName":"Сергей","commentDate":"30.06.2021 г.","id":178},{"commentText":"Я из Казахстана. Ищу работу в Монголии в сфере горнодобывающего производства. Имеются опыт на золотоизвлекательных фабриках металлургом. Тел.: 87770342009","commentName":"Жумакелдi","commentDate":"19.01.2019 г.","id":179},{"commentText":"Ищу работу учителем английского языка. 43 года. Высшее лингвистическое образование. Специальность — учитель английского и немецкого языков. Немного знаю монгольский язык. Стаж работы — 17 лет. Тел.: 89526192529.","commentName":"Ирина","commentDate":"03.06.2019 г.","id":180},{"commentText":"Ищу работу в Монголии. Есть водительские права категорий В, С. Также есть почти все категории на трактор. Могу работать машинистом погрузчика.","commentName":"Сергей Коняев 1964 11 февраля","commentDate":"01.10.2019 г.","id":181},{"commentText":"Ищу работу учителем биологии и химии. Высшее образование. Биолог-химик. Тел.: 89642861526","commentName":"Анастасия","commentDate":"28.11.2019 г.","id":182},{"commentText":"Ищу работу в Монголии в горнодобывающей промышленности. Образование: высшее КузГТУ по специальности “Обогащение полезных ископаемых” и средне-техническое по специальности “Планирование на предприятиях горной промышленности”. Мне 52 года, огромный стаж и опыт в области экономики и планирования, а также нормирования труда, может, пригодиться вам. Имеется практика работы в 1С 8.2, 8.3., Техно, Когнос, продвинутый пользователь ПК. Языка не знаю, но, думаю, это не помеха.","commentName":"Наталья","commentDate":"19.12.2019 г.","id":183},{"commentText":"Ищу работу в Монголии. Мне 25 лет. Имею диплом инженера машиностроения.","commentName":"Бальжинима","commentDate":"23.12.2019 г.","id":184},{"commentText":"Ищу работу в сфере энергетики. Образование высшее – инженер-электрик, менеджер. Возраст – 43 года. Стаж работы в энергетике – 21 год.","commentName":"Александр","commentDate":"31.01.2019 г.","id":185},{"commentText":"А водители нужны. ABCDE.","commentName":"Олег","commentDate":"07.03.2021 г.","id":186},{"commentText":"Специальность “Русский язык как иностранный”, свободный английский. Дополнительное юридическое образование. Опыт преподавания – 9 лет. Юридическая практика – 13 лет. Ищу работу в совместном монгольско-российском бизнесе. В настоящее время проживаю в Бурятии. Тел.: 89246598566, 89199422457, Елена.","commentName":"Елена","commentDate":"11.01.2019 г.","id":187},{"commentText":"Ищу работу учителя русского языка в Монголии. Высшая кв. категория, стаж – 30 лет. Опыт административной работы – 9 лет.","commentName":"Елена","commentDate":"20.05.2019 г.","id":188},{"commentText":"Ищу работу учителем английского языка в Монголии. 46 лет. Высшее лингвистическое образование. Специальность – учитель испанского и английского языков. Стаж работы – 22 года, из них 10 лет в высшей школе. Имею высшую квалификационную категорию.","commentName":"Елена","commentDate":"23.10.2019 г.","id":189},{"commentText":"очень жду приглашений","commentName":"Елена","commentDate":"27.02.2019 г.","id":190},{"commentText":"Ищу работу учителем биологии в Монголии. Мне 47 лет. Окончил Гомельский госуниверситет. Стажа работы учителем не имею.","commentName":"Александр","commentDate":"13.07.2019 г.","id":191},{"commentText":"58 лет, женщина. Кандидат исторических наук, учитель русского языка. Ищу работу в школе или в вузе. Тел.: 9232657620","commentName":"Стелла","commentDate":"10.12.2019 г.","id":192},{"commentText":"Евгений, 37 лет. Ищу работу в Монголии учителем физической культуры, стаж работы – 15 лет. Окончил Бурятский государственный университет. Двое детей. Тел.: 89243977114","commentName":"Евгений","commentDate":"09.08.2019 г.","id":193},{"commentText":"Татьяна, 57 лет. Ищу работу преподавателя русского языка, стаж – 32 года. Тел.: +79670442421","commentName":"Татьяна","commentDate":"21.10.2019 г.","id":194},{"commentText":"Ищу работу учителя физической культуры, тренера по боксу, футболу, фитнесу взрослых и детей с предоставлением жилья. Образование высшее. Дипломированный специалист. Проходил курсы повышения квалификации. Стаж педагогической работы – 10 лет. Также имею опыт работы в торговле, услугах, общественном питании. Был директором универсама (500 кв.м.) федерального магазина ЗАО Тандер “Магнит”, директором гриль-бар “Горница”. Открыл на собственные средства по договору аренды. Проект окупил все расходы за 1 год. Старт-ап управляющий по персоналу в АТРИУМ-КИНО в Омске. Более 100 человек в подчинении. Набор, обучение стандартам работы в барах, ресторанах, боулинге. Закуп оборудования, формирование линейки товаров. Работа с поставщиками. Зам. директора спортивного комплекса “Кировец”. Управляющий сетью магазинов живого пива и сопутствующих товаров. В настоящий момент открыл и работаю наёмным управляющим в пекарнях-кондитерских “Булочная”, полное ведение предприятия. Если буду интересен, жду от Вас обратную связь. Денис, 40 лет. Холост. Тел: +79088080580 Почта: fedd2808@mail.ru","commentName":"Денис","commentDate":"29.10.2019 г.","id":195},{"commentText":"Ищу работу специалиста отдела кадров с предоставлением жилья. Опыт работы в данной сфере — 15 лет, образование высшее. Также опыт руководителем клининговой компании.","commentName":"Полина","commentDate":"08.04.2019 г.","id":196},{"commentText":"Ищу работу фармацевтом в г. Эрдэнэт, Монголия. Стаж работы – 4 года. Тел.: 89245121918 Почта: yuka@402@mail.ru","commentName":"Аноним","commentDate":"24.04.2019 г.","id":197},{"commentText":"По поводу ткацких станков. Тел.: +79063165482","commentName":"Виталий","commentDate":"23.08.2019 г.","id":198},{"commentText":"Ищу работу. Учитель истории, обществознания, экономики, права и МХК. Второе высшее – юрист.","commentName":"Анна","commentDate":"28.02.2019 г.","id":199},{"commentText":"Гражданин Азербайджана. Мне 35 лет. Опыт работы управляющим в нескольких сферах, в общем – 6 лет. Кроме того, есть опыт консультации бизнес идей в нескольких сферах. Работал в ответственных организациях. Все вопросы по эл. почте: b.abasov83@mail.ru","commentName":"Кандидат","commentDate":"01.03.2019 г.","id":200},{"commentText":"Ищу работу. Монтажник кондиционеров. Установка, ремонт, обслуживание, заправка фреоном. Хочу приехать с гражданской женой. Она химик-технолог, работала на ТЭЦ аппаратчиком ХВО.","commentName":"Вячеслав","commentDate":"07.09.2019 г.","id":201},{"commentText":"Ищу работу в Монголии с предоставлением жилья. Преподаватель психологии. Стаж работы в вузе – 16 лет. Кандидат психологических наук (защитился в Томском государственном университете в 2010 году). Могу возглавить кафедру или исследовательскую лабораторию по психологии. Женат, есть сын 7 лет. Тел.: 89248396090","commentName":"Владимир","commentDate":"05.01.2019 г.","id":202},{"commentText":"Ищу работу в Монголии. Я электромонтер по ремонту и обслуживанию электрооборудования 6 разряда, 3 группа допуска, опыт – 4 года. Whatsapp: +77775412233","commentName":"Кирилл","commentDate":"29.05.2019 г.","id":203},{"commentText":"Ищу работу в Монголии. Специалист по кожу и шерсти. Окончил пушно-меховой техникум. Стаж работы – 32 года. Служил в рядах СА в Монголии, Манита 1986-1988 гг. Тел.: 87714332151","commentName":"Макан","commentDate":"22.03.2019 г.","id":204},{"commentText":"Готов работать учителем физики и математики (язык русский). Живу в Украине.","commentName":"Валентин","commentDate":"08.05.2019 г.","id":205},{"commentText":"Добрый день ! Ищу работу в Монголии с предоставлением жилья в сфере медицина -фельдшер скорой помощи , акушерка роддома или Зав ФАП . Мне 55 лет мужу 65 образование высшее педагогическое","commentName":"Леонтина","commentDate":"10.12.2020 г.","id":206},{"commentText":"Ищу работу учителем математики и информатики на 2019-2020 учебный год. Имею высшее техническое образование – Математическое обеспечение и администрирование информационных систем. Стажа работы учителем не имею. Холост, 23 года.","commentName":"Евгений","commentDate":"04.03.2019 г.","id":207},{"commentText":"Не против найти работу в Монголии с жильем. Врач. Специальности действующие – рентгенология и фтизиатрия, изначально интернатура – травматология и ортопедия. Знание английского на уровне высшей школы. Почта: polldoc@yandex.ru","commentName":"Павел","commentDate":"23.06.2019 г.","id":208},{"commentText":"Машинист буровой установки с опытом работа на Колыме. Водитель автобуса (корейские, немецкие, российские). 51 год.","commentName":"Алексей","commentDate":"31.05.2019 г.","id":209},{"commentText":"Я Наталья, мне 40 лет. Бухгалтер-экономист с большим стажем, а так же финансист, администратор алкогольного и продуктового магазина, менеджер, кадровик и т.д. Опыт в работе в разной сфере большой. Муж – бывший военнослужащий ВМФ России, 49 лет. Токарь, фрезеровщик, охранник с лицензией 6 разряда, охотник, рыболов. Ищем работу в Монголии, желательно на 5 лет и более, с предоставлением места жительства. Ранее я проживала в Монголии 7 лет, поселок Эрдес. Ждем с большим нетерпением ответ.","commentName":"Наталья","commentDate":"05.01.2019 г.","id":210},{"commentText":"В какие годы работали в Эрдесе?","commentName":"Аноним","commentDate":"16.10.2019 г.","id":211},{"commentText":"По образованию – учитель истории и обществоведения. Работала в школе, профессиональном училище, филиале горного колледжа. Преподавала историю, основы экономики, политологию и социологию, социальную психологию. Принимала участие в археологических экспедициях ДВО РАН по раскопкам Хир-Хиринского городища. В настоящее время корреспондент местного СМИ. Было бы интересно поработать в Монголии. Открыта для сотрудничества. Наталия.","commentName":"Наталья Бронникова","commentDate":"04.06.2019 г.","id":212},{"commentText":"Тренер по фехтованию, 57 лет. Среди учеников – призёр первенства Европы, участники Первенств мира, победители и призеры Первенств России на шпагах. Имею опыт работы с рапиристами.","commentName":"Николай","commentDate":"17.07.2019 г.","id":213},{"commentText":"Мы семья учителей. Я учитель математики. Муж – учитель физкультуры. Очень хотим найти работу в Монголии. Почта: Kuznezova_1984@mail.ru.","commentName":"Елена","commentDate":"16.03.2019 г.","id":214},{"commentText":"Добрый день. Вы нашли работу?","commentName":"Оюунаа","commentDate":"18.08.2021 г.","id":215},{"commentText":"Водитель автобуса с 25-летним стажем работы, имею все категории водителя. Михаил.","commentName":"Михаил","commentDate":"15.12.2019 г.","id":216},{"commentText":"Ищу работу в Улан-Баторе. Повар, портной, младший воспитатель.","commentName":"Алеся","commentDate":"13.01.2019 г.","id":217},{"commentText":"Звоните 97693131144","commentName":"Аноним","commentDate":"29.12.2021 г.","id":218},{"commentText":"Вайбер, ватсап: +79619342220","commentName":"Аноним","commentDate":"27.05.2019 г.","id":219},{"commentText":"Ищу работу в Монголии. Инженер-дорожник. Стаж работы – более 20 лет в сфере строительстве дорог. Проектирования, ПТО, управления подрядными организациями. Тел.: +996707696755 E-mail: marst1978@gmail.com","commentName":"Марс Тельтаев","commentDate":"25.04.2019 г.","id":220},{"commentText":"Дария. 1984 г.р. По образованию врач-терапевт. Ищу работу в Монголии. Вайбер: 89247771799.","commentName":"Дария","commentDate":"21.09.2019 г.","id":221},{"commentText":"Я учитель биологии. Ищу работу в Монголии. Вайбер: 89834567824.","commentName":"Анна","commentDate":"03.08.2019 г.","id":222},{"commentText":"Семейная пара ищет работу в Монголии. Специальности: электромонтер 5 разряда, учитель русского языка и литературы, начальные классы, менеджмент в образовании. E-mail: tukupova_l@mail.ru","commentName":"Людмила","commentDate":"05.04.2019 г.","id":223},{"commentText":"Ищу работу геофизиком. 41 год. Стаж – 19 лет. Опыт работы в электроразведке и рудном каротаже. Организация и создание геофизических партий. Обработка и интерпретация данных. Гражданство – Республика Казахстан. WhatsApp: +77051882405","commentName":"Сергей","commentDate":"01.04.2019 г.","id":224},{"commentText":"Ищу работу учителя начальных классов. Стаж – более 20 лет, высшая категория. Энергичный, творческий педагог. Вайбер: +9610612668 E-mail: nata.tsagolova@mail.ru","commentName":"Наталья","commentDate":"08.12.2019 г.","id":225},{"commentText":"Ищу работу в Улан-Баторе. Мне 28 лет. Свободно разговариваю на корейском и русском, английский – средний уровень. Работала переводчиком, репетитором и преподавателем. Гражданство – Республика Кыргызстан. Ватсап: +97688691171","commentName":"Гульзар","commentDate":"19.08.2019 г.","id":226},{"commentText":"Хотим познакомиться с работниками небольшого колбасного цеха и с навыками в строительстве (ремонте) жилья.","commentName":"Баяраа Гангаадорж","commentDate":"02.01.2019 г.","id":227},{"commentText":"Здравствуйте. Что вас конкретно интересует?","commentName":"Алексей","commentDate":"01.03.2019 г.","id":228},{"commentText":"Ищу работу в Монголии по строительству, отделка помещений, штукатурка и т.д. из Санкт Петербурга без знаний монгольского языка, вахтовым методом. Тел. для связи 8 920 143 75 94, Андрей и одна по ватцапу. Спасибо.","commentName":"Андрей","commentDate":"30.12.2019 г.","id":229},{"commentText":"Добрый день.Есть навыки по ремонту и отделке помещений и не очень много опыта строительства деревянных домов.","commentName":"Хозяин","commentDate":"20.03.2019 г.","id":230},{"commentText":"муж – ремонт и обслуживание холодильных промышленных установок и кондиционеров (очень хороший сварщик), электрик, системы отопления и канализации, строительные работы. жена – технолог пищевого производства (производство п/ф и готовых блюд,; продукция предприятий быстрого питания), разработка рецептур, контроль качества, необходимая документация.","commentName":"Ольга","commentDate":"23.03.2019 г.","id":231},{"commentText":"Здравствуйте, Владимир! Есть предложение. Оставьте мессенджер или facebook, viber, номера. С уважением, Соёлоо. г.Улан-Батор.","commentName":"Соёлоо","commentDate":"14.04.2019 г.","id":232},{"commentText":"Доброго времени суток, уважаемый Баяраа Гангаадорж! Мы занимаемся внутренней отделкой домов, квартир, ресторанов и офисов. Темирлан. vako.ee@mail.ru","commentName":"Темирлан","commentDate":"15.10.2019 г.","id":233},{"commentText":"Меня зовут Петр. Обладаю навыками в строительстве, занимаюсь ремонтом квартир. Хотел бы получить работу в Монголии.","commentName":"Петр","commentDate":"28.10.2019 г.","id":234},{"commentText":"Меня зовут Нурай, я виолончелистка, играю в оркестре. Хотела получить работу в Монголии.","commentName":"Нурай","commentDate":"14.11.2019 г.","id":235},{"commentText":"Живу в Республике Казахстан заканчиваю университет в июне 2022 года по специальности дорожник, хотел трудоустроиться в Монголий желательно в сфере строительства и дорожного хозяйства, свободно владею английским, русскими языками родной язык казахский","commentName":"Ерболат","commentDate":"06.01.2019 г.","id":236},{"commentText":"Дня , доброго.ищу работу в Монголии, электрогазосварщик 5разряда имеется аттестации накс.сварка металлоконструкций,трубы,спецтехники.. ремонт грузовых вагонов…","commentName":"Константин","commentDate":"09.01.2019 г.","id":237},{"commentText":"Здравствуйте,семья ищет работу в Монголии. Я-менеджер по образованию,опыт работы в сфере культуры (администратор,менеджер). Муж- первое образование учитель физкультуры,второе-юридическое.","commentName":"Александра","commentDate":"10.01.2019 г.","id":238},{"commentText":"Мы молодая семья оба фельдшера, ищем работу по контракту, у вас в улан-баторе. если что позвоните:89996038713. 89969368615 будем очень рады и надеемся на вас.","commentName":"Аноним","commentDate":"12.01.2019 г.","id":239},{"commentText":"Ищу работу в Монголии, специальность инженер-механик по ремонту и эксплуатации автомобильной и гусеничной техники (автомобили и автомобильное хозяйство) опыт работы начальником транспортной службы в компании по авиатопливообеспечению заправка воздушных судов (перевозка опасных грузов по ДОПОГ).","commentName":"Олег","commentDate":"14.01.2019 г.","id":240},{"commentText":"Ищу работу учителя английского языка ( в школе) с жильём. Мне 55 лет, 33 лет стажа в ВУЗе.","commentName":"Ukena","commentDate":"15.01.2019 г.","id":241},{"commentText":"Ищу работу в Монголии. Образование: инженер-механик, психолог, социальный работник. Владею специальностями: водитель А,Б,С,Е, механизатор широкого профиля С,Д,Е. Знаю станочное, компрессорное, гидравлическое, крановое, дробильно-сортировочное оборудование. Имею опыт работы токарем, сварщиком, слесарем. Работал на ЖД машинистом, машинистом -инструктором ССПС. Работаю преподавателем технических дисциплин. Согласен на переезд. 54 года. Холост. Здоровье в порядке – спасибо зарядке.","commentName":"Владимир","commentDate":"26.01.2019 г.","id":242},{"commentText":"Ищу работу учителя русского языка и литературы. Образование высшее, стаж 33 года, категория высшая. Живу одна, ребёнок взрослый, проживает в Москве. Прошу ответить.","commentName":"Ольга","commentDate":"27.01.2019 г.","id":243},{"commentText":"Я Наталья, мне 40 лет. Бухгалтер-экономист с большим стажем, а так же финансист, администратор алкогольного и продуктового магазина, менеджер, кадровик и т.д. Опыт в работе в разной сфере большой. Муж — бывший военнослужащий ВМФ России, 49 лет. Токарь, фрезеровщик, охранник с лицензией 6 разряда, охотник, рыболов. Ищем работу в Монголии, желательно на 5 лет и более, с предоставлением места жительства. Ранее я проживала в Монголии 7 лет, поселок Эрдес. Ждем с большим нетерпением ответ.","commentName":"Аноним","commentDate":"28.01.2019 г.","id":244},{"commentText":"Хотела бы попасть в Монголию в качестве учителя английского или французского языков. Стаж работы в школе – 35 лет. Категория высшая. Живу одна.","commentName":"Альфия","commentDate":"05.02.2019 г.","id":245},{"commentText":"Я из Калмыкии,ищу работу электросварщика-газорезчика в Монголии.в данный момент работаю сварщиком на буровой скважине. Опыт более25лет","commentName":"Игорь","commentDate":"06.02.2019 г.","id":246},{"commentText":"Добрый вечер! Ищем с мужем работу в Монголии. Нам 48 и 49 лет. Образование высшее. Супруг имеет огромный опыт работы в энергетике – от электрика до инженера – энергетика. Кроме этого есть юридическое образование и все категории по автовождению с опытом работы. Я по образованию учитель начальных классов, логопед, психолог, могу работать воспитателем с детьми от 3 до 12 лет. Стаж педагогической деятельности более 26 лет. Проживаем на Алтае. эл. почта semiysova-07@yandex.ru","commentName":"Светлана","commentDate":"20.02.2019 г.","id":247},{"commentText":"Учитель начальных классов, образование высшее, 48 лет, муж с высшим энергетическим образованием, 49 лет – ищем работу в Монголии по специальностям: учитель начальных классов, воспитатель, логопед, электрик 6 разряда, мастер,энергетик.","commentName":"Светлана","commentDate":"23.02.2019 г.","id":248},{"commentText":"Ищу работу в Улан-Баторе, образование высшее: учитель начальных классов, учитель музыки; магистратура: менеджмент в образовании. Стаж работы 15 лет.","commentName":"Аноним","commentDate":"07.03.2019 г.","id":249},{"commentText":"Ильшат. 42г. Я из ХМАО, ищу работу в Монголии по специальности зубной техник.","commentName":"Ильшат","commentDate":"10.03.2019 г.","id":250},{"commentText":"Руководитель IT подразделения, стаж 10 л. Образование высшее. WhatsApp/Telegram +7 707 977 60 86","commentName":"Kuanysh","commentDate":"11.03.2019 г.","id":251},{"commentText":"35 лет. Инженер-строитель, стаж работы 12 лет в строительстве. Участие в строительстве стадиона на 3000 мест 2 года, строительство ж/д пути и инфраструктуры 6 лет. Строительство обогатительной фабрики на 5 млн. Тон в год. Сотрудничал с китайскими компаниями. 2 года. Тел.: 8 999 174 2806","commentName":"Тимур","commentDate":"14.03.2019 г.","id":252},{"commentText":"УЧИТЕЛЬ РУССКОГО ЯЗЫКА И ЛИТЕРАТУРЫ ИЩЕТ РАБОТУ В МОНГОЛИИ. ПЕДАГОГИЧЕСКИЙ СТАЖ 30 ЛЕТ. БУДУ ПРИЗНАТЕЛЬНА ЗА ОТВЕТ.","commentName":"НАТАЛЬЯ","commentDate":"17.03.2019 г.","id":253},{"commentText":"А программисты в Монголии нужны?","commentName":"Сергей","commentDate":"17.03.2019 г.","id":254},{"commentText":"Жён. 43 года, к. п. н. Опыт работы в системе общего, среднего профессионального и дополнительного профессионального образования. Специалилет-психолог, магистратура – менеджмент в образовании. Английский, немецкий – базовый, татарский – разговорный. Ищу работу на 1-3 года с проживанием, ребёнку – 5 лет.","commentName":"Гульюзум","commentDate":"17.03.2019 г.","id":255},{"commentText":"Системный администратор, мастер по диагностике и ремонту ПК. 37 лет Английский на среднем уровне. Жена – менеджер, рассмотрим предложения о постоянной работе в Монголии. smogarev@mail.ru","commentName":"Алексей","commentDate":"17.03.2019 г.","id":256},{"commentText":"Хотелось бы узнать, реально ли в Монголии устроиться на работу учителем истории либо шахматным тренером за зарплату выше 30000 руб.?","commentName":"Георгий","commentDate":"17.03.2019 г.","id":257},{"commentText":"Логопед дефектолог;педагог дошкольного воспитания (18 лет-воспитатель ДОУ, есть 1 (первая ) категория ищу работу в МНР с жильем -Сагида , 49 лет 8-927-564-21-64","commentName":"Аноним","commentDate":"17.03.2019 г.","id":258},{"commentText":"Логопед -дефектолог,педагог дошкольного воспитания, стаж работы 18 лет , первая категория,ищу работу в МНР ,с жильем . Сагида, 49 лет 9275642164","commentName":"Аноним","commentDate":"17.03.2019 г.","id":259},{"commentText":"50 лет, работаю учителем начальных классов, имею высшую квалификационную категорию, большой опыт работы, ищу работу в Монголии.","commentName":"Ирина Викторовна","commentDate":"17.03.2019 г.","id":260},{"commentText":"Доброе время суток! Меня зовут Ирина Викторовна, 50 лет. В настоящее время работаю учителем начальных классов, имею высшую квалификационную категорию. Хотела бы устроиться на работу в Монголию, обучать малышей русскому языку и другим предметам в доступной и интересной форме. Имею большой опыт работы.","commentName":"Ирина Викторовна","commentDate":"17.03.2019 г.","id":261},{"commentText":"Ищу работу учителем физической культуры или тренером в спортивном зале, могу вести занятия с детьми по баскетболу или волейболу. Мне 19 лет, в этом году заканчиваю обучение в колледже по специальности физическая культура с дополнительным образованием тренера с красным дипломом, образование будет среднее специальное.","commentName":"Вероника","commentDate":"18.03.2019 г.","id":262},{"commentText":"44 года, специальность – “Преподаватель русского языка и литературы”, кандидат философских наук в области истории и теории культуры, доктор педагогических наук, профессор, лауреат премии Правительства РФ в области образования, педагогический стаж – 25 лет. Ищу работу преподавателя в вузе или школе.","commentName":"Анна","commentDate":"18.03.2019 г.","id":263},{"commentText":"Техник-технолог по добыче нефти и газа. Опыт работы 12 лет. Окончил Геологический колледж СГУ города Саратов с красным дипломом. Рассмотрю предложения для сотрудничества в нефтегазовой сфере, с предоставлением жилья. Телефон 89085585991","commentName":"Алексей","commentDate":"18.03.2019 г.","id":264},{"commentText":"Ольга Александровна Добрый день. Образование высшее, по диплому учитель биологии и географии, стаж работы более 25 лет, обладаю организаторскими способностями, опыт работы заместителя директора по УВР ( 20 лет), знакома с работой социального педагога, с сентября 2018 года вышла на пенсию, но видимо рано. Хочу и могу ещё поработать в образовательной сфере. Имею второе высшее образование ( переподготовка) школьного и дошкольного логопеда. Возраст 57 лет. Без вредных привычек. Ищу работу в русских школах Монголии, Китая. До свидания. Жду откликов от тех, кого возрастная категория не пугает.","commentName":"Ольга Александровна","commentDate":"18.03.2019 г.","id":265},{"commentText":"учитель русского языка и литературы. 30 лет. женат. опыт 6 лет работы в 5 – 9 классах. два высших образования “славянская филология” и “английский язык”. whatsapp +79003786642","commentName":"Самир","commentDate":"18.03.2019 г.","id":266},{"commentText":"учитель русского языка и литературы. 30 лет. женат. опыт работы 6 лет. два высших образования.","commentName":"Самир","commentDate":"18.03.2019 г.","id":267},{"commentText":"Здравствуйте, я из Улан-Удэ, учитель русского языка и литературы. Образование высшее. 39 лет.","commentName":"Наталья","commentDate":"18.03.2019 г.","id":268},{"commentText":"Ищу работу в Монголии, по специальности учитель начальных классов, физической культуре, социальный педагог, могу вести изобразительное искусство, 48 лет, необходимо жильё.","commentName":"Светлана","commentDate":"19.03.2019 г.","id":269},{"commentText":"Жительница Калмыкии, тянет на родину предков. Ищу работу в Монголии учителем химии и биологии. Педагогический стаж 9 лет. Высшая категория. rybakova.78@mail.ru","commentName":"Анна","commentDate":"20.03.2019 г.","id":270},{"commentText":"Инженер-технолог, опыт работы 4 года. Разработка технологических процессов, мехобработки, корпусных деталей, горно-шахтное оборудование. Разрабатываю тех. процессы для станков с ЧПУ и универсального оборудования, занимаюсь написанием управляющих программ для станков на стойках Siemens, Fanuc, внедряю программы в производство. Работаю в данный момент на заводе КМЗ (г. Копейск).","commentName":"Руслан","commentDate":"20.03.2019 г.","id":271},{"commentText":"Добрый день. Если Ваше объявление по поиску работы в Монголии актуально, ответьте. Спасибо","commentName":"Юрий","commentDate":"05.01.2022 г.","id":272},{"commentText":"Ищу работу учителя русского языка и литературы на 2019 – 2020 учеб.г. Образование высшее. Первая категория. Опыт работы с 5 по 11 класс. 89514459730 вайбер, ватсап. Людмила.","commentName":"Людмила","commentDate":"20.03.2019 г.","id":273},{"commentText":"Учитель истории и обществознания, образование: специалитет и магистратура с красным дипломом. Опыт: 4 года. Ищу работу в Монголии. Вайбер, Вотсап 8 904 534 28 59","commentName":"Андрей","commentDate":"20.03.2019 г.","id":274},{"commentText":"Учитель физической культуры,1986г.р.,стаж работы 8лет,высшее педагогическое образование,специализация лёгкая атлетика, лыжные гонки, заинтересован в работе в Монголии. 89633063450, Марат.","commentName":"Марат","commentDate":"20.03.2019 г.","id":275},{"commentText":"Ищу работу. Инженер Информационно измерительной техники и технологий. Открыто ООО по монтажу систем безопасности ( пожарная и охранная сигнализация, локальные сети, контроль доступа, видеонаблюдение и иные работы до 1КВольт) 45 лет. Опыт работы в должности инженера 12 лет. 89132340227 Ватцап 89021462743 mimi42@yandex.ru","commentName":"Алексей","commentDate":"21.03.2019 г.","id":276},{"commentText":"Есть вакансии для учителя английского? Тел.: 89898735159","commentName":"Азамат","commentDate":"21.03.2019 г.","id":277},{"commentText":"Ищу работу в Монголии. 27 лет. Высшее образование инженер-конструктор машиностроительных производств","commentName":"Виталий","commentDate":"21.03.2019 г.","id":278},{"commentText":"Я Ольга. Ищу работу учителя или преподавателя английского и французского языков. О себе: мне 52 года, стаж работы в ВУЗе 27 лет, образование высшее филологическое, кандидат филологических наук.","commentName":"Ольга","commentDate":"22.03.2019 г.","id":279},{"commentText":"Ищу работу в Монголии переводчиком, учителем, преподавателем английского и французского.","commentName":"Ольга","commentDate":"22.03.2019 г.","id":280},{"commentText":"Ищу работу в Монголии. Гражданин Нидерландов, 48 лет,высшее техническое образование. Опыт работы в коммерческих структурах в сфере экспорта-импорта,ведение своего бизнеса в сфере недвижимости и туризма. Владение 9 языками, в том числе русским,английским,немецким,голландском,испанском,французским, сербским и т.д Ватсапп +34687707488","commentName":"Вадим","commentDate":"22.03.2019 г.","id":281},{"commentText":"Странно… Почему именно Монголия? 9 языков. Опыт коммерции. На задумывались о создании своего бизнеса?","commentName":"Александр","commentDate":"06.11.2019 г.","id":282},{"commentText":"Ищу работу учителя русского языка и литературы в МНР. Опыт работы 26 лет. 1 категория. Согласна на переезд с предоставлением жилья. 89650882321","commentName":"Нэля","commentDate":"22.03.2019 г.","id":283},{"commentText":"Виктория, 35 л. Ищу работу специалиста по документам. Опыт работы 2 года в данной должности в крупной компании. По специальности инженер – технолог по общественному питанию, 2011г. Московский государственный университет технологий и управления им. Разумовского. Муж, Евгений, 35 лет, по образованию электрик, техник-механик, IT-инженер в банковской сфере. Образование Станко-строительный техникум, 2003 г. Сын Кирилл, 8 лет, учится во 2 классе. Моя мама, также ищет работу – Нэля Минигайсовна, 60 лет., учитель русского языка и литературы, опыт работы по специальности 26 лет, 1 категория. Готовы всей семьёй к переезду в Монголию, желательно с предоставлением жилья. Наши телефоны: 89818604011 – Виктория; 89117852213-Евгений; 89650882321 – Нэля Минигайсовна.","commentName":"Виктория","commentDate":"22.03.2019 г.","id":284},{"commentText":"Ищу работу в Монголии.Женщина.38 лет.Есть диплом учителя русского языка и литературы.Опыт торгового и регионального представителя,категорийного менеджера крупной сети магазинов.Английский: Pre- Intermediate.","commentName":"Жанна","commentDate":"23.03.2019 г.","id":285},{"commentText":"Я Елена. Мне 49 лет. Работала в школе учителем нач.классов и психологом. Сейчас психолог в соцзащите.Сыну 6 лет. Ищу работу учителя нач.кл, психолога, воспитателя в группе продленного дня или в дет.саду с предоставлением жилья.","commentName":"Елена","commentDate":"27.05.2019 г.","id":286},{"commentText":"Ищу работу учителя начальных классов в Монголии. Опыт работы 14 лет, 1 квалификационная категория. Согласна на переезд с предоставлением жилья. 89228230578","commentName":"Катя","commentDate":"23.03.2019 г.","id":287},{"commentText":"Ищу работу в Монголии. Гражданин России. Техник-технолог по добыче нефти и газа. Опыт работы 12 лет. Окончил Геологический колледж СГУ города Саратов с красным дипломом. Рассмотрю предложения для сотрудничества в нефтегазовой сфере, с предоставлением жилья. Телефон 89085585991","commentName":"Алексей","commentDate":"23.03.2019 г.","id":288},{"commentText":"Татьяна 59 лет. Медсестра по физиотерапии. Могу работать в санаториях. профилакториях. реабилитационных центрах и отделениях реабилитации в клиниках.","commentName":"Татьяна","commentDate":"23.03.2019 г.","id":289},{"commentText":"Александр, 32 г, ищу работу тренером по шахматам (имею 1 спортивный разряд),гражданин России. Опыт более 5 лет, есть высшее педагогическое образование(специальность педагог-психолог). Согласен на переезд с предоставление жилья.","commentName":"Александр","commentDate":"24.03.2019 г.","id":290},{"commentText":"Большой опыт руководства отделом сбыта ювелирной компании. Опыт в обучении персонала методикам маркетинга продаж и брендинга. Рассмотрю варианты помощника руководителя, спичрайтера. 35 лет Образование высшее. Ищу работу в Монголии с достойной заработной платой.","commentName":"Татьяна","commentDate":"24.03.2019 г.","id":291},{"commentText":"Доброго времени суток! ИНТЕРЕСУЕТ трудоустройство в МНР Учитель русского языка и литературы, высшая категория, второе высшее – юридическое","commentName":"Миля","commentDate":"24.03.2019 г.","id":292},{"commentText":"Ищу работу учителем английского, высшее педагогическое образование, сертификат ткт, уровень английского с1, опыт работы в школе почти 4 года. Согласна на переезд с предоставлением жилья","commentName":"Юлия","commentDate":"24.03.2019 г.","id":293},{"commentText":"Доброе время суток, мы с мужем ищем работу Монголии. Муж по специальности мастер-строитель, стаж более 35 лет; я по специальности библиотекарь- библиограф и юрист. Последние 13 лет работаем в Москве. Мужу 57 лет, мне 52.Всегда хотелось пожить и поработать в стране с очень близкой нам культуре и традидициям. Заранее благодарна,всем Добра)","commentName":"Светлана","commentDate":"24.03.2019 г.","id":294},{"commentText":"Работаю директором школы 10 лет. Преподаю историю, обществознание, психолог. Ищу работу в Монголии. Согласен на переезд с предоставлением жилья.","commentName":"Игорь","commentDate":"24.03.2019 г.","id":295},{"commentText":"Ищу работу учителя русского языка и литературы в Монголии, стаж 33 года, 1 категория, не обременена семьёй, жилье обязательно. Монгольский язык не является непреодолимой силой:татарка по национальности, язык освою, английский.","commentName":"Альфия","commentDate":"24.03.2019 г.","id":296},{"commentText":"Учитель начальных классов. Стаж 38 лет. Мне 57 лет. Высшее образование, высшая категория. Ищу работу в Монголии.","commentName":"Наталья","commentDate":"25.03.2019 г.","id":297},{"commentText":"Мы семья, ищем работу в Монголии, у меня техническо строительное образование ( бакалавриат) водительское удостоверение ВС безаварийный стаж более 20 лет, всегда занимал руководящие должности . Жена учитель начальных классов высшей категории стаж 31 год","commentName":"Руслан","commentDate":"27.03.2019 г.","id":298},{"commentText":"Ищу работу учителя математики в Монголии,стаж работы в школе с 1989г,первая категория,образование высшее.В совершенстве владею татарским,язык не проблема.","commentName":"Альфия","commentDate":"25.03.2019 г.","id":299},{"commentText":"УЧИТЕЛЬ НАЧАЛЬНЫХ КЛАССОВ. ПЕДАГОГИЧЕСКИЙ СТАЖ 30 ЛЕТ.КАТЕГОРИЯ ПЕРВАЯ.ХОЧУ РАБОТАТЬ В МОНГОЛИИ. ЯЗЫК ОСВОЮ.ВЛАДЕЮ РУССКИМ И КАЗАХСКИМ ЯЗЫКАМИ.ИМЕЮ ОТЛИЧНОЕ ПОРТФОЛИО.","commentName":"АЛЯ","commentDate":"26.03.2019 г.","id":300},{"commentText":"Ищу работу в Монголии с предоставлением жилья. Преподаватель психологии, доцент, кандидат психологических наук. Стаж работы в ВУЗе 20 лет. Работа в России, Казахстане.","commentName":"Светлана","commentDate":"27.03.2019 г.","id":301},{"commentText":"Здравствуйте, уважаемые! Хотелось бы узнать наличие вакантной должности преподавателя психологии и педагогики вуза в Монголии. Стаж в вузе у меня с 2000 г. Занимаю должность доцента в вузе России. Кандидат наук. Холост. WhatsАpp: 89248686066.","commentName":"Николаев Е.В.","commentDate":"27.03.2019 г.","id":302},{"commentText":"Педагог высшей школы,одного из ведущих вуза России в обрасти экономики. Опыт работы в образовательной сфере 8 лет. Большой спектр читаемых дисциплин от гуманитарного профиля (история, социология) до экономических дисциплин (микроэкономика, макроэкономика, экономическая теория, экономическая история, теория отраслевых рынков и др) Имею диплом бакалавра истории, магистратура по специальности Социология, аспирантура в области экономики. Ищу работу в Монголии в образовательной сфере контакты через электронную почту mamankov.artem@mail.ru","commentName":"Артем Васильевич","commentDate":"27.03.2019 г.","id":303},{"commentText":"Русскоязычный монгольский детский сад объявляет дополнительный набор воспитателей. Бесплатное проживание, питание, проезд и визовое оформление, социальный пакет. Оформление по трудовому договору. Соцпакет. Достойная заработная плата. Тел.: +97686005858 (Вайбер), rosinka2010@list.ru","commentName":"Алтанзул","commentDate":"27.03.2019 г.","id":304},{"commentText":"Музыкальный руководитель. Какие условия по стажу? Елена. E-mail: nnn098@mail.ru","commentName":"Елена","commentDate":"07.04.2019 г.","id":305},{"commentText":"Ищу работу учителя английского языка с проживанием. Я из России, стаж работы 20 лет. VladaKol@mail.ru","commentName":"Влада","commentDate":"27.03.2019 г.","id":306},{"commentText":"Ищу работу в Улан-Баторе учителем начальных классов. Высшее образование, магистратура. Творческая, энергичная, стаж работы 20 лет. Предпочитаю математику Петерсон.","commentName":"Елена","commentDate":"27.03.2019 г.","id":307},{"commentText":"Здравствуйте. Вы нашли работу?","commentName":"Оюунаа","commentDate":"18.08.2021 г.","id":308},{"commentText":"Воспитатель, младший воспитатель в детском саду, учитель русского языка и литературы. Опыт работы в детском саду 10 лет. 1 кв категория. Ищу работу с проживанием.","commentName":"Татьяна","commentDate":"27.03.2019 г.","id":309},{"commentText":"Татьяна Ищу работу в Монголии учителем начальных классов. Стаж работы в сфере образования 27 лет.Высшее образование, 1 категория. Работала учителем русского языка. Дети взрослые. Дочь – педагог дополнительного образования, также ищет достойную работу стаж 6 мес., в настоящее время работает в городской школе. Муж имеет опыт работы на сельхоз технике. Готовы переехать для работы в школе с предоставлением благоустроенного жилья.","commentName":"Татьяна","commentDate":"28.03.2019 г.","id":310},{"commentText":"Ищу работу учителя английского языка в Монголии. Стаж работы 36 лет, категория высшая. Владею французским языком.","commentName":"Альфия","commentDate":"29.03.2019 г.","id":311},{"commentText":"Семья ищет работу в Монголии. Супруг:Николай, рус,37 лет. Высшее пед. , учитель информатики и английского языка. Работал в ВУЗе, IT-сфера. Тел:+7922-818-78-33(Viber) Супруга: Наиля, тат, 35 лет. Высшее пед, учитель математики и информатики. Работа: менеджер по продажам в сфере гражданского строительства. Детей двое. Тел:+7-901-109-36-46(Viber, WhatsApp).","commentName":"Наиля","commentDate":"30.03.2019 г.","id":312},{"commentText":"Наталья. Учитель русского языка и литературы. Стаж 24 года. Высшая категория. Интересует работа в Монголии. Согласна на переезд с предоставлением жилья.","commentName":"Наталья","commentDate":"30.03.2019 г.","id":313},{"commentText":"Преподаватель хореографии в ДШИ. Опыт работы 7 лет.","commentName":"Елена","commentDate":"30.03.2019 г.","id":314},{"commentText":"Учитель начальных классов, стаж 30 лет, образование высшее. Мой возраст 49 лет. Ищу работу в Монголии с проживанием.","commentName":"Людмила","commentDate":"30.03.2019 г.","id":315},{"commentText":"Семья учителей ищет работу в Монголии. Учитель начальных классов, английского языка, образование высшее, опыт работы в управленческом аппарате, стаж-19 лет. Муж-учитель физической культуры, тренер, обрпзование высшее, стаж-19 лет, первая категория. Рассмотрим все варианты","commentName":"Баирма","commentDate":"31.03.2019 г.","id":316},{"commentText":"Учитель физики, кандидат педагогических наук, возраст – 44 года, стаж – 21 год. Ищу работу на 2019-2020 учебный год","commentName":"Саргылана","commentDate":"31.03.2019 г.","id":317},{"commentText":"44 года, учитель физики (математики), кандидат педагогических наук. Большой опыт преподавания в вузе, СПО. Стаж – 22 года. Ищу работу на срок не менее трех-пяти лет","commentName":"Саргылана","commentDate":"31.03.2019 г.","id":318},{"commentText":"Добрый вечер! Ищу работу в Монголии учителем начальных классов или воспитателем в детском саду. Образование высшее – учитель начальных классов, логопед, психолог, могу работать воспитателем с детьми от 3 до 12 лет. Стаж педагогической деятельности более 26 лет. Проживаю на Алтае. эл. почта semiysova-07@yandex.ru","commentName":"Лана","commentDate":"31.03.2019 г.","id":319},{"commentText":"Добрый день Учитель начальных классов, работаю с математикой Петерсон. Образование высшее, магистратура. Стаж педагогической деятельности 25 лет.","commentName":"Аноним","commentDate":"01.04.2019 г.","id":320},{"commentText":"Ищу работу в Монголии. Учитель русского языка и литературы. Образование высшее. Категория высшая. Опыт работы с 5 по 11 класс. Стаж работы в школе 25 лет. ватсап.","commentName":"Елена","commentDate":"01.04.2019 г.","id":321},{"commentText":"Ищу работу учителя русского языка и литературы в Улан-Баторе. Высшая категория. Стаж работы 25 лет. Опыт работы в 5-11 классах.","commentName":"Елена","commentDate":"01.04.2019 г.","id":322},{"commentText":"Доброго времени суток! Ищу работу учителя географии.Образование высшее, стаж педагогической работы -21 год. Работала по совместительству заместителем директора по воспитательной работе-2 года. В течение последних 4-х лет являюсь начальником пришкольного лагеря. Согласна на переезд с предоставлением жилья.","commentName":"Эльвира","commentDate":"01.04.2019 г.","id":323},{"commentText":"По специальности филолог (Русский язык и литература),Стаж педагогической деятельности -30 лет. 14 лет работала учительницей начальных классов, вела кружок художественной самодеятельности учащихся и учителей, 16 лет преподавала руссукий язык и литературу в старших классах,Дагестанскую литературу,Кумыкский язык и литературу. Вела кружок поэзии, драматический кружок. Долгое время работала в средней школе заместителем директора по воспитательной части. 12 лет работала Гостелерадиокомпании ГТРК “Дагестан” редактором р/вещания на кумыкском языке , автор и ведущая тематических радио и телепередач. 15 сентября 2019года исплнится 20 лет моей работы в Дагестанском Государственном театре оперы и балета. Член Союза ЖурналистовРФ (2004) Член Союза писателей РФ (2013) (позия) Переводчик. Вполне востребована,но хочу достойный заработок. Согласна на переезд, при условии предоставления благоустроенного жилья и других благ, при хорошей зарплате. Прошу ответить мне на Ватсап: +7928 061 98 55 С уважением Омарова Г.К. г.Махачкала,Республика Дагестан.","commentName":"Аноним","commentDate":"04.04.2019 г.","id":324},{"commentText":"Ищу работу в Монголии. По образованию технолог молока и молочных продуктов. Стаж 20 лет работы.","commentName":"Гульнсра","commentDate":"04.04.2019 г.","id":325},{"commentText":"Я учитель русского языка. Стаж работы 37 лет. Преподаю в старших классах. успешно готовлю к ЕГЭ. Муж строитель – прораб. Высокая квалификация у обоих. Хорошее здоровье. Есть ли ограничения по возрасту? Ищем работу.","commentName":"Людмила Анатольевна","commentDate":"05.04.2019 г.","id":326},{"commentText":"Ищу работу учителя географии, ОБЖ. Имею опыт преподавания истории, химии, технологии. Стаж работы 22 года. Образование: Новосибирский институт инженеров геодезии, аэрофотосъёмки и картографии. Инженер-картограф. Согласен на переезд, если будет предоставлено жилье. Тел.: +9243506332.","commentName":"Николай","commentDate":"05.04.2019 г.","id":327},{"commentText":"Ищу работу в Монголии в сфере бетонного завода. Электромеханик РБУ Мобильного завода MErko. Тел.: +79088648754","commentName":"Радик","commentDate":"07.04.2019 г.","id":328},{"commentText":"Врач узи высшей категории, врач педиатр. Мне 52 года. Ищу работу в Монголии с жильём.","commentName":"Аида","commentDate":"07.04.2019 г.","id":329},{"commentText":"Инна. Учитель информатики. IT-сфера. Стаж 10 лет учителем, 20 – IT специалистом. Первая категория. Интересует работа в Монголии. Согласна на переезд с предоставлением жилья.","commentName":"Инна","commentDate":"08.04.2019 г.","id":330},{"commentText":"Ищу работу в Монголии учителем начальных классов или воспитателем в детском саду. Образование высшее — учитель начальных классов, логопед, психолог, I категория. Педагогический стаж 27 лет. Есть загранпаспорт.","commentName":"Светлана","commentDate":"08.04.2019 г.","id":331},{"commentText":"Учитель начальных классов высшей категории. Стаж работы 30 лет. Ищу работу в Монголии с жильем. Энергична, трудолюбива и позитивна.","commentName":"Светлана","commentDate":"08.04.2019 г.","id":332},{"commentText":"Имею высшее педагогическое образование, монгольского языка не знаю.","commentName":"Светлана","commentDate":"25.04.2019 г.","id":333},{"commentText":"Меня зовут Сергей. Штукатур – плиточник, хотелось бы поработать в Монголии.","commentName":"Сергей","commentDate":"09.04.2019 г.","id":334},{"commentText":"Господи Помилуй! Россия, что же с тобой происходит!!!","commentName":"Вика.","commentDate":"10.04.2019 г.","id":335},{"commentText":"Утечка умов","commentName":"Аноним","commentDate":"14.04.2019 г.","id":336},{"commentText":"Ищу работу учителя русского языка на постоянной основе с предоставлением жилья.Стаж работы -30 лет, стаж административной работы -14 лет.Высшая категория. Владею свободно бурятским языком, знаю обычаи и традиции бурятского и монгольского народов, легко обучаема, коммуникабельна, доброжелательна. Хорошо нахожу общий язык с детьми.Свои дети взрослые.","commentName":"Дулма","commentDate":"11.04.2019 г.","id":337},{"commentText":"Учитель математики,1категории,работаю в школе с 1989г,опыт работы в 9классах,ищу работу.Согласна на переезд с предоставлением жилья.","commentName":"Альфия","commentDate":"11.04.2019 г.","id":338},{"commentText":"Семья из 2-х человек (супруга учитель русского языка и литературы, опыт работы 5-11 классы, подготовка к экзаменам, откликнусь и на вакансию воспитателя в русскоязычном детском садике, супруг инженер КИПиА) ищут работу в Монголии в Улан-Баторе с предоставлением жилья на 3-5 лет. Дети взрослые и живут сами. WhatsApp: 89183896079.","commentName":"Татьяна","commentDate":"12.04.2019 г.","id":339},{"commentText":"Преподаватель ИЗО и ДПИ. Образование высшее. Категория первая. Опыт работы 15 лет. Интересует работа в Монголии. Согласна на переезд с предоставлением жилья. tabaevasveta@yandex.ru","commentName":"Светлана","commentDate":"12.04.2019 г.","id":340},{"commentText":"Учитель начальных классов, владеющий русским языком на уровне филолога. 54года. Стаж работы в школе 34 года, высшая категория. Ищу работу в одном из городов Монголии.","commentName":"Наталья","commentDate":"12.04.2019 г.","id":341},{"commentText":"Прошу направить более подробную информацию о Вас на E-mail rosinka2010@list.ru. Спасибо.","commentName":"Аноним","commentDate":"15.04.2019 г.","id":342},{"commentText":"Преподаватель фортепиано. Стаж 35 лет. Высшая категория. Люблю свою работу и детей. Хочу работать в Монголии с предоставлением жилья и достойной зарплаты.","commentName":"Бриллиант","commentDate":"13.04.2019 г.","id":343},{"commentText":"Меня зовут Лариса, мне 49 лет. Учитель начальных классов, трудовой стаж 30 лет. Есть высшая категория. Ищу работу с предоставлением жилья. E-mail: lmaymanova@mail.ru.","commentName":"Аноним","commentDate":"14.04.2019 г.","id":344},{"commentText":"Ищу работу в Монголии на 2019-2020 год. Учитель начальных классов, высшая категория, стаж 23 года. Спортивная, активная, позитивная.","commentName":"Наталья","commentDate":"14.04.2019 г.","id":345},{"commentText":"Ищу работу в Монголии. 39 лет. Специалист по работе в подземной горнодобывающей сфере, (горнорабочий очистного забоя) стаж 6 лет. Уран. ПАО “ППГХО”. Опыт работы на ручных пневмомолотках ПП-54;ПП-55; мелкошпуровая буровая машина Minibur”, пневмомашина “каретка”; Погрузочно доставочные машины: Sandvik LH 207; 201; Armine 130 ; Электро ПДМ ПД1Э ;ПД2 ; Пневмомашина ППН; МПДН. Разряд 6ой. Выдвигался бригадиром. Ответственнен, исполнителен, отличное знание процесса работы и техники безопасности в сфере. Дополнительно. 2 года стажа Помощником машиниста тепловоза. Уверенное управление и обслуживание тепловозов марок: ТЭМ18; ТЭ10М; ТЭ10МК; ТЭ116У; ТЭМ2. Прав машиниста нет. Права (авто) категории “В”.","commentName":"Денис Николаевич","commentDate":"15.04.2019 г.","id":346},{"commentText":"Денис Николаевич: почта для связи denwergtz@gmail.com. Агенства прошу не беспокоить.","commentName":"Денис","commentDate":"15.04.2019 г.","id":347},{"commentText":"Ищу работу учителя начальных классов в Монголии на 2019-2020 учебный год. Первая квалификационная категория, высшее образование, стаж работы – 30 лет.Электронная почта: ni-dora@yandex.ru","commentName":"Дора","commentDate":"16.04.2019 г.","id":348},{"commentText":"Ищу работу учителя начальных классов в Монголии.Категория ,стаж.Санкт-Петербург.","commentName":"Елена Анатольевна","commentDate":"17.04.2019 г.","id":349},{"commentText":"Ищу работу на долгосрочной основе с предоставлением жилья(возможно с переездом) воспитателя в детском саду, учителя начальных классов, учителя русского языка и литературы в Монголии на 2019-2020 учебный год. Высшее образование, многолетний стаж работы. Отлично знаю французский язык, отлично рисую. Дополнительное образование дефектолога. Мне 45 лет, ребенок уже взрослый, с медицинским образованием. Электронная почта: solnce_tb@list.ru","commentName":"Татьяна","commentDate":"18.04.2019 г.","id":350},{"commentText":"Ищу работу учителем русского языка и литературы, заместителем директора в школе на 2019-20 учебный год в Монголии. Опыт работы -30 лет, заместителем -17","commentName":"Людмила","commentDate":"18.04.2019 г.","id":351},{"commentText":"Я преподаватель русского языка и литературы. Стаж 20 лет. Живу в Казахстане. Ищу работу в Монголии. Опыт работы и в младших и в старших классах.","commentName":"Лейла","commentDate":"18.04.2019 г.","id":352},{"commentText":"Добрый день! Меня зовут Лейла. Я учитель русского языка и литературы. Живу в Казахстане. Дети взрослые и самостоятельные. Ищу работу в Монголии.","commentName":"Лейла Муханова","commentDate":"18.04.2019 г.","id":353},{"commentText":"Учитель физики","commentName":"Сергей","commentDate":"19.04.2019 г.","id":354},{"commentText":"Учитель мировой художественной культуры, музыки в общеобразовательной школе. Средне специальное образование учитель начальных классов и музыки. Стаж 23 года. Есть опыт работы заместителем по воспитательной работе, учителем географии. Муж – 3 помощник капитана.","commentName":"Анна","commentDate":"20.04.2019 г.","id":355},{"commentText":"Добрый день!Меня зовут Ирина.Я учитель начальных классов.Живу в Усть- Куте Иркутской области.Детей 2 учатся в 4 и 7 классе.Ищу работу в монголии.Стаж работы педагогической деятельности 10 лет.","commentName":"Ирина","commentDate":"20.04.2019 г.","id":356},{"commentText":"ищу работу в Монголии с возможностью переезда. образование инженер специальности электрификация и автоматизация сельского хозяйства. стаж работы в энергетике монтером выше 1000 вольт 12 лет. александр 35 лет","commentName":"Александр","commentDate":"20.04.2019 г.","id":357},{"commentText":"Ищу работу с предоставлением жилья в Улан-Баторе. В настоящее время уже много лет работаю старшим инженером в сотовой связи. Строительство, ввод в эксплуатацию, обслуживание. Опыт, образование. Жена – психолог с высшим образованием. Ранее проживал в МНР в советское время, учился в школе номер 3 в г.Улан-Батор.","commentName":"Олег","commentDate":"21.04.2019 г.","id":358},{"commentText":"Добавляю адрес: boltyh@yandex.ru","commentName":"Олег","commentDate":"25.04.2019 г.","id":359},{"commentText":"Учитель русского языка и литературы. Высшая категория. Зам. директора по УВР. Возраст 51 год. Желание работать. Современная и креативная.","commentName":"Светлана.","commentDate":"21.04.2019 г.","id":360},{"commentText":"Ищу работу учителем физической культуры или тренером в спортивном зале, могу вести занятия с детьми по баскетболу или волейболу. Мне 19 лет, в этом году заканчиваю обучение в колледже по специальности физическая культура с дополнительным образованием тренера с красным дипломом, образование будет среднее специальное. WhatsApp +79855541771","commentName":"Вероника","commentDate":"24.04.2019 г.","id":361},{"commentText":"Ильвера. Ищу работу в Монголии учителем.У меня два высших. Я филолог и учитель биологии и естествознания.","commentName":"Ильвера","commentDate":"25.04.2019 г.","id":362},{"commentText":"Здравствуйте! Ищу работу учителя начальных классов в Монголии. Мне 35 лет. Образование высшее. Стажа по профессии нет. Замужем, двое детей. Рассмотрю вакансии","commentName":"Надежда","commentDate":"27.04.2019 г.","id":363},{"commentText":"Здравствуйте, ищу работу учителя физики и информатики в Монголии. Образование высшее, стаж работы по специальности имеется.","commentName":"Татьяна","commentDate":"28.04.2019 г.","id":364},{"commentText":"Здравствуйте, ищу работу учителя физики и информатики в Монголии. опыт работы по специальности имеется 5 лет","commentName":"Татьяна","commentDate":"28.04.2019 г.","id":365},{"commentText":"Добрый день! Ищу работу учителем начальных классов. Высшее образование и категория. Дополнительное коррекционное образование, учитель – логопед.","commentName":"Наталья","commentDate":"04.05.2019 г.","id":366},{"commentText":"Добрый день! Ищу работу учителем начальных классов. Высшее образование и категория. Дополнительное коррекционное образование, учитель-логопед.","commentName":"Наталья","commentDate":"04.05.2019 г.","id":367},{"commentText":"Добрый день! Ищу работу учителем начальных классов. Высшее образование и категория. Дополнительное коррекционное образование учитель – логопед.","commentName":"Наталья","commentDate":"05.05.2019 г.","id":368},{"commentText":"Ищем с мужем работу в Монголии. Нам по 47 лет. Супруг имеет опыт работы в энергетике (электрик по образованию). Я по профессии учитель начальных классов. Стаж педагогической деятельности более 25 лет. Монголия – это родина наших предков. Сами мы из Калмыкии. Свободное владение калмыцким языком. Готовы к переезду.","commentName":"Валентина","commentDate":"14.05.2019 г.","id":369},{"commentText":"Здравствуйте! Ищу работу учителя начальных классов в Монголии. Стаж работы-23 года, высшая категория.Активная, позитивная) тел.89610612668","commentName":"Наталья","commentDate":"15.05.2019 г.","id":370},{"commentText":"Ищу работу учителем русского языка и литературы. Высшее образование, стаж 27 лет.","commentName":"Татьяна","commentDate":"15.05.2019 г.","id":371},{"commentText":"Здравствуйте! Ищу работу в Монголии полковник в запасе работаю в строительной компании руководитель службы промышленной безопасности и охраны труда.","commentName":"Eвгений","commentDate":"16.05.2019 г.","id":372},{"commentText":"Ищу работу в Монголии полковник в запасе работаю в строительной фирме руководительпромышленной безопасности и охраны труда","commentName":"Евгений","commentDate":"16.05.2019 г.","id":373},{"commentText":"Ищу работу в Монголии. Машинист автогрейдера, стаж 24 года. Живу в Забайкальском крае на границе с Монголией.","commentName":"Андрей","commentDate":"18.05.2019 г.","id":374},{"commentText":"Здравствуйте, хотела бы найти работу преподавателя английского в Улан-Баторе с предоставлением жилья, можно в общеобразовательной школе. Образование высшее, профильное, опыт 30 лет. Официальной категории нет, т.к. не работала в государственной школе. Работаю в сфере дополнительного коммерческого образования, в лингвистическом центре. Богатый опыт обучения детей, студентов и взрослых разговорному и бизнес-английскому. Большой опыт обучения персонала иностранных компаний, подготовки к международным Кембриджским экзаменам, подготовки к ЕГЭ. Ольга 89132009146, Whatsapp. olgvik555@gmail.com","commentName":"Ольга","commentDate":"18.05.2019 г.","id":375},{"commentText":"Учитель географии, биологии (город Чита). Ищу вакансию в Монголии.","commentName":"Екатерина","commentDate":"19.05.2019 г.","id":376},{"commentText":"Здравствуйте, молодая семья ищет работу в МНР.По образованию я учитель английского языка, муж учитель физической культуры. Трое детей, старшие школьники. Если есть предложения, напишите пожалуйста!","commentName":"Долгор","commentDate":"19.05.2019 г.","id":377},{"commentText":"Здравствуйте. Требуются ли врачи аллергологи-иммунологи? 87014091551","commentName":"врач","commentDate":"20.05.2019 г.","id":378},{"commentText":"Добрый день! Денис 34 года. Ищу работу в Монголии, инженер-строитель, ПТО, технический надзор. Опыт работы в строительстве 10 лет. тел. 89504448689","commentName":"Денис Сергеевич","commentDate":"21.05.2019 г.","id":379},{"commentText":"Учитель начальных классов,стаж педагогической деятельности 29лет. Имею опыт частной практики в Москве.Высшее образование.ИКТ—компетентна,обучаема.","commentName":"Елена","commentDate":"02.06.2019 г.","id":380},{"commentText":"Здравствуйте.Меня зовут Ринат, мне 55 лет в данный момент работаю в шахте.Имею опыт работы и горное образование техник технолог(прум). Ищу работу в монголии(можно просто рабочим)","commentName":"Ринат","commentDate":"11.06.2019 г.","id":381},{"commentText":"Добрый день! Моя специальность – экономист-бухгалтер. Стаж работы по специальности -33 года. Очень работоспособна, бухгалтерские программы 1С знаю на достаточно высоком уровне. По свое специальности знаю практически все.","commentName":"Лариса Гавриловна","commentDate":"13.06.2019 г.","id":382},{"commentText":"32 года, высшее педагогическое образование. Учитель истории и обществознания, стаж работы в школе 10 лет, из них 4 года работаю в должности директора школы. Ищу работу в Монголии. Тел.: 8-914-483-36-12.","commentName":"Лидия","commentDate":"14.06.2019 г.","id":383},{"commentText":"Ищу работу,28 лет. Учитель английского языка, переводчик, высшее образование, большой опыт работы с детьми в России и Китае. Переезд с семьёй, муж и ребенок.","commentName":"Рина","commentDate":"15.06.2019 г.","id":384},{"commentText":"Ищу работу учителя начальных классов в Монголии. Стаж 36 лет, высшая категория. Активная, позитивная. Работала в Улан-Баторе учителем начальных классов в 164 школе. Тел.: 89635179806.","commentName":"Ирина","commentDate":"16.06.2019 г.","id":385},{"commentText":"Учитель географии -биологии стаж 33 года образование высшее,муж инженер- механик образование высшее возраст 55 лет","commentName":"Светлана","commentDate":"18.06.2019 г.","id":386},{"commentText":"Ищу работу воспитателя в детский сад в Монголии. Имею высшее педагогическое образование. стаж работы более 10 лет. Наталья. 41год тел. вайбер 89237702930 ,почта natabura@list.ru","commentName":"Наталья","commentDate":"22.06.2019 г.","id":387},{"commentText":"Екатерина Ищу работу в Монголии учителе географии,биологии. Есть опыт работы в колледже. Стаж 6 лет,первая квалификационная категория.","commentName":"Екатерина","commentDate":"26.06.2019 г.","id":388},{"commentText":"Ищу работу преподавателя английского языка. Стаж 6 лет с детьми разного возраста, высшее педагогическое образование (специалист). Анастасия,25 лет. +79509992097 platonovanancy@gmail.com","commentName":"Анастасия","commentDate":"26.06.2019 г.","id":389},{"commentText":"gvendel@yandex.ru","commentName":"Андрей","commentDate":"01.07.2019 г.","id":390},{"commentText":"Добрый день, 33 года, опыт работы 12 лет в ИТ, все от тех.поддержки, администрирования до управления проектами. Свободно ориентируюсь во многих вещах связанные с ИТ. k.magperov@gmail.com","commentName":"Куаныш","commentDate":"02.07.2019 г.","id":391},{"commentText":"Ищу работу учителем английского языка. Высшая квалификационная категория. Опыт работы с детьми разного возраста.","commentName":"Аноним","commentDate":"02.07.2019 г.","id":392},{"commentText":"А есть желание поработать на Дальнем Востоке? Хабаровский край?","commentName":"Аноним","commentDate":"08.07.2019 г.","id":393},{"commentText":"А заработная плата как в Монголии? Больше 80 тыс?","commentName":"Аноним","commentDate":"08.07.2019 г.","id":394},{"commentText":"с чего вы взяли,что Ваш заработок учителя в Монголии будет больше 80 тыс.? Нет, не будет! Полтинник может и дотянет. Ищите работу в Китае https://visasam.ru/emigration/rabota/rabota-i-vakansii-v-kitae.html. Очень востребованы учителя английского.","commentName":"Аноним","commentDate":"11.07.2019 г.","id":395},{"commentText":"Востребованны, да нелегальны!","commentName":"Аноним","commentDate":"11.07.2019 г.","id":396},{"commentText":"Какая работа?","commentName":"Сергей","commentDate":"11.12.2019 г.","id":397},{"commentText":"Ольга 49 лет. Дети взрослые. Учитель начальных классов. Большой опыт работы в сфере среднего профессионального образования (менеджмент, маркетинг, статистика). Образование: 1. начальная школа, 2. менеджмент в социальной сфере.","commentName":"Ольга","commentDate":"06.07.2019 г.","id":398},{"commentText":"Добрый день. Ищу работу учителя русского языка и литературы в русско-язычной школе на 2019-2020. Стаж работы 12 лет. 1 категория. Имеется опыт работы завуча по УВР. Можно воспитателем детского сада.","commentName":"Выпила Цыденовна","commentDate":"07.07.2019 г.","id":399},{"commentText":"Преподаватель фортепиано и концертмейстер. Стаж–30 лет. Высшая категория. Успешная подготовка детей к конкурсам. Всегда работаю на результат. Люблю свою работу и детей. Не против поработать в Монголии за достойную зарплату и предоставление жилья. Жду предложений по работе. brilli.00@mail.ru","commentName":"Brilliant","commentDate":"08.07.2019 г.","id":400},{"commentText":"Инженер -геолог по образованию, в данный момент работаю начальником полевой физико- химической лаборатории, до этого 7 лет преподавала спецдисциплины в Семипалатинском геолог. колледже (по геологическим направлениям). Хорошие базовые знания по минералогии, геологии, практические знания по геологии урановых месторождений( стаж работы в этом направлении 9 лет). Муж также инженер-геолог. Есть огромное желание поработать на урановых месторождениях в Монголии. Готовы к переезду хоть завтра. В настоящее время работаем в Южном Казахстане, в компании “Волковгеология”. До пенсии мне 5 лет, мужу еще 8 лет. Еще многое можно успеть в жизни.","commentName":"Елена Задорожная","commentDate":"11.07.2019 г.","id":401},{"commentText":"электронная почта для связи: elena.tuganova62@mail.ru","commentName":"елена","commentDate":"20.07.2019 г.","id":402},{"commentText":"Здравствуйте, я владею калмыцким языком, который относится к монгольского группе языков. Ищу работу учителя русского языка","commentName":"Саглара","commentDate":"12.07.2019 г.","id":403},{"commentText":"Я учитель начальных классов. Стаж работы – 17 лет. Хочу найти работу в Монголии.","commentName":"Самал Мажиранова","commentDate":"15.07.2019 г.","id":404},{"commentText":"Я ветеринарный врач.В совершенстве знаю химию и биологию.Могу преподавать эти предметы.Мне 60 лет.Муж водитель.Имеет опыт работы на КАТО.Ему 66 лет.Желаем работать в Монголии.","commentName":"Тамара Ивановна и Николай Владимирович","commentDate":"17.07.2019 г.","id":405},{"commentText":"Ищу работу учителя русского языка и литературы.Большой опыт работы по подготовке учащихся к экзаменам..Стаж 47 лет. Мне 66 лет.","commentName":"Делгермаа","commentDate":"19.07.2019 г.","id":406},{"commentText":"Ищу работу учителя русского языка и литературы. Большой опыт работы, стаж 47 лет, высшая категория. Мне 66 лет. Хочу заключить контракт на 1 год. Физически здорова.Продолжаю работать в школе.","commentName":"Делгермаа","commentDate":"19.07.2019 г.","id":407},{"commentText":"Здравствуйте! Мне 46 лет, ищу работу в Монголии с проживанием, фельдшер стаж более 5 лет.","commentName":"Зульфия","commentDate":"25.07.2019 г.","id":408},{"commentText":"Здравствуйте! Думаю,что мои знания и богатейший опыт( учитель русского языка и литературы,34 г.стаж,ветеран труда,54 года)помогут мне найти работу в Монголии.Жду предложений","commentName":"Валентина","commentDate":"28.07.2019 г.","id":409},{"commentText":"Ищу работу в Монголии, у меня 14 лет опыта работы в промышленном строительстве в направлении строительных лесов (Scaffolder, scaffolding supervisor-inspector). На все интересующие вопросы отвечу по почте. E-mail: dylykov.erdem@mail.ru.","commentName":"Эрдэм","commentDate":"02.08.2019 г.","id":410},{"commentText":"Ищу работу в Монголии.жен.47","commentName":"Аноним","commentDate":"14.08.2019 г.","id":411},{"commentText":"Здравствуйте! Ищу работу в Монголии на 2020-2021 год с проживанием, учитель физической культуры, высшая категория, стаж 27 лет.","commentName":"Марина","commentDate":"14.08.2019 г.","id":412},{"commentText":"Мечтаю найти работу в Монголии учителем биологии. Более 27 лет прожила в Казахстане и работала в лицее, вот уже более 3 лет живу в России, работаю в школе. Жду предложений.","commentName":"Лидия","commentDate":"19.08.2019 г.","id":413},{"commentText":"Добрый день,ищу работу в Монголии тренером или преподавателем физической культуры либо дисциплин при обучении студентов на кафедре физического воспитания и спорта. Действующий тренер по каратэ ( Шотокан и спортивное каратэ). Образование учитель физической культуры (первое), специалист по спорту(второе).Бронзовый призер Чемпионата Европы по традиционному каратэ. Стаж работы 15 лет.","commentName":"Денис","commentDate":"25.08.2019 г.","id":414},{"commentText":"Ищу работу постовой медсестрой ,1-ая категория,общий стаж 26 лет.С предоставлением жилья","commentName":"Анжелика","commentDate":"28.08.2019 г.","id":415},{"commentText":"Ищу работу учителем географии и биологии. Стаж работы более 25 лет.","commentName":"Светлана","commentDate":"31.08.2019 г.","id":416},{"commentText":"Ищу работу монтажника бетонщика в монголии 89964532534","commentName":"Альберт","commentDate":"05.09.2019 г.","id":417},{"commentText":"Электромеханик, стаж 4 года, мне 25 лет. Уехал бы в Монголию жить. Тел.: 89641256095.","commentName":"Николай","commentDate":"13.09.2019 г.","id":418},{"commentText":"Ищу работу медсестры в Монголии, общий стаж 12 лет. Viber: 89024565227.","commentName":"Марина","commentDate":"13.09.2019 г.","id":419},{"commentText":"Рассмотрю предложения по части монтажа, расключения, пуско-наладочных работ и программирования в слаботочных системах. Занимался и занимаюсь пожарными сигнализациями, аналоговой и адресной на базе BOLID (ПС), системой оповещения управления эвакуацией (СОУЭ), системой управления контролем доступа (СКУД), домофонами, видеонаблюдением, охранной сигнализацией помещений, сетями коммуникационной связи (СКС). Опыт работы больше 8 лет в этой отрасли, начинал монтажником, пуско-наладчиком, работал мастером СМР по слаботочке при строительстве завода КСПГ на КС “Портовая” Ленинградской области больше года. Сейчас работаю инженером ОПС в этой же организации в Уфе РБ России. Ответственный, коммуникабельный, исполнительный, порядочный, если берусь за дело, то довожу до конца. Если есть достойные предложения, то выслушаю все. Не тороплюсь с переездом, т.к. семейный, перееду только с семьёй. Предоставление квартиры желательно. Тел.: 89174618417. E-mail: Rafikof-Linar87@mail.ru.","commentName":"Линар (Linar)","commentDate":"13.09.2019 г.","id":420},{"commentText":"Ищу работу в Монголии переводчиком английского или со знанием английского и немного немецкого языков. Закончил ВУЗ, лингвист. Большой опыт работы в сфере продаж, менеджер, репетитор.","commentName":"Христофор","commentDate":"13.09.2019 г.","id":421},{"commentText":"Мне 33 года. Опыты работы в области физической культуры 10 лет, Тренерская деятельности в легкой атлетике 5 лет, Фитнесс 5 лет. Я специалист в области физической культуры и спорта, специализация легкая атлетика, могу подготовить и тренировать легко-атлетов метателей (диск, ядро, копье, молот). Так же рассматриваю работу учителем физической культуры и спорта, как начальных, среднего и старшего звена. Еще могу работать в области фитнесса, составление индивидуального плана тренировок итд. Контакты: eggor85@mail.ru, pollegor@gmail.com +77078377918","commentName":"Егор","commentDate":"14.09.2019 г.","id":422},{"commentText":"ищу работу в монголии , я с иркутской области, разнорабочим","commentName":"степан","commentDate":"15.09.2019 г.","id":423},{"commentText":"Ищу работу помощника на производстве либо в строительной области, имею неоконченное образование правовой академии России, 89298714266.","commentName":"МАгомед","commentDate":"15.09.2019 г.","id":424},{"commentText":"Инженер-литейщик (магистр), специалист по литью бронзы. Ищу работу в Монголии.","commentName":"Павел","commentDate":"15.09.2019 г.","id":425},{"commentText":"нужны сотрудники в монгольский филиал (продажа шпата), вайбер +380671458000","commentName":"Снежана","commentDate":"16.09.2019 г.","id":426},{"commentText":"Ищу работу преподавателем технических дисциплин в техникумах, институтах по “Литейному производству”, “Материаловедению”. 44 года, стаж преподавания в университетах СамГТУ (Самара), ХГТУ (Хабаровск) и политехническом колледже (Сызрань) – 5 лет. Стаж работы инженером по литейному производству, руководителем проектов технического перевооружения на производственных предприятиях – 10 лет.","commentName":"Павел","commentDate":"16.09.2019 г.","id":427},{"commentText":"Доброго времени суток ! Учитель с большим стажем, учитель начальных классов, учитель русского языка и литературы, ищу работу в Монголии.Дети взрослые. Елена.","commentName":"Елена","commentDate":"16.09.2019 г.","id":428},{"commentText":"Инженер механик,но 18лет стажа работаю главным инженером и проектировщиком систем вентиляции и кондиционирования,аспирации рвботаю как подрядчик! Большой опыт в строительстве,прокктирование автоматизации процессов,с нуля могу организовать производство ,работаю в компасе;Автокад,в настоящий момент работаю но рассмотрю предложения 89080856160 (вайбер и ватсап)","commentName":"шлемов евгений анатольевич","commentDate":"16.09.2019 г.","id":429},{"commentText":"Буду работать за достойную оплату. Мне 30 лет, я специалист в области компрессорных установок высокого давления (1500 атмосфер, стаж 6 лет). Хороший слух, тонкое обоняние, развитая память, физически развит, вынослив, не имею проблем со здоровьем.","commentName":"Тимур","commentDate":"16.09.2019 г.","id":430},{"commentText":"Ищу работу сварщиком в Монголии опыт работы 18 лет, мне 43 года Жена учитель математики старших классов стаж работы 20 лет. С удовольствием переехали бы в эту страну тел.89615752518","commentName":"Хасан","commentDate":"16.09.2019 г.","id":431},{"commentText":"Ищу работу в Монголии. Сварщик 6 разряд. Инженер по сварке. Преподаватель сварочных дисциплин.","commentName":"Андрей","commentDate":"16.09.2019 г.","id":432},{"commentText":"Здравствуйте работодатели из Монголии! Я являюсь специалистом по холодильному оборудованию – автомобильному, бытовому, промышленному, вентиляции и прочему. Сейчас работаю мастером (управляющий среднего звена). Опыт работы более 10 лет. В следующем году заканчиваю обучение в ВУЗе “УРФУ” и получу высшее образование по электроприводу. Ищу вакансии на лето 2020 года или сперва на время осеннего или весеннего отпуска. (для знакомства, осознания и введения в курс). Можно общаться в Вотсап. +79506567221","commentName":"Николай Александрович","commentDate":"16.09.2019 г.","id":433},{"commentText":"Начальник строительного участка ищу работу в Монголии. 89504080700","commentName":"Сергей Анатольевич","commentDate":"17.09.2019 г.","id":434},{"commentText":"Доктор стаж. Ищу роботу 87078477169","commentName":"Аноним","commentDate":"17.09.2019 г.","id":435},{"commentText":"Мне 31 Я опытный водитель дорожной техники. В основном категории C. B. Готов к командировках. 89614424777. Назар.","commentName":"Назар","commentDate":"17.09.2019 г.","id":436},{"commentText":"Ищю работу сварщиком в Монголии. 89873484193.","commentName":"Уразгалей","commentDate":"18.09.2019 г.","id":437},{"commentText":"Ищу работу медицинской сестрой в Монголии. Стаж 21 год.","commentName":"Татьяна","commentDate":"18.09.2019 г.","id":438},{"commentText":"Ищу работу в Монголии. Инженер-строитель. Есть аттестации ВИК, НАКС, СК. Готов рассмотреть варианты работы прорабом, начальником строительного участка, инженером-куратором, технадзором. shurik011@mail.ru","commentName":"Александр","commentDate":"18.09.2019 г.","id":439},{"commentText":"Прораб со стажем и высшим образованием ПГС ищу работу (на постоянной основе,или вахтовым методом)в Монголии +7(918)-956-82-13 Валерий","commentName":"Валерий","commentDate":"18.09.2019 г.","id":440},{"commentText":"Токарь, оператор ЧПУ, такие профессии требуются?","commentName":"Андрей","commentDate":"18.09.2019 г.","id":441},{"commentText":"Здравствуйте , ищу работу в сфере добыча полезных ископаемых , нефтяная промышленность , добыча золота , месторождения , запуск нефте перерабатывающих заводов ,есть опыт работы !","commentName":"Ylan","commentDate":"18.09.2019 г.","id":442},{"commentText":"Есть ли вакансии видеоинженера на ТВ? (Adobe premiere, After effects). Стаж работы 15 лет.","commentName":"Нариман","commentDate":"18.09.2019 г.","id":443},{"commentText":"Ищу работу в Монголии в горнодобывающей отрасли, по специальности горный инженер, стаж работы в подземке 25 лет. Работал горным мастером на исполнении. Тел.: +79135002735.","commentName":"Юрий","commentDate":"19.09.2019 г.","id":444},{"commentText":"Работаю по тендерам и закупкам. Ищу работу. Высшее образование + дипломы специалиста по закупкам. Тел.: 89325532753.","commentName":"Аселя","commentDate":"19.09.2019 г.","id":445},{"commentText":"Не курю, не пью, обучаем, 35 лет, опыт работ на производстве: -слесарь-ремонтник; -стропальщик; -транспортировщик; -отк; -оператор пульта управления; -термист прокалки флюса. В данный момент работаю бригадиром по перемещению. Взаимодействие со службами предприятия, оформление первичных документов, планирование работ. Ищу работу в Монголии. E-mail: dmitriy.nikitin1984@gmail.com.","commentName":"Дмитрий","commentDate":"19.09.2019 г.","id":446},{"commentText":"Меня зовут Александр, работаю в Санкт-Петербурге программистом/наладчиком станков с чпу. Хотел бы в Монголии найти работу в этой сфере. E-mail: sashh@inbox.ru.","commentName":"Александр","commentDate":"19.09.2019 г.","id":447},{"commentText":"Ищу работу в Монголии. Мне 26 лет. Опыт работы на погрузчиках, экскаваторах колесных и полноповоротных. До 1куба. Стаж 6 лет. +79803338812","commentName":"Сергей","commentDate":"19.09.2019 г.","id":448},{"commentText":"Ищу работу в Монголии. Мне 26 лет. Стаж 6 лет на погрузчике, экскаваторе колесном и гусеничном до 1 куба. Все документы на право управления специальной техникой имеются (B,C,D,E), водитель погрузчик (5 разряд), машинист экскаватора (6 разряд). Тел.: +79803338812.","commentName":"Сергей","commentDate":"19.09.2019 г.","id":449},{"commentText":"Врач невропатолог стаж 19 лет – Казахстан, ищу работу в Монголии. тел/ Вотсап +77051607206","commentName":"Руслан","commentDate":"19.09.2019 г.","id":450},{"commentText":"Здравствуйте! Рассмотрю варианты работы в Монголии. О себе :имею высшее горно-техническое образование, специализация маркшейдерское дело. Опыт 10 лет марк сопровождение, обеспечения при открытых горных работах. Долгосрочное краткосрочное планирование ведение учёт обьемов ГМ и ПИ, проектирование БВР стаж 3 года.опыт работы, 1год, геодезистом гражданско-промышленном строительстве. Знание и умение работать с современным оборудованием и ПО. WhatsApp +77479007217","commentName":"Сергей","commentDate":"19.09.2019 г.","id":451},{"commentText":"Здравствуйте! Мне 31год. Имею высшее химическое образование-очное (Томский политехнический университет). Работаю на производстве .(Сибур). Знаю английский язык на уровне (intermediate ). Женат. Профессия жены- врач пульмонолог, (закончила Сибирский государственный медицинский университет в томске). Есть ребенок. Монгольский язык не знаю. Но если будет стимул- приступлю к изучению.Хочу работать в монголии за достойные деньги. (Предпочтение в Улан-Батор) +7 923 418 54 33","commentName":"Александр","commentDate":"19.09.2019 г.","id":452},{"commentText":"Доброго времени суток всем . О себе могу сказать следующее 32 года образование высшее юридическое работал 6 лет проработал в МВД и ещё 3 года в Росгвардии . Хотел бы найти себе работу в Манголии рассмотрю любые варианты даже не по специальности . Рассмотрю и строительство .","commentName":"Аноним","commentDate":"19.09.2019 г.","id":453},{"commentText":"Ищу работу контракт,с жильем,водитель все категории,стаж 30лет. Опыт эимника.мне 52г.Русский.вайбер или ватсап89139180151′ рассмотрю все предложения.","commentName":"Владислав","commentDate":"20.09.2019 г.","id":454},{"commentText":"Ищу работу машиниста экскаватора. Опыт работы в забое, на строительстве линий электро передач, на шлаковых отвалах металлургического производства.","commentName":"Сергей","commentDate":"20.09.2019 г.","id":455},{"commentText":"Ищу работу в Монголии горный инженер!","commentName":"Гоша","commentDate":"20.09.2019 г.","id":456},{"commentText":"Привет нашёл работупо специальности? Тоже интересуюсь","commentName":"Серикхан","commentDate":"11.02.2020 г.","id":457},{"commentText":"Добрый день! Ищу работу, по образованию инженер-строитель. Возводил здания с нуля до полного ввода в эксплуатацию. guru284@mail.ru 892668915-84Вадим","commentName":"Вадим","commentDate":"20.09.2019 г.","id":458},{"commentText":"Ищу работу в Монголии я сварщик с опытом ручная дугавая сварка мне 32 года","commentName":"Azamat","commentDate":"20.09.2019 г.","id":459},{"commentText":"Меня зовут Анзор! Мне 49 лет,я мебелщик профессионал как натурального дерева так по и, по мягкой мебели и корпусной мебели! Я сам художник, мебельшик краснодеревщик! Я Грузин но при обоюдной договорённости готов выехать на работу в Монголию! Мейл zviadi70110@mail.ru","commentName":"Анзор","commentDate":"20.09.2019 г.","id":460},{"commentText":"Ищу работу преподавателя истории,обществознания,опыт работы в колледже, ввузе.Холост 36 лет.","commentName":"вадим","commentDate":"20.09.2019 г.","id":461},{"commentText":"Ищу работу в Улан баторе,Монголия.У меня высшее юридическое образование. Есть права на спецтехнику В.С.Е.","commentName":"Михаил","commentDate":"21.09.2019 г.","id":462},{"commentText":"Подскажите пожалуйста, можно ли найти работу водителем в Улан-Баторе? Стаж 26 лет.","commentName":"Дмитрий","commentDate":"22.09.2019 г.","id":463},{"commentText":"В Улаанбаатаре шансов мало,а вот в горнорудных компаниях работу найти можно зарплата 150 тысяч рублей и больше","commentName":"Аноним","commentDate":"06.02.2020 г.","id":464},{"commentText":"Ищю работу в Монголии мне 34 года работаю бригадиром монтажником,систем вентиляции и кондиционирования ,отопления пожаротушения итд очень хочу работать там хоть разнорабочим. shnek0@mail.ru тел .8961+089-94-22 Александр","commentName":"Александр","commentDate":"22.09.2019 г.","id":465},{"commentText":"Ищу работу такси в Монголии","commentName":"Уланбек","commentDate":"23.09.2019 г.","id":466},{"commentText":"Ищу работу в Монголии в сфере овощеводства (томаты, огурцы, перец, морковь, капуста). Есть опыт работы в строительстве : ПТО СУ 5 Управления строительства Медьмолибднстрой (Эрдэнэт), Образование : техник технолог по металловедению и термообработко металлов, 2-ое юридиеское. Роботу ищу на сезон 2020 года","commentName":"Алексей","commentDate":"23.09.2019 г.","id":467},{"commentText":"Инженер-ПТО, начальник ПТО; инженер-проектировщик по ОВК, ОВ,ВК,ТС,НВК,ТХ.-Лариса Стаж 16 лет, 42 года","commentName":"Лариса","commentDate":"24.09.2019 г.","id":468},{"commentText":"Ищу работу в Монголии воспитателем, педагогам в государственных, частных школах, техникумах, колледжах. Два образования (педагогическое и юридическое). Общий стаж 28 лет. Детей несовершеннолетних нет. Азиатка. Могу на постоянное место жительства. E-mail: sain.hertek@yandex.ru.","commentName":"Саин","commentDate":"24.09.2019 г.","id":469},{"commentText":"Ищу работу в Монголии. Я преподаватель английского, немецкого языков, стаж 4 года. Живу в Крыму, двое детей. Два высших образования. Тел.:+79788915520. E-mail: kater15@yandex.ru.","commentName":"Татьяна","commentDate":"24.09.2019 г.","id":470},{"commentText":"Ищу работу преподавателем технических дисциплин в техникумах, институтах по «Литейному производству», «Материаловедению». 44 года, стаж преподавания в университетах СамГТУ (Самара), ХГТУ (Хабаровск) и политехническом колледже (Сызрань) — 5 лет. Стаж работы инженером по литейному производству, руководителем проектов технического перевооружения на производственных предприятиях — 10 лет. Специалист по литью оловянистой бронзы БрО. bronze-proekt@yandex.ru","commentName":"Павел","commentDate":"24.09.2019 г.","id":471},{"commentText":"Ищу работу менеджера проекта в строительстве промышленных проектов под ключ. Тел.: +7 707 168 00 82.","commentName":"Bolat","commentDate":"25.09.2019 г.","id":472},{"commentText":"Я занимаюсь благоустройством, сделаем асфальт и брущатку. У меня есть своя бригада (30 человек). Если есть хорошее предложение, можете писать. E-mail: vahan19933001@mail.ru.","commentName":"Ваган","commentDate":"25.09.2019 г.","id":473},{"commentText":"Меня зовут Вадим Юрьевич Степура. Электромонтажник силовых сетей и электрооборудования (4 разряд). В России работал на АЭС, ТЭЦ, Подстанции 500. Выполнял много различных работ. Хочу работать в Монголии. WhatsApp: 89184187000.","commentName":"Вадим","commentDate":"26.09.2019 г.","id":474},{"commentText":"Гражданин России, мне 32 года, Электромонтажник силовых сетей и электрооборудования. Ищу работу в Монголии. Тел.: 89184187000. Вадим.","commentName":"Вадим","commentDate":"26.09.2019 г.","id":475},{"commentText":"Ищу работу в Улан-Баторе врачом-терапевтом. Стаж работы 11 лет.","commentName":"Алла","commentDate":"26.09.2019 г.","id":476},{"commentText":"Ищу работу слесарем ремонтником, стропальщиком,все что связано с ним. Стаж 33года. Мне 47 лет.","commentName":"Александр","commentDate":"26.09.2019 г.","id":477},{"commentText":"Здравствуйте! ищу работу в Монголии.я гражданин Кыргызской Республики, мне 25 лет. учился в Томской Государственной Педагогической Университете. Работал в школе, колледже и инструктором по сноуборду и по горным лыжам","commentName":"Бактияр Калманович","commentDate":"27.09.2019 г.","id":478},{"commentText":"Ищу работу в строительной сфере, сам инженер-строитель по специальности, 15 лет стажа.","commentName":"Юрий","commentDate":"27.09.2019 г.","id":479},{"commentText":"Ищу работу в Монголии в сфере металлоконструкций.","commentName":"Рустам","commentDate":"27.09.2019 г.","id":480},{"commentText":"Здравствуйте, меня зовут Артём, мне 32 года, я жестянщик по изготовлению заготовок из листового металла любой сложности на теплоизоляцию со стажем работы 10 лет. Есть ли у вас такая вакансия, какая оплата и график работы? 89173444703","commentName":"Артем","commentDate":"27.09.2019 г.","id":481},{"commentText":"Ищу работу в Монголии. Образование высшее, механизация сельхозпроизводства. Мне 40 лет, живу в Белгородской области, переехал на ПМЖ из Казахстана. Тел.: 89092077769.","commentName":"Валентин","commentDate":"28.09.2019 г.","id":482},{"commentText":"Мне 38 лет, образование высшее. 14 лет проработал на химическом производстве ИТР. Ищу работу!","commentName":"Салават","commentDate":"29.09.2019 г.","id":483},{"commentText":"Руководитель, образование высшее, инженер-строитель автодорог, мостов, искусственных сооружений, опыт 30 лет. Второе высшее экономическое. Знаком с культурой Монголии.","commentName":"Николай","commentDate":"29.09.2019 г.","id":484},{"commentText":"Ищу работу в Монголии. Работаю учителем русского языка, кандидат наук. Есть диплом учителя английского языка (2-7 класс). Желательна работа с предоставлением жилья. Есть ребенок (11 лет). Стаж педагогической деятельности 11 лет. Могу работать организатором мероприятий в школе, работала заместителем директора.","commentName":"Евгения","commentDate":"29.09.2019 г.","id":485},{"commentText":"Есть вакансии в сфере энергетики, а именно по эксплуатации электрооборудовании станций и подстанции? Работаю на ТЭЦ, стаж не меньше 15 лет.","commentName":"Даир","commentDate":"29.09.2019 г.","id":486},{"commentText":"Я преподаватель физической культуры, тренер по баскетболу, волейболу и легкой атлетике. Три высших образования, которые в нашей стране не нужны, к сожалению. Мне 33 года, есть ребёнок (5 лет). Есть возможность с ребёнком?","commentName":"Анна","commentDate":"30.09.2019 г.","id":487},{"commentText":"Есть ли работа на железнодорожном транспорте?","commentName":"Андрей","commentDate":"01.10.2019 г.","id":488},{"commentText":"Меня зовут Ольга, мне 38 лет. Техническое образование. Казанский государственный технический университет по специальности технология машиностроения, стаж работы инженером-технологом 10 лет. Муж имеет два высших образования (технология машиностроения, безопасность технологических процессов и производств, охрана труда и окружающей среды), стаж работы 13 лет.","commentName":"Ольга","commentDate":"01.10.2019 г.","id":489},{"commentText":"Ищу работу монтажником ТТ. Работал на фабрике по переработке железа 6 лет.","commentName":"Руслан","commentDate":"01.10.2019 г.","id":490},{"commentText":"Ищу работу монтажником ТТ, опыт 6 лет. Работал в горнодобывающей отрасли, слесарь-ремонтник по обслуживанию мельниц, конвейеров, фильтров и т. д. Руслан из Казахстана.","commentName":"Руслан","commentDate":"01.10.2019 г.","id":491},{"commentText":"По профессии бухгалтер и экономист. Образование российское, Новосибирский нархоз. Стаж 25 лет. В начале карьеры работал в банковской сфере, затем переучился на бухгалтера и работал в сфере оказания государственных услуг. Живу в Северной Казахии. Хотел бы жить и работать в Монголии.","commentName":"Ардак","commentDate":"02.10.2019 г.","id":492},{"commentText":"Ищу работу финансового аналитика или бухгалтера в Монголии. Опыт работы 25 лет.","commentName":"Ардак","commentDate":"02.10.2019 г.","id":493},{"commentText":"Ищу работу учителя начальных классов в Монголии. Стаж работы 40 лет, высшее образование, высшая категория, почетный работник образования, выпускаю 4 класс. Готова приступить к работе в 2022 году. В жилье нуждаюсь. Ответственная, люблю детей, авторская программа “Учу живому русскому языку”. Тел.: 89832254017.","commentName":"Красильникова Галина Андреевна","commentDate":"02.10.2019 г.","id":494},{"commentText":"Здравствуйте. Ищу работу в Монголии. Должность врача инфекциониста или же врача невропатолога. Стаж работы 20 лет. Проживаю в республике Казахстан. Whatsapp 87752924963. Темиркулов Нурбол Нуркасымович.","commentName":"Айтур","commentDate":"03.10.2019 г.","id":495},{"commentText":"Ищу работу в Монголии. Жен., 23 года. Образование высшее, востоковед-филолог (китайский и корейский языки). Не замужем, детей нет. Рассмотрю все варианты.","commentName":"Аноним","commentDate":"04.10.2019 г.","id":496},{"commentText":"Доброго времени суток! Очень хочется работать в Монголии. Я по профессии машинист экскаватора 6 разряда. Работаю на полноповоротной гусеничной технике. Официальный стаж 6 лет, а вообще работаю больше 10 лет. Работа в основном с газонефтедобывающими компаниями. Женат, двое детей. Без вредных привычек. Готов к работе всегда. В данный момент работаю в Черномортранснефть. Буду рад предложению работы в Монголии. Почта dmitriy-malcev-77@mail.ru. +79180414140 ватсап.","commentName":"Аноним","commentDate":"05.10.2019 г.","id":497},{"commentText":"Ищу работу в Монголии на пекарне. Мне 36 лет, гражданин РФ. Муж – строитель, 46 лет, стаж 20 лет. Тел. 89149497274.","commentName":"Аноним","commentDate":"06.10.2019 г.","id":498},{"commentText":"Я гражданин РФ. Мне 34 года, работаю водителям на грузовой машине с 2005 года. Хочу найти постоянную работу желательно на грузовик. Есть категория А3 – допуск до 300 тонн. 89502609944 – ватсап, вайбер.","commentName":"Евгений","commentDate":"06.10.2019 г.","id":499},{"commentText":"Я Роман, 30 лет. Ищу работу автослесарем, опыт 14 лет.","commentName":"Роман","commentDate":"06.10.2019 г.","id":500},{"commentText":"Я из Казахстана. Работаю руководителем отдела инжиниринга в крупной строительной компании. Опыт работы на объектах нефтегазового комплекса. Мне 51 год. Готов рассмотреть возможность трудоустройства по контракту в Монгольской Народной Республике. Инженер-строитель высшей категории. Конт. тел. +7 701 9107102 (WhatsApp).","commentName":"Мурат","commentDate":"06.10.2019 г.","id":501},{"commentText":"Ищу работу в сфере IT в Монголии. Ремонт ноутбуков, принтеров, заправки картриджей и т.п. Опыт работы имеется более 5 лет. Но проживаю в Казахстане. Знание языков: казахский и русский.","commentName":"Нурбол","commentDate":"06.10.2019 г.","id":502},{"commentText":"Здравствуйте, Нина, звоните, пожалуйста! Тел.: 976-99116949","commentName":"khaltar","commentDate":"11.01.2020 г.","id":503},{"commentText":"Ищем работу. Я преподаватель дизайна (дизайнер), с опытом работы 2 года. Жена – преподаватель фортепиано. В данный момент работаем в Бурятии. Тел. +79516348165.","commentName":"Александр","commentDate":"07.10.2019 г.","id":504},{"commentText":"Добрый день, меня зовут Дмитрий. Ищу работу инженера, главного инженера или в сфере энергетики, энергетика. 37 лет, стаж работы 17 лет, все – в ОАО РЖД. Образование высшее, ДВФУ, стаж работы на руководящей должности 7 лет. 89089685662","commentName":"Дмитрий","commentDate":"07.10.2019 г.","id":505},{"commentText":"Я тренер – преподаватель по водному поло и плаванию. Ищу работу тренера. Стаж работы 7 лет. Имею высшее образование “Нам.Г.У” (Наманган – Узбекистан)","commentName":"Art.A","commentDate":"07.10.2019 г.","id":506},{"commentText":"Ищу работу в Монголии Гражданин Казахстана 46 лет . Имею несколько горных специальностей : Машинист буровой установки алмазного (колонкового) бурения DIAMEC 232; DIAMEC 252; DIAMEC-U4. Машинист пневмоударной установки ЛПС-2У. Машинист электровоза К-10 ; К-14 . Машинист скреперной лебедки(горнорабочий очистного забоя). Открыт для предложений. WhatsApp: +77055096749","commentName":"Дмитрий","commentDate":"08.10.2019 г.","id":507},{"commentText":"Дмитрий, 46 лет, гражданин Казахстана. Ищу работу в Монголии. Имею несколько горных специальностей: Машинист буровой установки алмазного (колонкового) бурения DIAMEC 232; DIAMEC 252; DIAMEC-U4. Машинист пневмоударной установки ЛПС-2У. Машинист электровоза К-10; К-14. Машинист скреперной лебедки (горнорабочий очистного забоя). Открыт для предложений. WhatsApp: +77055096749","commentName":"Дмитрий","commentDate":"08.10.2019 г.","id":508},{"commentText":"Я Садаев А. К. Ищу работу в Монголии. Профессия взрывник.","commentName":"Алтынбек","commentDate":"08.10.2019 г.","id":509},{"commentText":"Хочу работать в Монголии. Работал на производстве. Наладчик КИПиА, инженер по ремонту медицинской техники. Образование высшее, инженер электрик. Проживаю в Восточном Казахстане.","commentName":"Виктор Николаевич","commentDate":"08.10.2019 г.","id":510},{"commentText":"Хочу устроиться на работу в Монголии. Мне 25 лет. Я проработал в сфере розничной торговли 8 лет. Сети супермаркетов, гипермаркеты. Работал продавцом, администратором, управляющим. Высшее образование. Проходил ряд занятий по повышению квалификации управляющего. Имеются сертификаты.","commentName":"Сүйүнбек","commentDate":"10.10.2019 г.","id":511},{"commentText":"Ищу работу, связанную с производством текстильных и меховых изделий или работу преподавателя по дисциплинам, связанным с дизайном и производством одежды. Закончила ДВТИ (ВГУЭС). Работала технологом-дизайнером на фабрике “МЕХА СИБИРИ”, инженером-технологом в экспериментальной лаборатории, преподавателем на кафедре дизайна в ИРГТУ.","commentName":"ИРИНА","commentDate":"11.10.2019 г.","id":512},{"commentText":"Ищу работу в сфере строительства, стаж 15 лет. Я армеровщик, монтажник, плотник, бетонщик, читаю чертежи, нивелирная работа. Гражданин России, последние 13 лет в Сочи работаю.","commentName":"Алимурад","commentDate":"11.10.2019 г.","id":513},{"commentText":"Я врач-гематолог, высшая категория, стаж 18 лет.","commentName":"Шахноза","commentDate":"12.10.2019 г.","id":514},{"commentText":"Ищу работу, по специальности электросварщик и электромонтер, диплом техникума по профессии “Техника”.","commentName":"Андрей","commentDate":"14.10.2019 г.","id":515},{"commentText":"Ищу работу в Улан-Баторе. Высшее техническое образование, непрерывный стаж работы в теплоэлектростанция более 15 лет, а данный момент занимаю должность машиниста энергоблока 210 Мвт. Тел.: 89142465719","commentName":"Степан","commentDate":"14.10.2019 г.","id":516},{"commentText":"Ищу работу в Монголии учителем английского языка. Опыт работы в международной школе 5 лет.","commentName":"Сакина","commentDate":"14.10.2019 г.","id":517},{"commentText":"Здравствуйте, ищу работу в Монголии, желательно в городе. Я учитель математики и информатики, муж учитель английского языка, технологии и ОБЖ, оба с высшим образованием, двое детей. Эл. адрес: bulsunaeva@mail.ru","commentName":"Елизавета","commentDate":"15.10.2019 г.","id":518},{"commentText":"Ищу работу в Монголии. Я регент-лаборант, стаж 16 лет. Предоставление жилья. 89246350570","commentName":"Валентина","commentDate":"15.10.2019 г.","id":519},{"commentText":"Учитель начальных классов, стаж 26 л, образование высшее, 49 л, казашка. Муж – ж/д образование. Поеду в Монголию, если предоставят жилье и хорошую зарплату. Эл.адрес: zh.gusmanova@yandex.ru","commentName":"Жемис","commentDate":"15.10.2019 г.","id":520},{"commentText":"Ищу работу в Монголии. По профессии инженер-механик. Большой стаж работы с горной техникой (бульдозеры, экскаваторы, погрузчики и т.д.). Большой стаж работы на севере, Африке (Судан).","commentName":"Владимир","commentDate":"16.10.2019 г.","id":521},{"commentText":"Ищу работу в Монголии преподавателем технических дисциплин в техникумах, университетах по “Начертательной геометрии и инженерной графики”. 45 года, стаж преподавания в университете(Бишкек)- 5 лет и технико-экономическом колледже(Бишкек)- 5 лет.Всего стаж работы 20 лет.","commentName":"Мамыралиева Венера Тологоновна","commentDate":"17.10.2019 г.","id":522},{"commentText":"Ищу работу преподавателем технических дисциплин в университетах по “Начертательной геометрии и инженерной графики” и “Инженерной и компьютерной графики”. 45 лет, стаж преподавания в университете КНАУ (Бишкек) – 5 лет.","commentName":"Мамыралиева Венера Тологоновна","commentDate":"17.10.2019 г.","id":523},{"commentText":"Ищу работу в Монголии. Учитель начальных классов, 26 л. стажа, категория высшая, 48 лет, замужем. У мужа ж/д образование, 48 лет.","commentName":"Жемис","commentDate":"17.10.2019 г.","id":524},{"commentText":"Ищу работу в Монголии. Инженер по холодильному оборудованию и климатическим системам. 15 лет работал руководителем строительных компаний. 54 года. Не женат.","commentName":"Игорь","commentDate":"18.10.2019 г.","id":525},{"commentText":"Живу в Казахстане, зовут Алмаз Бискембаев. Ищу работу в Монголии. Военный пенсионер, 1972 года рождения. Связь, водитель кат.В., добыча полезных ископаемых, оператор выдувной машины (безалкогольные напитки). Супруга, 1976 года рождения, экономическое образование, работала в сфере оказания социальных услуг (няня, сиделка). Ватсап 87051808877, almazero@list.ru.","commentName":"Алмаз","commentDate":"18.10.2019 г.","id":526},{"commentText":"Ищу работу в Монголии, я инженер-сметчик. Жен., 35 лет, стаж работы 11 лет. Вайбер/вотсапп: +7-922-483-75-70","commentName":"Вероника","commentDate":"18.10.2019 г.","id":527},{"commentText":"Инженер-механик по образованию. В данное время начальник ОТК предприятия по изготовлению мостов и мостовых конструкций. Стаж работы в этом направлении 15 лет. 1 год в золото добыче. Возраст 38 лет. Интересует работа в МНР.","commentName":"Эрдэм","commentDate":"19.10.2019 г.","id":528},{"commentText":"Преподаватель музыки высшей категории, стаж более 30 лет. Могу применить свои способности в вашей стране. Могу научить игре на трубе, тромбоне, саксофоне, гитаре, бас гитаре, вокал, ударные инструменты, звукорежиссура. Долго работал руководителем детского эстрадного ансамбля. Есть навыки и удостоверение водителя автомобиля категории В.С.Д. Могу пройти обучение по специальности, которая будет необходима. Меня зовут Фёдор, мне 67 лет, я здоров и полон творческих замыслов и жизненной энергии.","commentName":"Фёдор","commentDate":"19.10.2019 г.","id":529},{"commentText":"Профессиональный медицинский дезинфектор, а также на проф.уровне формовщик матриц (форм), изделий из углестеклопластика (carbon Kevlar), стаж 23 года. Водитель кат.Б. буду рад поработать в Монголии.","commentName":"Дмитрий","commentDate":"22.10.2019 г.","id":530},{"commentText":"Меня зовут Кадыров Уииджон Юсупович, 1980 года рождения. По образованию техник-инженер самолетов и двигателей. Образование высшее, военное. Капитан запаса. Страна Узбекистан. На данный момент уже в течение 12и лет работаю в сфере строительства, строю коттеджи с нуля под ключ. Ищу работу в Улан-Баторе.","commentName":"Умиджон","commentDate":"22.10.2019 г.","id":531},{"commentText":"Хотел бы поработать в Монголии. Гражданство РФ. Имею опыт работы в торговле бытовой техникой. Имею авто.права В.С.Д. Образование незаконченное высшее. Много чего умею делать. Хотелось бы найти работу с проживанием.","commentName":"Шухрат","commentDate":"22.10.2019 г.","id":532},{"commentText":"Здравствуйте, я Зухриддин, из узбекистана. Ищу работу в Монголии в сфере строительства или производства. Я владею только русским языком. Ватсап, имо: +79501282941","commentName":"Зухриддин","commentDate":"22.10.2019 г.","id":533},{"commentText":"Я из Узбекистана, ищу работу в Монголии в сфере строительства или производства. Мне 41.","commentName":"Зухриддин","commentDate":"22.10.2019 г.","id":534},{"commentText":"Бригада отделочников ишет работу в Монголии. Ватсап: 89774922063 АЛИ.","commentName":"АЛИ","commentDate":"22.10.2019 г.","id":535},{"commentText":"Я из города Актау (бывш. г. Шевченко) в Казахстане. Работаю руководителем отдела инжиниринга в крупной строительной компании. Опыт работы на объектах нефтегазового комплекса. Мне 51 год. Готов рассмотреть возможность трудоустройства по-контракту в Монгольсокй Народной Республике. Инженер-строитель высшей категории. Конт. тел.: +7 701 9107102 (WhatsApp)","commentName":"Мурат","commentDate":"22.10.2019 г.","id":536},{"commentText":"Добрый день, команда врачей: врач-дерматовенеролог со стажем 17 лет, врач-травматолог со стажем 19 лет, врач-реаниматолог-анестезиолог со стажем 17 лет. Ищем работу в Монголии, все непьющие, ведущие ЗОЖ, есть стаж заведования, желание работать. Писать на почту: rustem.vafin.med@mail.ru","commentName":"Рустем","commentDate":"22.10.2019 г.","id":537},{"commentText":"Хочу в Монголию. Строитель, образование высшее архитектурное. 47 лет, опыт 25 лет. По водоотведению и ПГС. 89013072840. Живу в Санкт-Петербурге.","commentName":"Николай","commentDate":"24.10.2019 г.","id":538},{"commentText":"Ищу работу в сфере добычи полезных ископаемых. Моя профессия машинист погрузо-доставочной машины. ПДМ разряд 6. Подземный стаж 15 лет. Возраст 38 лет. Евгений.","commentName":"Евгений","commentDate":"24.10.2019 г.","id":539},{"commentText":"Добрый день, ищу работу в сфере общественного питания в Монголии. Вайбер +79501611797.","commentName":"Вероника","commentDate":"24.10.2019 г.","id":540},{"commentText":"Ищу работу в сфере стройки либо ремонта. По профессии слесарь-ремонтник, машиностроение, слесарь-электрик, электрик-монтажник, строитель, сантехник-плиточник и еще многое другое. Проекты читаю с нуля. Большой опыт в строительстве домов, квартирных домов. Тел. для связи: 89156550161, Вайбер.","commentName":"Георгий","commentDate":"24.10.2019 г.","id":541},{"commentText":"Ищу работу в Монголии. По специальности бухгалтер в производственной и строительной сфере, стаж работы 20 лет, ищу работу с достойной заработной платой в г.Улан-Батор, тел.87015187751 (ватсап)","commentName":"Гулим","commentDate":"24.10.2019 г.","id":542},{"commentText":"Моё имя Амангельды, я из Казахстана, образование получила в институте связи, город Новосибирск, Россия. Имею большой опыт работы в области сотовой связи и телекоммуникации современных технологий оборудования связи. Опыт работы начальником отдела, продвижение проектов, swap, организация бизнес-процесса.","commentName":"Амагельды","commentDate":"24.10.2019 г.","id":543},{"commentText":"Ищу в Монголии работу. Я мастер строительных и монтажных работ. По образованию техник-дорожник. Стаж более 10 лет. Готов к переезду. Интересует также вахта.","commentName":"Александр","commentDate":"27.10.2019 г.","id":544},{"commentText":"Меня зовут Эркайым, я из Кыргызстана. Ищу работу преподавателя по музыке детских садов и школ. А также индивидуальные занятия по вокалу. Замужем. Есть 3 детей. Если заинтересовались, тогда жду предложения от вас. +996700403559","commentName":"Эркайым","commentDate":"27.10.2019 г.","id":545},{"commentText":"Здравствуйте! Ищу работу преподавателя по математике. Стаж работы 19 лет , 1 категория.","commentName":"Елена","commentDate":"28.10.2019 г.","id":546},{"commentText":"Меня зовут Омарадил, по профессии печатник-верстальщик на всех видах станков mimaki, работаю в г.Москва, стаж 11 лет. Мигрант из Киргизии могу переехать в Монголию за достойную заработную плату. Р.s. меньше 1500$ не интересует, так как в Москве работаю на такой зарплате. Большой опыт в наружной рекламе и печати на тканях, сублимация, интерьерная, прямая печать.","commentName":"Омар","commentDate":"31.10.2019 г.","id":547},{"commentText":"Добрый день! Ищу работу учителя английского языка в Улан-Баторе, 1 кв.кат., высшее образование, стаж 10 лет, 35 лет, замужем, трое детей.","commentName":"Евгения","commentDate":"31.10.2019 г.","id":548},{"commentText":"Здравствуйте, работодатели! Мы из Оренбургской области. Хотели бы работать в Улан-Баторе! Муж евроремонтщик, оператор АЗС, лицензированный охранник. Можем работать разнорабочими. Звонить: 89033961577","commentName":"Хадиджа","commentDate":"01.11.2019 г.","id":549},{"commentText":"Работаю в области черной металлургии, а именно занимаюсь ремонтом металлургического оборудования в прокатном и доменном производстве, а так же в горнообогатительном и энергетике. Специалист, стаж 12 лет, требуется работа в Улан-Баторе с проживанием.","commentName":"Иван","commentDate":"01.11.2019 г.","id":550},{"commentText":"Я педагог, опыт работы в национальной школе (Башкотарстан), дети взрослые, стаж 20 лет, ищу работу в детском саду, школе. Прошла переобучение на охранника, есть лицензия.","commentName":"Светлана","commentDate":"03.11.2019 г.","id":551},{"commentText":"Здравствуйте. Меня зовут Охун. Работаю врач травматолог-ортопед в Татарстане. Стаж работа 1 год. Хотел работать в Улан-Баторе. Тел. 89993798038 Ватсап, Вайбер, имо есть","commentName":"Охунжон","commentDate":"03.11.2019 г.","id":552},{"commentText":"Ищу работу. Рассмотрю все предложения. Работала инженером 1 год, ревизором 2 года, Индивидуальным предпринимателем 10 лет.","commentName":"Зульфия","commentDate":"04.11.2019 г.","id":553},{"commentText":"Ищу работу врачом-офтальмологом в Монголии.","commentName":"Ирина","commentDate":"05.11.2019 г.","id":554},{"commentText":"Здравствуйте! Я Марат, 58 лет, профессия электромонтер связи. Стаж работы в сфере связи 30 лет. Хотелось бы найти работу в Монголии.","commentName":"Марат","commentDate":"05.11.2019 г.","id":555},{"commentText":"Здравствуйте! Меня зовут Динара. Я из Казахстана. В данный момент работаю в турецкой фирме архитектором. Работала в иностранных турецких компаниях. Работаю с 2011 года по настоящее время. С 2011 по 2017 г. работала инженером по строительный части. В Казахстане очень низкая зарплата, поэтому ищу работу в перспективном высокооплачиваемые странах.","commentName":"Динара","commentDate":"05.11.2019 г.","id":556},{"commentText":"Здравствуйте, работодатели! Ищу работу в Монголии. Строитель дорог и мостов по образованию и жизненному опыту (возраст 53 года). Строю и эксплуатирую дороги разных категорий.","commentName":"Ербол","commentDate":"06.11.2019 г.","id":557},{"commentText":"Здравствуйте. Алексей. Врач клинической лабораторной диагностики. Хотел бы работать в Монголии 89138086648 (wsp,telegram)","commentName":"Алексей","commentDate":"05.11.2019 г.","id":558},{"commentText":"Здравствуйте. Ищу работу в Монголии. Учитель физической культуры, учитель коррекционных классов, педагог-организатор. 1 категория. Стаж 20 лет. 42 года. Татьяна. 89027661365.","commentName":"Татьяна","commentDate":"06.11.2019 г.","id":559},{"commentText":"Я учитель физической культуры, ищу работу в Монголии, сама родом из Калмыкии. У меня стаж 13 лет, а также есть переподготовка “Менеджер в образовании”, работала заместителем директора по ВР.","commentName":"Natalia","commentDate":"06.11.2019 г.","id":560},{"commentText":"Здравствуйте, меня зовут Борис, 18.01.1997 года рождения, я из Казахстана! Ищу работу в сфере производства, готов к долгому сроку обустроиться по работе в Монголии! Работаю у себя в Казахстане на мировом проекте Tengizshivroil с сфере отдела контроля качества QS .Tehnictesting. Со сферой электромонтажа, схемами проектирования сталкивался, знания о работе есть! Тел. номер. 87475556196. Ватсап тоже тут. Почта: sergiyenko.boris@mail.ru","commentName":"Борис","commentDate":"06.11.2019 г.","id":561},{"commentText":"Здравствуйте. Меня зовут Нуржан, ищу работу учителя английского языка, стаж 15 лет, замужем.","commentName":"Нуржан","commentDate":"07.11.2019 г.","id":562},{"commentText":"Сайн! Я врач-бактериолог по диагностике туберкулёза, рассматриваю варианты, желательно с предоставлением жилья.","commentName":"Саида","commentDate":"08.11.2019 г.","id":563},{"commentText":"Здравствуйте, меня зовут Илья, мне 29, работаю сварщиком технологического трубопровода, стаж 10 лет. Ищу работу в монополии в строительной отрасли, имеется накс.","commentName":"Илья","commentDate":"08.11.2019 г.","id":564},{"commentText":"Здравствуйте, Илья. Нужен сварщик в Монголии с накс. Прошу направить Ваши контактные данные на электронную почту luchkovaleks@yandex.ru","commentName":"Александр","commentDate":"03.06.2020 г.","id":565},{"commentText":"Преподаватель йоги, имеется европейский сертификат, обучение проходила в Индии. Мне 25 лет.","commentName":"Дарина","commentDate":"09.11.2019 г.","id":566},{"commentText":"Я Шаиг из Баку, мне 47 лет. Бухгалтер-экономист с большим стажем, а также финансист, администратор, финансовый директор, менеджер по продажам, кадровик и т.д. Большой опыт работы в разной сфере. Хорошо умею вести переговоры и заключать контракты. Ищу работу в Монголии, потому что эта страна мне нравится. Желательно на 5 лет и более, с предоставлением места жительства. Владею русским, английским, турецким, частично фарси, персидским и татским. Whatsap +994773107262. shrabbasov@mail.ru","commentName":"Шаиг","commentDate":"10.11.2019 г.","id":567},{"commentText":"Здравствуйте. Мне 39 лет. Я из России. Ищу работу в Монголии. Высшее юридическое образование и второе – государственное и муниципальное управление. По национальности- калмычка. Готова на переезд на пмж в Монголию. Обучаема, коммуникабельна, добропорядочная. Готова работать в любой структуре. Монгольский выучу.","commentName":"Саглара","commentDate":"11.11.2019 г.","id":568},{"commentText":"Адрес электронной почты: avsheevasaglara@mail.ru","commentName":"Аноним","commentDate":"12.11.2019 г.","id":569},{"commentText":"Ищу работу на строительстве мостов и путепроводов. Инженер-геодезист. Опыт работы не менее 3 лет на больших объектах. Знание оборудования и прикладных программ. 24 года, холост. Образование высшее (строительство автомобильных дорог и аэродромов).","commentName":"Владимир","commentDate":"13.11.2019 г.","id":570},{"commentText":"Добрый день! 27 лет. Ищу работу в Монголии, в г.Улан-Батор. Высшее образование УГАТУ г.Уфа. Инженер информационной техники и технологий! В данное время работаю на заводе в ОДК-УМПО в г.Уфа – инженер по наладке и испытаниям! Работал инженером в БАШНЕФТЕГЕОФИЗИКЕ инженером ДГТИ. Готов к переезду с предоставлением жилья либо вахтовым методом, семейный (1 ребенок). Резюме вышлю. Ватсап: +79320505004","commentName":"Рустам","commentDate":"13.11.2019 г.","id":571},{"commentText":"Ищу работу в Монголии. Учитель физкультуры, тренер по плаванию. О себе: 39 лет, мастер спорта по плаванию Р.К. Стаж работы 19 лет и учителем физ-ры и тренером по плаванию.","commentName":"Станислав","commentDate":"15.11.2019 г.","id":572},{"commentText":"Ищу работу в Монголии. Имею высшее техническое образование. Весь спектр услуг геодезического сопровождения любой сложности со своими инструментами. Опыт работы по специальности более 15 лет. Готов к переезду по трудовому договору или командировочным методом. Тел. ватсап: 87029263366. Надеюсь на дальнейшее сотрудничество.","commentName":"Ермек","commentDate":"15.11.2019 г.","id":573},{"commentText":"Учитель начальных классов, владеющий русским языком на уровне филолога. 48 лет. Стаж работы в школе 30 лет, высшая категория. Ищу работу в одном из городов Монголии или преподавание по скайпу.","commentName":"Елена","commentDate":"16.11.2019 г.","id":574},{"commentText":"Мне 33 года, гражданин РФ, ищу работу. Работал в охране, без вредных привычек. Могу работать помощником на производстве или ещё где-нибудь. +7 9777082609 вайбер, ватсап.","commentName":"Тимур","commentDate":"17.11.2019 г.","id":575},{"commentText":"Сергей, 43 года. Интересует работа в Монголии. Организую весь производственный процесс с “нуля”. Хороший опыт. Образование высшее техническое и экономическое – Томский политехнический университет. Также есть хороший опыт и навыки по сбыту продукции и снабжению производства материалами и комплектующими. Очень разносторонне развит.","commentName":"Сергей","commentDate":"17.11.2019 г.","id":576},{"commentText":"Сергей 43 года. Образование высшее техническое и экономическое (Томский политехнический Университет). Интересует работа в Монголии. Опыт организации производства полного цикла. Также навыки и опыт сбыта продукции а также закупа материалов и комплектующих для производства. Проектирование самого производственного предприятия.","commentName":"сергей","commentDate":"17.11.2019 г.","id":577},{"commentText":"Здравствуйте, ищу работу в Монголии водителем карьерного самосвала Белаз 7555,75131,75603. Есть все допуски, стаж 10 лет, удостоверение на право управления самоходными ТС категории A3, B, C, D, E, F. Водительское удостоверение категории А, В, С. Загранпаспорт имеется. 89234662937","commentName":"Александр","commentDate":"17.11.2019 г.","id":578},{"commentText":"Ищу работу врача уз-диагностики в Монголии. Мне 54 г, стаж 28 л. Муж – инженер гидротехник с большим стажем работы в системе ЖКХ, строительства ГТС. Мы из Калмыкии, монгольский язык – родственный. Ищем работу с предоставлением жилья.","commentName":"Ирина","commentDate":"17.11.2019 г.","id":579},{"commentText":"Здравствуйте, уважаемые работодатели! Я, Куланбаев Тынчтыкбек, из Кыргызстана по специальности “международник, регионовед”, работал в международных проектах ООН, ОБСЕ и Посольства США в Бишкеке, а также в Банке в сфере финансы в г. Ош. Знаю языки: английский, корейский, русский, кыргызский родной. Жду приглашений от потенциальных работодателей работу по специальности. Переводчика по международному сотрудничеству, продаж, банк, финансы. Я готов переехать в Монголию с предоставлением жилья и условий.","commentName":"Tynchtykbek","commentDate":"18.11.2019 г.","id":580},{"commentText":"Здравствуйте! Ищу работу в Монголии. По специальности переводчик китайского и русского языка.","commentName":"Meerim","commentDate":"18.11.2019 г.","id":581},{"commentText":"Здравствует! Меня 45 лет, зовут Арслан, ищу работу в Монголии. По специальности энергетик, 20 лет работал в электромонтаже и КИПИа по месторождениям Газопрома. Последнее место работы – 3 года в Африке, в Судане в золотоизвлекающей компании. ak21_ik12@mail.ru +79061990374","commentName":"Арслан","commentDate":"20.11.2019 г.","id":582},{"commentText":"Здравствуйте, ищу работу помощника. Работал в охране. Мне 33 года, гражданин России. 89777082609 Тимур. Вайбер, ватсап.","commentName":"Тимур","commentDate":"21.11.2019 г.","id":583},{"commentText":"Здравствуйте! Меня зовут Максим, мне 40 лет. Раньше жил и учился в Монголии г.Эрденет, хочу найти работу. Дорогое время работал в ОАО РЖД, также большой стаж вождения автомобиля категории ВС. maxcub13@yandex.ru, 89251900969","commentName":"Аноним","commentDate":"23.11.2019 г.","id":584},{"commentText":"Ищу работу в Монголии, учитель-дефектолог первой категории, имею опыт работы с детьми-инвалидами раннего и дошкольного возраста. Владею методиками развивающего обучения для детей раннего возраста, опыт работы с детьми дошкольного возраста с нарушениями зрения. Стаж работы более 20 лет, возраст 50 лет.","commentName":"Ольга","commentDate":"24.11.2019 г.","id":585},{"commentText":"Ищу работу в Монголии, 55 лет, прораб, огромный опыт в строительстве светопрозрачных конструкций. Жена медсестра высшей категории, и дочь 5 лет.","commentName":"Павел Павлович","commentDate":"26.11.2019 г.","id":586},{"commentText":"Здравствуйте, хочу узнать, есть ли в Монголии вакансии для специалистов по холодильному и климатическому оборудованию?","commentName":"Дмитрий","commentDate":"27.11.2019 г.","id":587},{"commentText":"Составитель поездов, дежурный по станции. Права B, C, D.","commentName":"Руслан","commentDate":"30.11.2019 г.","id":588},{"commentText":"Врач-эпидемиолог, бактериолог, стаж 10 лет, хочу найти работу в Монголии. Супруга – врач-КЛД.","commentName":"Альфир","commentDate":"04.12.2019 г.","id":589},{"commentText":"Сколько желающих учить и лечить монголов! А их всего-то три миллиона.","commentName":"Ярослава","commentDate":"16.12.2019 г.","id":590},{"commentText":"Ярослава, в нашей богатейшей стране специалисты не могут найти работу, рвутся в сравнительно небольшую Монголию, ….Что можно сказать? Читаешь,сколько ценных кадров хотят найти работу и слёзы наворачиваются. И всё это на фоне бесконечных обещаний и призрачных “успехах”, каждый день вещающего всей стране телевидения….","commentName":"Елена","commentDate":"05.04.2020 г.","id":591},{"commentText":"Доброго времени суток. Врач-офтальмолог, стаж 9 лет. Гражданство РФ. Не замужем, детей нет. Готова к переезду в Монголию (в Улан-Батор) с предоставлением жилья или командировочным методом. Из языков только русский. 89230009040 (звонки / what’s app). Veronique0385@yandex.ru","commentName":"Вероника","commentDate":"05.12.2019 г.","id":592},{"commentText":"Ищу работу медсестрой, желаемая зарплата – 50000, опыт работы в хирургии с 2012 года.","commentName":"Ольга","commentDate":"07.12.2019 г.","id":593},{"commentText":"Готов сотрудничать с компанией в Монголии. Готов к переезду.","commentName":"Владимир","commentDate":"07.12.2019 г.","id":594},{"commentText":"Врач анестезиолог, оториноларинголог, со стажем работы 8 лет и уставший от Российских нищенских врачебных зарплат. Могла бы поработать уже в развивающейся стране Монголии, если возможно простимулироваться, помогать человечеству.","commentName":"Лена","commentDate":"10.12.2019 г.","id":595},{"commentText":"Здравствуйте. Я техник по обслуживаю ЭВМ, но занимаюсь 3д графикой, Cgi/vfx. Предоставлю портфолио. Ищу работу по этим направлениям. Свободно владею программами такими, как blender 3D, vegas pro, photoshop. Свободное владение русским и английским языками.","commentName":"Игорь","commentDate":"12.12.2019 г.","id":596},{"commentText":"Ищу работу в нефтяной компании Монголии оператором ооу! В данный момент работаю в Лукойле оператором! Стаж 13 лет: +79044772991","commentName":"Андрей","commentDate":"15.12.2019 г.","id":597},{"commentText":"Добрый день. Ищу работу в Монголии. Я из России. Образование высшее: по специальности инженер, квалификация электромеханика. 89089221890","commentName":"Илья","commentDate":"16.12.2019 г.","id":598},{"commentText":"Женщина, 35 лет, русская, опыт работы на административных и руководящих должностях. Хороший организатор и администратор (организация работы с 0, полное администрирование) с долей творческого подхода, неконфликтность, коммуникабельность, стрессоустойчивость, способность быстро решать спорные и конфликтные ситуации, педагогический опыт. Опыт работы личным помощником руководителя. Без в/п, не замужем, детей нет, на переезд согласна. На данный момент работаю в Санкт-Петербурге на административной должности.","commentName":"Маргарита","commentDate":"18.12.2019 г.","id":599},{"commentText":"Я из России. Ищу работу учителем русского языка и литературы. Образование высшее, стаж 28 лет, категория высшая.","commentName":"Элла Боева","commentDate":"22.12.2019 г.","id":600},{"commentText":"Ищу работу в инженерно-технической сфере. Опыт работы на должностях главный инженер гипермаркета, главный энергетик производства, прораб электромонтажных работ. Руководил бригадами электромонтажников, осуществлял ввод в эксплуатацию гипермаркета (4800м2), сдавал проверки Ростехнадзору предприятиями. В данный момент занимаюсь эксплуатацией производственных линий. Рассмотрю все варианты. 8964-333-9-222","commentName":"Александр","commentDate":"23.12.2019 г.","id":601},{"commentText":"Мне 44 года, без вредных привычек, каменщик-облицовщик, опыт в декоративной каменной кладке. Работаю с 1993 года. Рассмотрю любую возможность поработать в Монголии, или где нибудь ещё, за пределами РФ. Буду благодарен за любой совет или помощь.","commentName":"Эдуард","commentDate":"23.12.2019 г.","id":602},{"commentText":"Добрый день. Ищу работу в Монголии. Я из Узбекистана, строитель универсал. iriskulovakmal@gmail.com","commentName":"Акмал","commentDate":"23.12.2019 г.","id":603},{"commentText":"Уважаемые господа, прошу вас рассмотреть мою заявку на место работы в Монголии, так как я родился в Мандал и до 1965 года проживал в г. Дзуун-Хараа. Мой технический уровень и опыт в работе дадут положительный результат для вашей компании. Умение работать в режиме многозадачности и высокие аналитические способности позволяют мне эффективно работать с большими объемами информации, быстро находить качественные решения в сложных производственных задачах. Имею навыки HR-менеджера, специалиста-2 уровня. Работаю с компьютерной и офисной техникой, знание программы Microsoft Office.","commentName":"Владимир","commentDate":"24.12.2019 г.","id":604},{"commentText":"Мне 49, всю жизнь проработал на ЖД, работал в локомотивном депо пом.маш тепловоза, технологом, бригадиром, мастером. В Алтайском отделении ЗапСиб ж/д дежурным ревизором. В данный момент работаю в ООО ВП Логистика мастером участка по ремонту тепловозов (все официально, записи в трудовой имеются). Тел. 8 903 958 52 97","commentName":"Влад","commentDate":"27.12.2019 г.","id":605},{"commentText":"Мужчина 42 года, высшее техническое образование, стаж работы 10 лет в горнорудной сфере, 10 лет спасателей, есть желание работать в Монголии, заранее спасибо.","commentName":"Владимир","commentDate":"28.12.2019 г.","id":606},{"commentText":"Я врач-анестезиолог, реаниматолог. Мне 54. Хотела бы трудоустроиться врачом.","commentName":"Мира","commentDate":"29.12.2019 г.","id":607},{"commentText":"Сайн байнаа! Меня зовут Жаргалма, 47 лет Я медицинский статистик, стаж работы 10 лет. Имею диплом бакалавра “Библиотечное дело” В данное время нахожусь в Москве.","commentName":"Жаргалма","commentDate":"30.12.2019 г.","id":608},{"commentText":"Здравствуйте! Ищу работу учителем русского языка и литературы в Монголии. Высшее педагогическое образование, изучала психологию, живу в Кыргызстане. Работаю с 2008 года. Опыт большой. Говорят, Монголия красивый город и народ очень вежливый. Вот и хотела поработать, пожить в Монголии. Не замужем. Два взрослых сына. Мне 45 лет. 996999256553, с уважение Асель.","commentName":"Аноним","commentDate":"02.01.2020 г.","id":609},{"commentText":"Добрый день! Ищу работу в Монголии в сфере продаж. Опыт работы 12 лет на рынке FMCG. Опыт работы в руководящих должностях. Могу резюме отправить по почте. a-pyatkov@mail.ru","commentName":"Александр","commentDate":"04.01.2020 г.","id":610},{"commentText":"Здравствуйте! Желаю работать на постоянной или временной основе, можно вахтовым методом. Опыт работы: машиностроение, горно-перерабатывающей промышленности, завод – МинВоды, Молочный Комбинат, Производство Пластиковых окон и монтаж. Опыт работы на руководящих должностях.","commentName":"Еркин","commentDate":"05.01.2020 г.","id":611},{"commentText":"Желаю работать на постоянной или временной основе, можно вахтовым методом. Опыт работы: машиностроение, горно-перерабатывающей промышленности, завод – МинВоды, Молочный Комбинат, Производство Пластиковых окон и монтаж. Опыт работы на руководящих должностях.","commentName":"Еркин","commentDate":"06.01.2020 г.","id":612},{"commentText":"Здравствуйте, мне 39 лет, ищу работу в Монголии. Разнорабочий, грузчик.","commentName":"Талант","commentDate":"09.01.2020 г.","id":613},{"commentText":"Ищу работу проводника пассажирского вагона в Монголии.","commentName":"Сергей","commentDate":"09.01.2020 г.","id":614},{"commentText":"Алексей, 53 года, высшее электротехника, высшее юриспруденция, большой опыт в строительстве, наладке ПС110/10 кВ, монтажа и пнр систем АСУ ТП, РЗА, АИСКУЭ, связи и сигнализации. Опыт организации, контроля за СМР и ПНР систем ЭМ, ЭО, СС, АТХ, ВК, ВО на производственных обьектах. +79139975420 etkra04@yandex.ru","commentName":"Alexey","commentDate":"09.01.2020 г.","id":615},{"commentText":"Ищу работу в Монголии. Живу в России, 1976 г.р. Автокрановщик 6 разряда, стаж более 10 лет. Работал на различных кранах: машинистом короткобазовых кранов фирм Tadano, Kabelko, Kato, на кранах Российского производства. Работал в районах Крайнего Севера (Чукотка, ЯМАО), Камчатка, Магадан, Хабаровск, Дальний Восток. Все документы имею. Вышлю резюме.","commentName":"Станислав Шаталов","commentDate":"10.01.2020 г.","id":616},{"commentText":"Здравствуйте, я врач акушер – гинеколог. Стаж работы более 10 лет, ищу работу в Монголии. Рассмотрю все варианты","commentName":"Андрей","commentDate":"11.01.2020 г.","id":617},{"commentText":"Ищу работу врачом ультразвуковой диагностики (есть действующий сертификат терапевта) в Монголии. Стаж работы по УЗИ 14 лет, общий стаж работы с 1995 года. В настоящее время работаю в Забайкальском крае. Телефон 89242723079, 89144949329 (viber, whatsapp)","commentName":"Владимир","commentDate":"12.01.2020 г.","id":618},{"commentText":"Мунар, 26 лет, 10 лет стаж спортивного аналитика. Есть опыт прома в ночных клубах, ищу работу в Монголии. +996500953954","commentName":"Мунар","commentDate":"12.01.2020 г.","id":619},{"commentText":"Добрый день! Ищу работу в Монголии. Работаю с ППУ (теплоизоляция) и гидроизоляция полимочевиной. Иркутск, высшее, 54 года.","commentName":"Андрей","commentDate":"12.01.2020 г.","id":620},{"commentText":"Инженер буровик с приличным опытом работы, связи с выходом на пенсию, ищет работу в Монголии. Последняя должность – директор департамента бурения.","commentName":"Ерлан","commentDate":"13.01.2020 г.","id":621},{"commentText":"Здравствуйте! Меня зовут Станислав, мне 42 года, живу в Приморском крае. Ищу работу в Монголии. С июня 1994 года по настоящее время Машинист автокрана 8 разряда (Полная занятость) Работал на Чукотке на кране Тадано. Ездил на Камчатку вахтовым методом. Стаж работы более 20 лет. Работал на Русский и Японских кранах на Тадано, като и др. За время работы получил большой навык и опыт в работе на различных кранах. Работал вахтовым методом на крайнем севере, на Чукотке, Камчатке, на Дальнем Востоке. Готов работать вахтовым методом или на постоянной основе, не женат, детей нет. Без вредных привычек, коммуникабельный, общительный тлф 8914 9606511","commentName":"Станислав Шаталов","commentDate":"14.01.2020 г.","id":622},{"commentText":"Серикхан 43 г, хочу жить и работать в Монголии. Образование высшее – горный инженер, стаж работы 20 лет в компании АЛРОСА. Также имею диплом пожарного техника. Имею корочки по специальности проходчик, мастер взрывник, машинист подземных машин, промышленный альпинизм.","commentName":"Серикхан","commentDate":"14.01.2020 г.","id":623},{"commentText":"Первый раз тут пишу. Работаю отделочником, плитка, покраска, линолеум, в основном керамическая плитка. Охота что-то поменять в жизни, посмотреть на мир. Можно другую деятельность, не физическую, но интересную. Есть права В. С. 35 лет, Рустам из Башкортостана, г.Стерлитамак 89961016099, 89173853397","commentName":"Рустам","commentDate":"15.01.2020 г.","id":624},{"commentText":"Ищу работу учителем истории и обществознания, логопед. 47 лет, образование высшее. Стаж работы 28 лет. Не замужем, детей взрослые. Тел.: 89831167037","commentName":"Любовь","commentDate":"16.01.2020 г.","id":625},{"commentText":"Ищу работу в Монголии. Опыт работы – маляр-отделочник более 12 лет в Москве. Тел. 89852051377","commentName":"Бехзод Улугбекович","commentDate":"18.01.2020 г.","id":626},{"commentText":"Настройщик фортепиано, профессионал с 40-летним стажем. Живу в России. Ищу работу настройщика в каком-либо учебном заведении культуры или концертном зале. E-mail: valeriburov@yandex.ru Моб. тел: 8-912-822-69-40","commentName":"Валерий Буров","commentDate":"18.01.2020 г.","id":627},{"commentText":"Добрый день! Есть большое желание переехать и работать в Монголии. Образование высшее (инженер-конструктор) по проектированию спец техники. Тел: +79022715890, Ахмет","commentName":"Ахмет","commentDate":"19.01.2020 г.","id":628},{"commentText":"Александр 26 лет, специалист в инженерке, теплоснабжения. Водоснабжение, канализация, электроснабжение (кап.ремонт и новое строительство) 89064142770","commentName":"Александр","commentDate":"19.01.2020 г.","id":629},{"commentText":"Здравствуйте, меня зовут Ольга, я из Казахстана. Ищу работу медсестры. Опыт работы 12 лет. Работала в реанимации, анестезиологии. В стационаре. +77018964389 whats app","commentName":"Ольга","commentDate":"20.01.2020 г.","id":630},{"commentText":"Ищу работу машиниста башенного крана (+мостовой, козловой). Большой опыт. Я мужчина 1972 года г.р.","commentName":"Ирек","commentDate":"20.01.2020 г.","id":631},{"commentText":"Добрый день! Я работаю в сфере строительства, более 15 лет. Начинал сварщиком, последние 7 лет занимаю должность руководителя строительной компании ведения общестроительных работ, строительство реконструкция торговых площадей. Организация, контроль на строительной площадке! Дмитрий 89109642522","commentName":"Дмитрий","commentDate":"20.01.2020 г.","id":632},{"commentText":"Преподаватель французского языка. Опыт работы учителем английского языка. Опыт преподавания русского языка для иностранцев. Опыт работы тренером по гиревому спорту. Призер Первенства Мира и России среди ветеранов.","commentName":"Сергей.","commentDate":"21.01.2020 г.","id":633},{"commentText":"Здравствуйте. Ищу работу в Монголии в сфере сельского хозяйства: а) свиноводство – организация свинофермы по откорму свиней на мясо; б) птицеводство – организация фермы по выращиванию индюков, гусей, уток, цесарок, фазанов, а также организация фермы про производству куриных яиц; в) овощеводство – выращивание овощей, в том числе организация тепличного овощеводства – огурцы, томаты, баклажаны; г) выращивание ягод: земляника садовая, смородина, малина, ежевика и др. Мой электронный адрес: Mongol83-84@yandex.ru","commentName":"Алексей","commentDate":"21.01.2020 г.","id":634},{"commentText":"Жена, 27 лет, детский врач-педиатр, работает в городе областной больнице.","commentName":"Денис","commentDate":"22.01.2020 г.","id":635},{"commentText":"Работаю врачом-стоматологом. Стаж 20 лет. Хочу работать в Монголии. Муж – сварщик. 89603497577","commentName":"Елена","commentDate":"22.01.2020 г.","id":636},{"commentText":"Доброго времени суток! Ищу работу в Монголии, возможно с переездом или командировки. Образование высшее – механизация сельского хозяйства. Я 1979 года рождения. Рассмотрю варианты. 89092077769","commentName":"Валентин","commentDate":"22.01.2020 г.","id":637},{"commentText":"Цели Технический руководитель. Умения и навыки. Техническая подготовка, на уровне: технического руководителя, руководителя проекта; нефтегазоконденсатных месторождений, химических, машиностроительных предприятий. Работа с персоналом, коммуникабельность. Возможность командировок. Навыки HR-менеджер, специалист -2 уровня.Образование Иркутский Национальный Исследовательский Технический Университет. Инженер-механик, отделение-машины и аппараты химического производства (МАХП); Улан-Удэнский электротехникум связи. Техник-электрик. Курсы: Краткосрочное повышение квалификации руководителей строительной деятельности ИрНИТУ; Аттестация специалистов технического надзора; Повышение квалификации – сметное дело и автоматизация в «Грант Смете» – Ангарский ТСТ. Опыт работы: 5 лет – главный механик. 10 лет – главный инженер, начальник СМУ. 22 года – генеральный директор строительно-монтажного предприятия. Технический уровень и его опыт, решают: Исполнение проектно-сметной документации, конструкторской и технологической дисциплины. Руководить деятельностью технических служб организации, контролировать результаты их работы. Руководство решений комплекса вопросов и мероприятий, направленных на достижение целей проекта. Обслуживание грузоподъёмных механизмов и автотранспорта, руководство ремонтно-механической службой. Зарплата. По итогу собеседования с работодателем. Уважаемые господа, прошу вас рассмотреть моё резюме. Мой технический уровень и опыт в работе дадут положительный результат для вашего предприятия. Умение работать в режиме многозадачности и высокие аналитические способности позволяют мне эффективно работать с большими объёмами информации, быстро находить качественные решения в сложных производственных задачах. Работаю с компьютерной и офисной техникой, знание программы Microsoft Office, Project Professional. Владею: управление проектами, строительством (СМР), техническим надзором. Работа с договорами. Имею опыт монтажа НГК оборудования и строительно-ремонтные работы на объектах Усть-Кутского филиала ИНК, ОАО «Иркутскэнерго», ОАО «Усолье Химпром» и др. Монгольским языком владею разговорной речи, родился в МНР Селенгийский район село Зуун – Мод.Буду признателен, если вы пригласите меня на собеседование. Мои контактные данные- Email: matveev5050@bk.ru; тел: 8-904-134-32-57. Благодарю за то, что уделили мне время. С уважением: Владимир Матвеев","commentName":"Владимир","commentDate":"22.01.2020 г.","id":638},{"commentText":"Всем здоровья и процветания, ищу работу в Монголии! Я водитель всех категорий с водительским стажем более 32 лет! Также имею профессию Оператор криогенных установок высокого давления с допуском к пожароопасным работам, слесарь по ремонту мостовых и козловых кранов и кран-балок. Мой электронный адрес: vodila.sokolov@yandex.ru","commentName":"Сергей","commentDate":"22.01.2020 г.","id":639},{"commentText":"Ищу работу. 40 лет. Замужем. Преподаватель английского языка, переводчик (RUS-ENG). Опыт переводчика в крупной московской компании 5 лет. Опыт работы в российской средней школе (2-11 классы) 3 года. Опыт индивидуального преподавания разговорного английского языка 10 лет. Тел.: +7-952-633-23-77. Иркутск.","commentName":"Анжелика Викторовна","commentDate":"24.01.2020 г.","id":640},{"commentText":"Инженер-обогатитель по золоту, ищу работу в Монголии.","commentName":"Владимир","commentDate":"27.01.2020 г.","id":641},{"commentText":"Инженер-строитель 42 года. Работал на нефте и газовых месторождениях в РКС. Большой опыт по отделке, хотел бы поработать в Монголии.","commentName":"Раиф Зарипов","commentDate":"27.01.2020 г.","id":642},{"commentText":"Преподаватель французского языка. Опыт преподавания английского языка, опыт преподавания русского языка иностранцам. Опыт тренерской работы. Призер Первенства Мира, России по гиревому двоеборью. Готов рассмотреть предложения.","commentName":"Сергей","commentDate":"28.01.2020 г.","id":643},{"commentText":"Здравствуйте! Рассмотрим с супругой все предложения. Я, 48 лет, родом из Казахстана, в данное время шестой год работаю в России, имею два высших, сельскохозяйственных образования: ветеринарное и зооинженерное. Имею большой стаж и опыт работы, более 25 лет, по сути с десяти лет в сельском хозяйстве, поэтому прошёл все этапы карьерного роста, начиная со скотника-пастуха, ветеринарного врача, бригадира, зоотехника, зав.фермой и до глав.вет.врача крупного, молочного агрохолдинга в России и управляющего, зам.ген.директора в хозяйстве с мясо-молочным производством. Знаю основы агрономии и кормопроизводства, отлично езжу верхом, хорошо лажу с людьми, коммуникабелен, знаю традиции и обычаи кочевников. Здоровье отличное, трудностей не боюсь. Имею вод.удостоверение всех категорий. Имею хорошие организаторские способности, также имею опыт планировки и постройки ферм с нуля, с планировкой, всей инфраструктурой и бюджетом. Знаю основы гомеопатии и ведения органического ведения сельхозпроизводства. Рассмотрю все предложения. Супруга, 35 лет, преподаватель-репетитор-переводчик армянского-английского-русского языков, также работает в России преподавателем английского языка. Буду благодарен за обратную связь. Ватсап: 8 950 557 26 10.","commentName":"Риф","commentDate":"28.01.2020 г.","id":644},{"commentText":"Здравствуйте, меня зовут Александр, мне 36 лет. Ищу работу в горнодобывающей отрасли, имеются все допуски для работы в карьере-разрезе, стаж водителем 19 лет, 11 лет на карьерных самоходных машинах БелАЗ, допуск на БелАЗ от 7545 до 75306 (т.е. от 45 тонн до 220 тонн). В данный момент работаю на 75131 (130 тонн). 89234662937","commentName":"Александр","commentDate":"29.01.2020 г.","id":645},{"commentText":"Ищу работу в Магнолии. Мне 45, электромонтажник, стаж 12 лет, делаю всё, что касается электромонтажа. Согласен на физический труд на стройке. 89086647273","commentName":"Александр","commentDate":"29.01.2020 г.","id":646},{"commentText":"Здравствуйте, ищу работу в Монголию. Опыт работы строителем, штукатурщиком, маляром.","commentName":"Икром","commentDate":"29.01.2020 г.","id":647},{"commentText":"Ищу работу в Монголии. Мне 45 лет, электромонтажник, стаж 12 лет, делаю всё, что касается электромонтажа качественно. Согласен на другой физический труда на стройке или в другой отрасли. (8 908)-664-72-73","commentName":"Александр","commentDate":"30.01.2020 г.","id":648},{"commentText":"Ищу работу в Монголии мне 45. Электромонтажник, стаж 12 лет. Делаю всё, что касается электромонтажа. Качественно. согласен на другой физический труд на стройке или в другой отрасли (8 908) 664-72-73.","commentName":"Александр","commentDate":"31.01.2020 г.","id":649},{"commentText":"Добрый день! Интересует возможность трудоустройства: анестезиолог-реаниматолог высшей категории, супруга акушер-гинеколог 1 кат. Иркутская обл.","commentName":"Алексей","commentDate":"31.01.2020 г.","id":650},{"commentText":"Рассмотрю предложение поработать в Монголии ,локация не очень важна ,но чтобы у меня была возможность снять жилье ; електросварщик TIG,MIG,MAG,MMA,SMAW сертификаты DNV Det Norske Veritas , опыт работы 9 лет производство, машиностроение,судостроение,металлургия,Украина, Болгария, Чехия, Польша, Германия,; возраст 34 года , без вредных привычек, водительское удостоверение международное АВС, английский B2 IELTS Students International . CV отправлю по запросу langrastino@gmail.com","commentName":"Серж","commentDate":"04.02.2020 г.","id":651},{"commentText":"Энергетик высшей категории .Инженер – электрик ..Если есть такая вакансия , то можно рассмотреть …","commentName":"Эльвира","commentDate":"04.02.2020 г.","id":652},{"commentText":"Инженер по специальности Молоко и молочные продукты, знания выработки сыров полутвёрдых, масла сливочного. Навыки разработки Стандартов организации, работа в химлаборатории на молокоперерабатывающем заводе.","commentName":"Татьяна","commentDate":"05.02.2020 г.","id":653},{"commentText":"Привет Татьяна, я понял что Вы ищите работу в Монголии. Вы знаете молокосодержащий продукт с заменителем молочного жира, произведенный по технологии сметаны с заменителем молочного жира? Если у Вас или Ваших знакомых имеется опыт, то срочно ответьте. С уважением, Зорик.","commentName":"Зорик","commentDate":"21.10.2020 г.","id":654},{"commentText":"Ищу хорошо оплачиваемую работу Крановщик (башенный, мостовой, козловой) Есть водительские права “в” Я мужчина 1972 года Ватсап +79006200779","commentName":"Ирек","commentDate":"05.02.2020 г.","id":655},{"commentText":"Добрый день. Ищу работу картограф 2D. 3D модели… стереорисовка. ГИС специалист. Возможно дистанционное сотрудничество. Стаж работы 20 лет. Картографирование территории в масштабах от 1; 500 до 1:500 000. Планирование и выполнение топографических съёмок.","commentName":"Оксана","commentDate":"05.02.2020 г.","id":656},{"commentText":"Девушка, 20 лет, ищу работу в Монголии, проживаю в данный момент в Бурятии, Закончила Бурятский Государственный университет по специальности: Специалист по земельно-имущественным отношениям (Могу работать в сфере продажи недвижимости, оценки недвижимого имущества, строительстве (геодезия И межевание) 89149877280, по номеру можно написать или позвонить в Вайбере, WhatsApp","commentName":"Алёна Филиппова","commentDate":"05.02.2020 г.","id":657},{"commentText":"Доброго времени суток! Ищу работу в Монголии. Живу в России, 1976 г.р. Профессия — автокрановщик 6 разряда. Стаж более 10 лет. Работал на различных кранах : машинистом короткобазовых кранов фирм Tadano, Kabelko, Kato, а так же на кранах Российского производства. Работал в районах крайнего севера ( Чукотка, ЯМАО ) Камчатка, Магадан, Хабаровск, Дальний Восток. Все документы имею. Вышлю резюме. телефон 89149606511","commentName":"Станислав Шаталов","commentDate":"06.02.2020 г.","id":658},{"commentText":"Я водитель электропогрузчика.работаю на заводе в Москве с 2005 года.есть ли вакансии в Моголии ватсап +996772865286.гр РФ","commentName":"Нурлан","commentDate":"07.02.2020 г.","id":659},{"commentText":"Работаю на заводе в Москве с 2005 года.водитель электропогрузчика.хочу в Моголию работать.гр РФ.ватсап +996772865286","commentName":"Нурлан","commentDate":"07.02.2020 г.","id":660},{"commentText":"Водитель автопогрузчика.работаю на заводе с 2005года .гр РФхочу в Монголиюватсап +996772865286","commentName":"Нурлан","commentDate":"07.02.2020 г.","id":661},{"commentText":"Я врач анестезиолог реаниматолог стаж ординатура 2 года в Минске( больница скорой медицинской помощи ) ищу работу в Монголии Viber +375257845915","commentName":"Shahnoza","commentDate":"09.02.2020 г.","id":662},{"commentText":"Здравствуйте! Ищу работу педагога-психолога, учителя русского языка и литературы в школе в Монголии. Высшее образование и опыт работы есть. E-mail: Lirika-ya2017@yandex.ru +79178097895","commentName":"Лира","commentDate":"09.02.2020 г.","id":663},{"commentText":"Ищу работу в Монголии дизайнером (13 лет опыт): создание и реализация интерьера и экстерьера, оформление выставочных комплексов, внутренняя и внешняя реклама и т.п. …","commentName":"Lesana","commentDate":"13.02.2020 г.","id":664},{"commentText":"рассмотрю предложения по работе сварщиком TIG,MIG,MAG,MMA,SMAW ,сертификат DNV Det Norske Veritas, опыт работы 9 лет , в Украине ,Чехии, Польше , Болгарии , Германии ; машиностроение, энергетика, судостроение . Без вредных привычек, 34 года, водительское удостоверение ВС , английский B2 IELTS — International English Language Testing System. CV вышлю по запросу langrastino@gmail.com","commentName":"Сергей","commentDate":"11.02.2020 г.","id":665},{"commentText":"Семья ищет работу в Монголии: муж – тренер по футболу (высшее образование), жена – медицинский работник (образование ср. спец.), дочь – дизайнер (образование ср.спец.), сын – IT, дизайнер (образование ср. спец.).","commentName":"Lora","commentDate":"13.02.2020 г.","id":666},{"commentText":"Здравствуйте. Ищу работу в Монголии, инженер строитель, стаж 17 лет. 89120539550 ватсап, вайбер","commentName":"Ильшат","commentDate":"13.02.2020 г.","id":667},{"commentText":"Добрый день! Есть желание поработать в Монголий. О себе имею гражданство Российское, по специальности горный инженер – обогатитель, опыт работы более 35 лет. Занимался проектной работой, занимал должности Главного специалиста по обогащению, ГИПа проектов. На производстве отработал не менее 30 лет – золотодобывающая отрасль( РДМ, Нордголд) , редкоземельные и цветные металлы – резюме на h/h.ru. Жена имеет высшую категорию преподавателя русского языка и летературы. Желателен совместный выезд.","commentName":"Александр","commentDate":"16.02.2020 г.","id":668},{"commentText":"Здравствуйте ищу работу в Европе, водительские права категории б имеются паспорт биометрический","commentName":"Павел","commentDate":"18.02.2020 г.","id":669},{"commentText":"ОБЛАДАЮ СПЕЦИАЛЬНОСТЯМИ,САНТЕХНИК,МАЛЯР-ШТУКАТУР,СЛЕСАРЬ,АВТОВОДИТЕЛЬ","commentName":"ПАВЕЛ","commentDate":"19.02.2020 г.","id":670},{"commentText":"Инженер по бурению нефтяных и газовых скважин. В настоящее время работаю директором департамента. В 2022 году выхожу на пенсию. Готов работать по специальности в Монголии. При необходимости, могу собрать команду опытных ИТР.","commentName":"Ерлан","commentDate":"19.02.2020 г.","id":671},{"commentText":"Господа! Кому-нибудь, кто нибудь ответил с предложением работы? Мне нет, а вам?","commentName":"Ольга","commentDate":"19.02.2020 г.","id":672},{"commentText":"Добрый день, Ольга! Работу не ищут в комментариях, работодатели из Монголии их не просматривают постоянно. Зайдите на любую монгольскую площадку с вакансиями, напишите компаниям на прямую и вам обязательно ответят!","commentName":"Светлана Кузнецова","commentDate":"17.03.2020 г.","id":673},{"commentText":"Светлана, добрый день! Просмотрела Монгольские сайты не нашла ни одного сайта где бы были вакансии. Пожалуйста, если вас не затруднит, скиньте мне хотя бы один такой сайт. Мой эл. адрес shatzina.2009@mail.ru или ват цап 89146796719 . Спасибо!","commentName":"Зинаида","commentDate":"19.03.2020 г.","id":674},{"commentText":"Где искать помогите пожалуйста. Tizhina1968@mail.ru","commentName":"Анжелина","commentDate":"13.08.2020 г.","id":675},{"commentText":"Здравствуйте. Ищу работу водителя карьерного самосвала, опыт, до 220 тонн","commentName":"Рамиль","commentDate":"20.02.2020 г.","id":676},{"commentText":"Привет из Москвы, желаю найти работу в Монголии сварщиком, сам я родом из Калмыкии г Элиста.89999628336","commentName":"Геннадий","commentDate":"23.02.2020 г.","id":677},{"commentText":"Здравствуйте, ищу работу врача невролога в Монголии. Стаж 23 года.","commentName":"Ольга","commentDate":"27.02.2020 г.","id":678},{"commentText":"калмыкия элиста анастасия хореограф 37 лет ойраты 89093966157 ищем работу по специльности хореограф","commentName":"анастасия","commentDate":"28.02.2020 г.","id":679},{"commentText":"Доброго времени суток! учитель географии высшей категории с педстажом 26 лет ищет работу в Монголии. ииеется переподготовка на учителя ОБЖ, награды российского и республиканского уровня. отправлено 01 марта 2020. +79245968659 g.vasiliev1806@gmail.com","commentName":"Геннадий Васильев","commentDate":"29.02.2020 г.","id":680},{"commentText":"Здравствуйте. Имею высшее образование и стаж работы 9 лет- Я УЧИТЕЛЬ НАЧАЛЬНЫХ КЛАССОВ. Мне 53 года. Гражданка РФ. Телефон для связи вотсап +996771772226","commentName":"Майя","commentDate":"01.03.2020 г.","id":681},{"commentText":"Здравствуйте высшее образование горный инжинер стаж 20 лет имею сопутствующие корочки по специальности проходчик машинист пдм мастер взрывник альпинист промышленный, диплом технический пожарный техник инспекция тел 89143098360 хочу работать в Монголии","commentName":"Серикхан","commentDate":"04.03.2020 г.","id":682},{"commentText":"Не хочу работать в России где не ценят труд, хочу работать в великой стране Монголии","commentName":"Сергей","commentDate":"04.03.2020 г.","id":683},{"commentText":"Здравствуйте! Я водитель погрузчика и ричтрака- высотного штабелера, стаж работы на складах класса А – более 11 лет. Погрузка- разгрузка грузов , перемещение по территории склада, на ярусные стеллажи и для напольного хранения.Опыт в обучении работе с техникой других рабочих с ноля. Языки-немного знаю английский. Мне 53 года, без семьи.","commentName":"Анатолий","commentDate":"05.03.2020 г.","id":684},{"commentText":"Я-учитель английского языка. Опыт большой. Результаты высокие. Трудоспособна. Энергична. Позитивна. Ищу работу в Улан-Баторе. Согласна на переезд.","commentName":"Гуля","commentDate":"09.03.2020 г.","id":685},{"commentText":"День добрый по работал бы в Монголии с удовольствием , тренер по лёгкой атлетике стаж более 20 лет","commentName":"Джамшед","commentDate":"09.03.2020 г.","id":686},{"commentText":"Здравствуйте. Ищу работу водителя карьерного самосвала, опыт, до 220 тонн. 89831676855","commentName":"Рамиль","commentDate":"10.03.2020 г.","id":687},{"commentText":"Здравствуйте. Имею высшее образование(инженер по специальности информационные системы и технологии) и стаж работы 9 лет – Системный администратор. Мне 36 лет. Гражданин РФ. Женат и 2 детей (3 и 5 лет) Жена, 33 года, с высшим образованием (учитель музыки школьного и дошкольного образования) стаж 4 года музыкальной школы (теоретик) готов переехать с семьей. 89923485783 – Илдар (звонки + вайбер, ватсап, телеграм) 89678666967 – Камола(звонки + вайбер, ватсап)","commentName":"Илдар","commentDate":"10.03.2020 г.","id":688},{"commentText":"Доброго времени суток! Ищу работу в Монголии! Я учитель истории и обществознания (диплом, высшее образование), работал воспитателем в дет доме, вёл туризм в школе (параллельно истории). Есть корочки инструктора детско-юношеского туризма (имею право водить детей и взрослых в походы до 100 км). Имею корочки преподавания детского вокало-инструментального ансамбля по классу гитара и барабаны. +7-951-783-65-68","commentName":"Дмитрий","commentDate":"11.03.2020 г.","id":689},{"commentText":"ВСЕМ ПРИВЕТ —- СРЕДИ ВАС ИМЕЕТСЯ ТАКОЙ ЧЕЛОВЕК КОТОРЫЙ В РЕАЛЕ ТАМ РАБОТАЛ ИЛИ РАБОТАЕТ ???? КТО НИБУДЬ СКАЖЕТ РЕАЛЬНОСТЬ ПРО МОНГОЛИИ ??? ЧТО К ЧЕМУ ИЛИ БЕГАЕМ ЗА ИЛЛЮЗИИ ??? ИЩУ РАБОТУ —- ОПЫТ МАШИНА СТРОИТЕЛЬНЫХ ЗАВОДАХ —- ЕСЛИ ЧТО ПИШИТЕ НЕ СТЕСНЯЙТЕСЬ !","commentName":"ЛАТИПОВ","commentDate":"15.03.2020 г.","id":690},{"commentText":"Ищу работу в Монголии. По профессии машинист тепловоза, составитель поездов, с опытом работы. Также есть опыт работы на карьерных самосвалах марки Белаз. Мне 44 года.","commentName":"Аноним","commentDate":"17.03.2020 г.","id":691},{"commentText":"Парень 34. Холост. Два высших образования. Педагогическое (английский и немецкий). Юридическое. Опыт работы в образовании. Также в международных продажах. WhatsApp +79501231707. Игорь.","commentName":"Игорь","commentDate":"12.05.2020 г.","id":692},{"commentText":"Здравствуйте. Я скульптор,художник, и специалист по камнеобработке,и использованию природного камня в ландшафтном дизайне,с 17-ти летним стажем. Мне 46 лет. Могу ли я трудоустроиться в Монголии?","commentName":"Руслан","commentDate":"17.03.2020 г.","id":693},{"commentText":"Мне 35 лет, ищу работу в Монголии по образованию медицинская сестра широкого профиля. Большой стаж операционной сестры по имплантации в соматологии – старшая медицинская сестра, а так же могу работать в рентген кабинете","commentName":"Анна","commentDate":"17.03.2020 г.","id":694},{"commentText":"Здравствуйте,ищу работу водителем,сварщик в Монголии Эрдэнэт,в этом городе пошёл в первый класс,сейчас мне 38 лет,многое помню!","commentName":"александр","commentDate":"22.03.2020 г.","id":695},{"commentText":"Привет. Интересуюсь работой, да и ПМЖ в Монголии. Служил срочную недалеко от Эрдэнэта. Тоже водитель, все категории. Как думаешь, у меня есть шансы? Ответь пожалуйста. Мне 51 год.","commentName":"Михаил","commentDate":"14.04.2020 г.","id":696},{"commentText":"Я в эрдэнэте служил 96608 3 мсб прибыли с булгана в августе 89 уволился в декабре 89г.","commentName":"Эдуард","commentDate":"22.07.2020 г.","id":697},{"commentText":"Шанс есть всегда,а где была ваша воинская часть?","commentName":"Аноним","commentDate":"16.10.2020 г.","id":698},{"commentText":"Напишите мне на почту sar62530@gmail.com","commentName":"Александр","commentDate":"26.10.2020 г.","id":699},{"commentText":"Ищу работу в Монголии, врач невролог. 89031431010","commentName":"Лиза","commentDate":"21.03.2022 г.","id":700},{"commentText":"Ищу работу в Монголии. Живу в России, 1976 г.р. Автокрановщик 6 разряда, стаж более 10 лет. Работал на различных кранах: машинистом короткобазовых кранов фирм Tadano, Kabelko, Kato, на кранах Российского производства. Работал в районах Крайнего Севера (Чукотка, ЯМАО), Камчатка, Магадан, Хабаровск, Дальний Восток. Все документы имею. Вышлю резюме. телефон 89149606511, е-mail shatzina.2009@mail.ru","commentName":"Станислав Шаталов","commentDate":"24.03.2020 г.","id":701},{"commentText":"В Бурятии варианты не рассматриваете?","commentName":"Роман","commentDate":"07.04.2020 г.","id":702},{"commentText":"Ищем работу в Монголии, Улан-Батор. Учитель русского языка и литературы, 45 лет, стаж-21 год, высшая категория, умелый пользователь ПК, IT-продукций, владение англ.языком. тел. 89142379488 Муж- зооинженер, мастер-краснодеревщик, строитель деревянных домов, ответственный, трудолюбивый.","commentName":"Анджелика","commentDate":"04.04.2020 г.","id":703},{"commentText":"Ищу работу в Монголии – горноспасатель, газоспасатель, стаж 7 лет. Педагог по физической культуре и спорту, образование высшее, опыт работы.","commentName":"Валерий","commentDate":"05.04.2020 г.","id":704},{"commentText":"Здравствуйте! Ищу работу машинистом буровой установки-5,6 разряда на твёрдые полезные ископаемые . Работал на иностранных станках и отечественных. Опыт более 10 лет в геологоразведке. Работал на северах в России на дальнем востоке.Работал в Африке 2 года . Можно бригадой ! Есть ватсап и Вайбер телефон +79659170394. i-isae@rambler.ru","commentName":"Игорь","commentDate":"27.04.2020 г.","id":705},{"commentText":"Ищу работу в Монголии. Преподаватель","commentName":"Чейнеш","commentDate":"10.05.2020 г.","id":706},{"commentText":"Здравствуйте, 46 лет, из Калмыкии, имеется большой опыт работы, ищу работу учитель музыки в общеобразовательной школе, преподаватель фортепиано, сольфеджио, хор, теоретических предметов. 89054842008 WatsApp.","commentName":"Сарул","commentDate":"16.05.2020 г.","id":707},{"commentText":"Здравствуйте! Интересуюсь работой в Монголии. Учитель географии и биологии высшее образование. 2013 выиграла президентский грант. Владею хорошо ИТ. Занимаюсь исследовательской краеведческой работой. Мне 53 года.","commentName":"Марина","commentDate":"17.05.2020 г.","id":708},{"commentText":"Здравствуйте, мне 34г.хочу работать логопедом в Улан Баторе","commentName":"Туяна","commentDate":"23.05.2020 г.","id":709},{"commentText":"Контактную информацию прошу направить на эл. почту luchkovaleks@yandex.ru","commentName":"Александр","commentDate":"03.06.2020 г.","id":710},{"commentText":"Здравствуйте профессия штукатур маляр 89266656651 Мурат Алимов.","commentName":"Аноним","commentDate":"16.11.2020 г.","id":711},{"commentText":"Водитель ВСЕ.ДОПОГО.автокрановщик 7-й раряд.не курящий.ищу работу в Монголии.+79135909215 вацап.вайбер.","commentName":"Валерий","commentDate":"03.06.2020 г.","id":712},{"commentText":"Здравствуйте,ищу работу в Монголии учителем биологии.Образование -высшее.Высшая квалификационная категория.Стаж-24 года.Мне 44 года.Ответственна и дисциплинированна.","commentName":"Дина","commentDate":"11.06.2020 г.","id":713},{"commentText":"Механик по техническому обслуживанию и ремонту автомобилей, машинист крана автомобильного 8 разряд, машинист автовышки, крана – манипулятора, кат АBCDE. Могу преподавать автодело. Хочу найти работу в Монголии. Телефон, ватцап 89095020002.","commentName":"Сергей","commentDate":"18.06.2020 г.","id":714},{"commentText":"Ищу работу в Монголии. Учитель музыки. Теория музыки, композиция, компьютерные музыкальные программы, руководитель духового оркестра, труба, блокфлейта, ансамбль блокфлейт. Индивидуальные занятия по классу трубы и блокфлейте. Образование высшее. Диплом. Контакты petromusic@mail.ru т.+7 999 989 53 88. Олег Витальевич","commentName":"Петрушенко","commentDate":"14.07.2020 г.","id":715},{"commentText":"Добрый день,ищу работу в Монголии ,учитель истории и права,учитель начальных классов,образование высшее,стаж работы 20 лет,диплом по специальности “экология недропользования”,мой электронный адрес; sheveleva360@gmail.com","commentName":"Cветлана","commentDate":"29.07.2020 г.","id":716},{"commentText":"Ищу работу в Монголии учителем истории, высшая категория, опыт работы 10 лет, есть супруга учитель русского языка, 1 категория, опыт работы 5 лет. farit83@inbox мой электронный адрес","commentName":"Фарит","commentDate":"04.08.2020 г.","id":717},{"commentText":"Ищу работу воспитателем, тьютором, учителем английского языка в Монголии в любом городе. Образование высшее, Иркутский иняз, стаж 30( уч.англ.яз 1кат., B2 CEF, разговорный английский, есть опыт в организации ребячьих дел и музейном деле. +79834641807","commentName":"Елизавета","commentDate":"06.08.2020 г.","id":718},{"commentText":"Ищу работу учителем истории и права, воспитателем, тьютором. Стаж 27 лет. ИПИ. дисциплинирована, обучаема, есть опыт административной работы.","commentName":"ирина","commentDate":"14.08.2020 г.","id":719},{"commentText":"Спасибо!","commentName":"Баир","commentDate":"11.09.2020 г.","id":720},{"commentText":"Здравствуйте!Преподаватель англ.языка 52 года из Кыргызстана,кыргызска ,хотела бы работать в Монголии.Готова переехать с мужем и сыном (15 лет),ученик 9 класса.Муж-по специальности водитель троллейбуса ,автобуса тоже. Вотсап :0555601268,0703426332","commentName":"Кымбат","commentDate":"18.09.2020 г.","id":721},{"commentText":"А нужны ли фрезеровщики Монголии?","commentName":"Руслан","commentDate":"12.10.2020 г.","id":722},{"commentText":"Ищу работу Врач хирург- стоматолог 28 полных лет","commentName":"Малик","commentDate":"15.10.2020 г.","id":723},{"commentText":"Учитель английского языка, стаж-24 г. Хотела бы уехать и зарабатывать нормально.Кто заинтересован-напишите.","commentName":"Елена","commentDate":"18.10.2020 г.","id":724},{"commentText":"Водитель АБСДЕ, А-3, погрузчик, бульдозер, техник-строитель, желаю уехать с семьёй в Монголию на постоянное место жительство!","commentName":"александр","commentDate":"25.10.2020 г.","id":725},{"commentText":"Ищу работу по строительству и ремонту фасадный облицовочная опыт работы не боле десяти лет. Очень хотелось работу Монголии .+77775888483.Ватсап имейитса +77477779276.","commentName":"Амангелди","commentDate":"25.10.2020 г.","id":726},{"commentText":"В итоге делаем вывод, что даже в “нищей” Монголии народ (а не единицы избранных) живет лучше, комфортнее, чем в богатейшей России….","commentName":"ANp","commentDate":"07.11.2020 г.","id":727},{"commentText":"Так везде лучше чем в России","commentName":"Аноним","commentDate":"17.11.2020 г.","id":728},{"commentText":"Я преподаватель физики и математики,мне 52. Ищу работу с предоставлением жилья. Дочь 13 лет.Средний английский. 89821473665","commentName":"Фарида Мухаметовна","commentDate":"26.11.2020 г.","id":729},{"commentText":"А пилоты в Монголии нужны?","commentName":"Владимир","commentDate":"28.11.2020 г.","id":730},{"commentText":"Требуется ли машинист горно выемочных машин?","commentName":"Евгений","commentDate":"28.11.2020 г.","id":731},{"commentText":"Александр, сварщик, стаж 25 лет, ищу работу в МНР.","commentName":"Аноним","commentDate":"28.11.2020 г.","id":732},{"commentText":"Здравствуйте, ищу работу в Монголии, по профессии учитель начальных классов, учитель географии. Стаж 10 лет, образование, в 2021 году заканчиваю магистратуру в Уральском государственном педагогическом университете. Вышлю резюме. ( так же имею опыт работы по укладке искусственного газона для футбольных полей, работа с резиновыми покрытиями, автослесарь) . Мне 31.","commentName":"Артем","commentDate":"04.12.2020 г.","id":733},{"commentText":"Здравствуйте, Артём. Вы нашли работу? Если нет, пришлите резюме по електронной почте Oyunaa_0426@ yahoo.com","commentName":"Оюунаа","commentDate":"19.08.2021 г.","id":734},{"commentText":"Меня зовут Олег, я из Калмыкии. Есть диплом учителя русского языка и литературы,также диплом фельдшера сертификат рентгенолаборанта. Ищу работу в Монголии.","commentName":"Олег","commentDate":"22.12.2020 г.","id":735},{"commentText":"Учитель биологии и химии с высшим образованием и 25-летним стажем, ищу работу в Монголии с предоставлением жилья.","commentName":"Журавлева Наталья Анатольевнаа","commentDate":"23.12.2020 г.","id":736},{"commentText":"Ищу работу учителем русского языка, без стажа. 89136940754","commentName":"Аноним","commentDate":"11.01.2021 г.","id":737},{"commentText":"Я гражданин Узбекистана, машинист погрузчика, могу работать в артелях в Монголии.","commentName":"Дилшод","commentDate":"12.01.2021 г.","id":738},{"commentText":"Здравствуйте, можно у вас устроиться медсестрой? У меня есть ребенок, сын 10 лет. По национальности я бурятка. Язык бурятский и русский.","commentName":"Наталья","commentDate":"18.02.2021 г.","id":739},{"commentText":"Инженер по охране труда, 13 лет в электроэнергетике, хочу на работу в Монголию.","commentName":"Александр","commentDate":"05.03.2021 г.","id":740},{"commentText":"Стаж в электроэнергетике 30 лет – 25 лет в эксплуатации ВЛ/КЛ, ТП – 10/0,4 кВ, ВЛ 35/110 кВ, пять лет в строительстве ТП – 10/0,4 кВ, ПС 110/35/10. Переезд в Монголию возможен. (ватсап +7(938) 513-10-66).","commentName":"Алексей","commentDate":"10.03.2021 г.","id":741},{"commentText":"Образование педагогическое (физич. культура) и юридическое. Готов рассмотреть любые вакансии.","commentName":"Алибек","commentDate":"11.03.2021 г.","id":742},{"commentText":"Вот тебе и Монголия, зарплаты куда нашим в России. И нет у них ни газа, ни нефти, одни степи!","commentName":"Махно","commentDate":"13.03.2021 г.","id":743},{"commentText":"Хочу найти работу в Монголии г.Улан-Баторе экономиста или главного бухгалтера. Мне 58 лет, стаж работы главным бухгалтером 20 лет. Вайбер : +79149263385.","commentName":"Татьяна","commentDate":"14.03.2021 г.","id":744},{"commentText":"Ушаков Валерий Борисович. Экономист,банкир, страховщик, опыт руководящей работы 25 лет.","commentName":"Usha1966@yandex.ru","commentDate":"16.03.2021 г.","id":745},{"commentText":"Я горный инженер, знаю открытые и подземные работы. Добывал уран, тантал, слово, железо, золото, серебро, медь, никель, цинк, свинец. А также работал как консультант в Таджикистане по добыче каменного угля, открытым и подземным способом. Могу выполнять проектные работы по подземным разработкам. Работал техническим директором, начальником рудника, участка на многих горных работах. Производством щебня и на россыпных золото работал. За границей в Африке получилось поработать. Из-за военного переворота пришлось выехать. Северный Судан.","commentName":"Токтанов Дулат Капарович-1961г.р.","commentDate":"17.03.2021 г.","id":746},{"commentText":"Заканчиваю геологический факультет. После выпуска хочу найти работу геологом в Монголии.","commentName":"Смирнова Наталия Игоревна","commentDate":"17.03.2021 г.","id":747},{"commentText":"Я специалист в легкой промышленности, работала технологом в швейной индустрии.","commentName":"raisa.ryspaeva@mail.ru","commentDate":"18.03.2021 г.","id":748},{"commentText":"Ищу работу учителя: русский, литература. Стаж 15 лет, не замужем.","commentName":"Александра","commentDate":"18.03.2021 г.","id":749},{"commentText":"Здравствуйте, Пришлите ваше резюме по электронной почте Oyunaa_0426 @ yahoo.com. оставьте номер телефона, вайбер.","commentName":"Оюунаа","commentDate":"25.09.2021 г.","id":750},{"commentText":"Также планирую туда поехать, свободен. Вдвоём будет легче.","commentName":"Алексей","commentDate":"20.03.2022 г.","id":751},{"commentText":"Большой опыт ремонта оборудования, опыт работы на металлорежущих станках, инженер-конструктор, +79160419770, s.bogatushin@yandex.ru","commentName":"Сергей","commentDate":"19.03.2021 г.","id":752},{"commentText":"Доброго время суток. Я работал электромонтажником силового и слабого тока в течение 12 лет в России. Хочу найти работу по этому направлению в Монголии. О себе: я родом из Таджикистана, владею таджикским и русским языком. На разговорном уровне владею английским и тюркским языком. Благодарю заранее.","commentName":"Нуралишо","commentDate":"19.04.2021 г.","id":753},{"commentText":"Виктор, 40 лет, большой опыт работы, инженер-энергетик (нефте, газовые объекты), в районах Крайнего Севера. Ищу работу в Монголии. тел., WhatsAp: +7 913 195 07 09","commentName":"Виктор","commentDate":"21.04.2021 г.","id":754},{"commentText":"Здравствуйте. Я бы хотел найти работу в сфере недвижимости. Сам риэлтор из Бишкека (в настоящее время в Москве). В общем интересует работа в сфере продаж.","commentName":"Бексултан","commentDate":"04.05.2021 г.","id":755},{"commentText":"Здравствуйте. Я из Томска, 59 лет. Педагог дополнительного образования высшей квалификационной категории. Преподаю фольклорное пение, а также имею квалификацию учителя музыки в общеобразовательной школе. Могу преподавать эстрадное пение. Ищу работу в Монголии в Улан-Баторе.","commentName":"Лилия","commentDate":"14.05.2021 г.","id":756},{"commentText":"Украина, Харьков, учитель начальных классов, завуч, стаж работы 23 года. Образование высшее.","commentName":"Ольга","commentDate":"15.05.2021 г.","id":757},{"commentText":"Здравствуйте, я живу и работаю медсестрой в Агинске. Хочу устроиться медсестрой в Монголии, мой номер +79968928304","commentName":"Наталья","commentDate":"30.05.2021 г.","id":758},{"commentText":"Здравствуйте.Работаю на крупной электростанции уже больше 20 лет в эксплуатации, котлотурбинный цех.Мне интересна работа в Монголии по своей профессии.Уровень монгольского языка средний,аглийский- базовый(разговорный)","commentName":"Amur","commentDate":"04.06.2021 г.","id":759},{"commentText":"Работаю в теплоэнергетике(ГРЭС) 22года.Хочу найти работу на ТЭЦ в Улан-Баторе.Образование высшее.+79516213927","commentName":"Амур","commentDate":"05.06.2021 г.","id":760},{"commentText":"Я врач-стоматолог, терапевт, ищу работу, стаж 10 лет.","commentName":"Эрдэнэ","commentDate":"08.06.2021 г.","id":761},{"commentText":"Я опытный машинист бульдозера, стаж с 1998 года. Работал в нефтяной, газовой отрасле. Последние года работаю в горнорудной компании. Могу выполнять любую по сложности работу машинистом бульдозера.","commentName":"Сергей","commentDate":"19.06.2021 г.","id":762},{"commentText":"Готова работать в Монголии учителем иностранных языков ( английский, немецкий). Дети выросли. Мне – 52 года. Рассмотрю долгосрочный контракт.","commentName":"Светлана","commentDate":"30.06.2021 г.","id":763},{"commentText":"Я и мой муж ищем работу в Монголии. Я преподаватель высшей математики в вузе, стаж 3 года и 30 лет стажа в школе учителем математики, владею методикой подготовки к ОГЭ, ПВПР, ЕГЭ. Муж в данный момент работает в вузе системным администратором, админристрирует сети, работает с серверами, ведет сайт вуза. Мой телефон +79042803624","commentName":"Ольга","commentDate":"03.08.2021 г.","id":764},{"commentText":"Ищу работу в пожарной охране, стаж 9 лет. Возраст 42 года. Женат 2е детей, жена педагог. Чойбалсан, Улан-Баторе, Эрдэнэте.","commentName":"Бато","commentDate":"17.08.2021 г.","id":765},{"commentText":"Школа в Улан-Баторе с преподаванием на русском языке по российскому стандарту, объявляет дополнительный набор учителей начальных классов и русского языка и литературы. Електронная почта Oyunaa_0426@yahoo.com","commentName":"Оюунаа","commentDate":"22.08.2021 г.","id":766},{"commentText":"Начальник лаборатории неразрушающего контроля, дефектоскопист. Стаж 20 лет. Ищу работу в МНР. Семь лет жил в г. Эрдэнэт.","commentName":"Марк","commentDate":"09.09.2021 г.","id":767},{"commentText":"Ищу работу преподавателя английского языка.","commentName":"Влада","commentDate":"19.09.2021 г.","id":768},{"commentText":"Ищу работу инженер по строительству железных дорог и мостов, 24 года.","commentName":"Юрий","commentDate":"17.10.2021 г.","id":769},{"commentText":"Здравствуйте! Я преподаю в столице Республики Тыва русский язык и литературу в старших классах.Готовлю учащихся к ОГЭ и ЕГЭ по русскому языку. Стаж 38 лет. Образование-высшее, категория-высшая. Хочу найти работу в Монголии. Вайбер, ватцап: +79991792084","commentName":"Зоя","commentDate":"06.11.2021 г.","id":770},{"commentText":"Инженер программист, хочу переехать в Монголию 89644285495 – только ватсап","commentName":"Александр","commentDate":"15.11.2021 г.","id":771},{"commentText":"Инженер-геодезист 50 лет. Стаж 27 лет. Хочу найти работу в Монголии.","commentName":"Николай","commentDate":"20.11.2021 г.","id":772},{"commentText":"Я учитель-дефектолог (олигофренопедагог, логопед, сурдопедагог). Стаж работы по специальности – 23 года. Есть образование учителя начальных классов. Мне 45 лет, я из Беларуси, ищу работу. Маленькая была в Монголии, в Багануре 5 лет.","commentName":"Надежда","commentDate":"21.11.2021 г.","id":773},{"commentText":"Здравствуйте. Напишите. Chsanaa@yahoo.com","commentName":"Санаа","commentDate":"29.12.2021 г.","id":774},{"commentText":"Ищу работу в Монголии, любую. По профессии бухгалтер, экономист, 35 лет, ватсап, вайбер 89024530666.","commentName":"Елена","commentDate":"01.12.2021 г.","id":775},{"commentText":"Я оператор АСКМ PA20 (робот фирмы broetje-automation по автоматической клепки панелей самолетов ), слесарь-сборщик самолетов 4 разряда, бывший сотрудник полиции, ищу работу в Монголии. Мне 38 лет занимался боксом, физически крепкий. Имею бурят-монгольские корни. вайбер, ватсап 89086440573","commentName":"Андрей","commentDate":"18.12.2021 г.","id":776},{"commentText":"Ищу работу наладчиком/программистом на станках с чпу, фрезерной группы. Стаж 25 лет","commentName":"Александр","commentDate":"07.01.2022 г.","id":777},{"commentText":"Какие контакты есть, напишите мне gaugar72@gmail.com Я преподаватель по спец.дисциплинам вузов и колледжей, академик МАИ. Один сын инженер-атомщик знает 3 языка: английский, французский, русский. Второй сын врач, нач. лаборатории.","commentName":"Гаухар","commentDate":"15.01.2022 г.","id":778},{"commentText":"Добрый день, ищу работу учителя русского языка и литературы, образование высшее, 55 лет, муж-врач-иглорефлексотерапевт. 89373099102, 89177360003. Спасибо, жду ответа","commentName":"Гульфия Махмутовна","commentDate":"17.01.2022 г.","id":779},{"commentText":"Добрый день. Ищу работу в Монголии. По образованию инженер (в сфере автосервиса), по опыту – продажи (менеджер, в разных сферах), работа методистом-делопроизводителем в университете, хорошие навыки ретушёра. Готова работать воспитателем в д/с, в гостиничной сфере, в делопроизводстве, могу преподавать русский.","commentName":"Ася","commentDate":"26.02.2022 г.","id":780},{"commentText":"Ищем работу в Монголии. Тренер по футболу и хоккею. Есть права водителя все категории. Мой эл. адрес. Olimp-nvk85@mail.ru","commentName":"Владимир","commentDate":"28.02.2022 г.","id":781},{"commentText":"Я техник-электрик, ищу работу.","commentName":"Сергей","commentDate":"05.03.2022 г.","id":782},{"commentText":"Доброго времени суток! Я врач-бактериолог. Ищу работу в Монголии.","commentName":"Петр","commentDate":"10.03.2022 г.","id":783},{"commentText":"Ищу работу. Я из России. Работала заведующей библиотекой 3 года, закончила курсы Кадровое делопроизводство, Секретарское дело, образование высшее, только русский язык и немного английский. Тел. 89025139337, лучше сообщения.","commentName":"Анна","commentDate":"20.03.2022 г.","id":784},{"commentText":"Добрый день. Ищу работу в Монголии: преподаватель истории и обществознания, педагогический стаж 29 лет, 6 лет работы репетитора по истории и обществознанию (результативность по ЕГЭ 60-100 баллов). Коммуникабельна, быстро обучаюсь новому. Занимаюсь спортом (горный туризм, айкидо), рисую, занимаюсь лепкой, резьбой по дереву, шью. Живу в Республике Алтай.","commentName":"Алженакова Лилия Георгиевна","commentDate":"22.03.2022 г.","id":785},{"commentText":"Быстро нахожу подход к детям, стрессоустойчивая, позитивная, открытая, готова к любым трудностям, не боюсь работать с нагрузкой, могу работать в полевых условиях, люблю и знаю свой предмет, биологию и географию изучала как Казахстана, так и России, знаю КТА, ОГЭ, ЕГЭ, ЕНТ, разные формы промежуточного тестирования. Так же есть опыт зам.руководителя молодежного географического клуба в России 2 года. Контакты: 87771969037 есть ватсап,телеграмм alena_mihailenko_12@mail.ru Буду рада сотрудничеству.","commentName":"Алёнушка","commentDate":"22.03.2022 г.","id":786},{"commentText":"Хочу устроиться на работу в Дархане. Преподаватель строительных дисциплин. Инженер-строитель. Живу в Кызыле.","commentName":"Ольга","commentDate":"27.03.2022 г.","id":787},{"commentText":"Дробильщик , Слесарь по ремонту горной техники ,стаж 6 лет в горно геологических компаниях, хочу работать в Монголии Телефон +79146909777 WhatsApp","commentName":"Николай","commentDate":"27.03.2022 г.","id":788},{"commentText":"Ищу работу учителя русского языка и литературы. Образование: высшее (учитель русского языка и литературы, учитель-дефектолог, менеджер образования). Возраст – 55 лет. Стаж работы – 34 года.","commentName":"Зульфия","commentDate":"04.04.2022 г.","id":789},{"commentText":"Супруг ищет работу педагога- психолога, диплом с отличием. simdu@mail.ru. 89241679741 –","commentName":"татьяна","commentDate":"06.04.2022 г.","id":790},{"commentText":"Добрый день. Меня зовут Павел. Я с г. Иркутска. Преподаватель музыки по классу фортепиано, гитара. Вокалист. Хочу работать в Монголии. +79994233226 ватсап. телеграм.","commentName":"Павел","commentDate":"08.04.2022 г.","id":791},{"commentText":"Я технолог по производству колбасных изделий, мясных деликатесов и полуфабрикатов. 15 лет стажа.","commentName":"Виталий","commentDate":"14.04.2022 г.","id":792},{"commentText":"Ищу работу в Монголии. Рассмотрю все варианты. Тел. 79681488090. Могу предоставить резюме.","commentName":"Людмила","commentDate":"28.04.2022 г.","id":793},{"commentText":"Ищу работу электриком. Стаж 20 лет.","commentName":"Сергей","commentDate":"02.05.2022 г.","id":794},{"commentText":"Рассмотрю варианты трудоустройства в Монголии в качестве разработчика ПО (старшего разработчика, тим-лида). Стаж разработки на Java более 15 лет. Управление командой разработчиков до 10 чел. Учавствовал в разработке проектов как для зарубежных компаний, так и для гос. структур. email: danykey@gmail.com skype: dispon4er","commentName":"Денис","commentDate":"03.05.2022 г.","id":795},{"commentText":"Добрый день. Ищем работу в Монголии. Работаю бухгалтером (диплом о высшем образовании), есть стаж в сфере фин.услуг (кредитный кооператив), производство, продажи и ГОЗ. Рассмотрю вариант менеджера по продажам. Муж водитель-снабженец категория «В» со стажем. Мы оба старше 40 лет. Подскажите, у нас есть шанс трудоустроится? Рассмотрим любые варианты.","commentName":"Анна","commentDate":"04.05.2022 г.","id":796},{"commentText":"Ищу повара, зарплата основная + процент от выручки. тел 99833383","commentName":"Туул","commentDate":"05.05.2022 г.","id":797},{"commentText":"Хотелось бы поработать в Монголии учителем английского, стаж 16 лет, первая категория.","commentName":"Альма","commentDate":"09.05.2022 г.","id":798},{"commentText":"Ищу работу учителя математики в Монголии, стаж 11 лет.","commentName":"Ольга","commentDate":"03.06.2022 г.","id":799}]