[
{"commentText": "Я очень хотел бы стать волонтёром, работая в каком-нибудь национальном заповеднике (согласен на любую страну и работу). Ознакомился с данной темой, но меня интересует возрастной предел. Волонтёром может стать любой с 18-ти лет, а до какого возраста именно? Мне 55 лет, здоровье крепкое, физически и психологически вынослив, коммуникабелен и лёгок в общении с любой группой. Я готов оплатить проезд, сборы, но в главе “Сколько это стоит”, написано, что волонтёр должен позаботиться относительно своего питания. Что это значит? Если кто компетентен, ответьте пожалуйста.","commentName": "Владимир","commentDate": "10.12.2019 г.","id": "0"},
{"commentText": "Обычно питание и жильё организует программа.","commentName": "Аноним","commentDate": "14.12.2019 г.","id": "1"},
{"commentText": "Возраст приёма в волонтёры – от 18-ти лет. А до какого возраста принимают? Есть ли ограничения?","commentName": "Владимир","commentDate": "30.05.2019 г.","id": "2"},
{"commentText": "Как мне известно, во всех положениях указывается возраст от 18-30, возможно, есть организации, где возраст волонтера может достигать и до 60?","commentName": "Аноним","commentDate": "01.04.2019 г.","id": "3"},
{"commentText": "Смотря куда вы хотите уехать, волонтером на Олимпиаду, пожалуйста, для тяжелой работы в жарком африканском климате Африки, могут посмотреть на возраст. Есть разные программы, где-то предоставляют жилье и питание, где-то просто одно жилье.","commentName": "Борис Соколов","commentDate": "25.05.2019 г.","id": "4"},
{"commentText": "Меня зовут Камила. Я хотела бы отправиться волонтером неважно в какую страну и кем. Мне 18. Как это можно организовать? Могли бы посоветовать, где найти программы и прочее. Я просто не знаю сейчас куда обратиться. Владею русским, казахским языком в совершенстве, английский на уровне – intermediate.","commentName": "Камила С","commentDate": "11.11.2019 г.","id": "5"},
{"commentText": "Вечер добрый, отправились ли вы куда нибудь?","commentName": "Сакен","commentDate": "21.01.2019 г.","id": "6"},
{"commentText": "Я бы отправился в любую страну. Не важно, какая у неё политическая обстановка. Для меня главное – оказание помощи гражданам, попавшим в трудную ситуацию. Готов приложить все силы для помощи пострадавшим. Обязуюсь помогать: – участием в гуманитарной миссии; – участием в разборе завалов на вверенном участке; – участием в информировании граждан других стран о России.","commentName": "Сергей","commentDate": "20.10.2019 г.","id": "7"},
{"commentText": "Поеду по программе экологии в Европу, Австралию или Новую Зеландию.","commentName": "Евгений","commentDate": "04.01.2019 г.","id": "8"},
{"commentText": "Хотел бы отправиться волонтером в Канаду, образования нет, 21 год.","commentName": "Влад","commentDate": "02.09.2021 г.","id": "9"},
{"commentText": "Хотела бы поехать на Олимпиаду 2018, где можно оставить анкету и заявку?","commentName": "Женечка","commentDate": "23.11.2019 г.","id": "10"},
{"commentText": "Хочу помогать больным детям или заботиться о стариках.","commentName": "Наталья","commentDate": "17.01.2019 г.","id": "11"},
{"commentText": "Хочу стать волонтёром в сфере медицины в странах третьего мира (Бангладеш и т.п.) на время отпуска. Подскажите, куда обратиться?","commentName": "Аноним","commentDate": "01.07.2019 г.","id": "12"},
{"commentText": "Очень хотелось бы поучаствовать в волонтёрских экологических программах, но максимально бюджетно. Желательно в странах третьего мира. Только как быть, если английский “хромает”? Сколько времени в среднем занимает адаптация?","commentName": "Наталья","commentDate": "17.02.2019 г.","id": "13"},
{"commentText": "От 18 до 80 лет.","commentName": "Ася","commentDate": "26.07.2019 г.","id": "14"},
{"commentText": "Хочу стать волонтером (национальный заповедник, олимпиада, экологическая программа)","commentName": "Алина","commentDate": "06.07.2019 г.","id": "15"},
{"commentText": "Хочу поехать волонтёром в сфере медицины либо по экологической программе. Куда обращаться?)","commentName": "Ирина","commentDate": "12.02.2019 г.","id": "16"},
{"commentText": "Я бы хотела подъехать в офис и узнать об интересующих меня программах и возможностях лично, как с Вами можно связаться?","commentName": "Анастасия","commentDate": "23.06.2019 г.","id": "17"},
{"commentText": "Могу мыть пол. Хочу быть полезной в этой жизни.","commentName": "Лилия","commentDate": "27.04.2019 г.","id": "18"},
{"commentText": "Хотелось бы поехать волонтером в качестве художника, реставратора, куда обратиться?","commentName": "Екатерина","commentDate": "29.05.2019 г.","id": "19"},
{"commentText": "Где можно подать заявку? Любая страна. Денег немного, много сил и желания. Свободно владею английским языком и имею художественное образование, опыт работы волонтером в интернате с детьми с ограниченными возможностями. Также ездила с группой экологов в качестве помощника на Белое море. Могу быть няней, вести внеклассную деятельность и досуг, помогать с экологией, и вообще, что потребуется.","commentName": "Анна","commentDate": "18.04.2019 г.","id": "20"},
{"commentText": "Здравствуйте. Хотела бы поехать волонтером за границу. В любую страну, где могу быть полезна. Помогать детям, старикам, животным, могу санитаркой в госпиталь. Мне 53 года, энергии и желания помочь хватает! Готова изучать язык страны пребывания.","commentName": "Лебедева Наталья Афанасьевна","commentDate": "30.09.2021 г.","id": "21"},
{"commentText": "Мне 48 лет, вырастила 5 детей, закончила в 48 университет (педагогический). Сейчас хочу помогать людям. Куда обратиться за помощью? Хочу найти такого же человека (подругу), с которым вместе будем заниматься волонтёрством!","commentName": "Марина","commentDate": "17.06.2019 г.","id": "22"},
{"commentText": "Мне 50. Как Вы, Марина, хочу помогать людям.","commentName": "Людмила","commentDate": "08.10.2019 г.","id": "23"},
{"commentText": "Хотели бы пригласить очень добрую, интеллигентную женщину в нашу семью для помощи с детьми и по хозяйству. Живем на Сейшельских островах, очень хорошие условия. Проживание, питание, авиабилеты, визу оплачиваем. Пожалуйста, свяжитесь со мной по скайпу: Lanaprokopyeva","commentName": "Лана","commentDate": "27.09.2019 г.","id": "24"},
{"commentText": "Как с Вами связаться?","commentName": "Ольга","commentDate": "29.09.2019 г.","id": "25"},
{"commentText": "Лана!Меня зовут Елена.Если предложение актуально, напишите мне, плиз, на ватсап +79661777746","commentName": "Елена","commentDate": "12.07.2019 г.","id": "26"},
{"commentText": "Уважаемая Лена, могу стать родной сестрой, доброй няней, и помощницей по хозяйству, если пригласите меня к себе жить и быть с вами, Вы не пожалеете, я физически здоровая, хронических болезней и вредных привычек не имею, сама добрая и ценю Вашу доброту и дружбу. +90 535 932 19 70 можете писать мне на ватцап","commentName": "Нина","commentDate": "16.04.2020 г.","id": "27"},
{"commentText": "Марина, здравствуйте. Мое имя Наталья, мне 55. Хотела бы у вас узнать, вы смогли найти занятие по себе? Напишите мне пожалуйста, если вас не затруднит.. На dolgopolova_anas@list.ru или тел 79831992551 ( пока на номер моей дочери)","commentName": "Наталья","commentDate": "18.04.2019 г.","id": "28"},
{"commentText": "Хотели бы пригласить очень добрую, интеллигентную женщину в нашу семью для помощи с детьми и по хозяйству. Живем на Сейшельских островах, очень хорошие условия. Проживание, питание, авиабилеты, визу оплачиваем. Скайп: Lanaprokopyeva","commentName": "Лана","commentDate": "26.03.2019 г.","id": "29"},
{"commentText": "Лана, здравствуйте! Возможно, я подхожу под ваши пожелания/описания помощницы. Если это ещё актуально, то могла бы начать в декабре-январе (2019). Загранпаспорт есть. Визы пока нет. Опыт работы с детьми есть. Можем, если захотите, пообщаться/познакомиться и узнать более подробную информацию по видеосвязи в WhatsApp: +79104832223. Е-mail: ngrechuhina@gmail.com","commentName": "Нонна","commentDate": "13.10.2019 г.","id": "30"},
{"commentText": "Лана, здравствуйте! Я готова поехать на много месяцев. Мне 53 года, педагогическое образование. Пастпорт есть. +79817434379 Ольга","commentName": "Аноним","commentDate": "28.03.2019 г.","id": "31"},
{"commentText": "Привет. Мне 49 лет, могу составить Вам компанию.","commentName": "Инна","commentDate": "21.06.2021 г.","id": "32"},
{"commentText": "Хочу поехать волонтером в любую страну. Есть загранпаспорт и огромное желание. Знание английского и французского на базовом уровне. Опыт работы с животными и детьми есть. Телефон, whats up: 8-985-008-42-44, почта: vesnenok@yandex.ru.","commentName": "Анастасия","commentDate": "28.07.2019 г.","id": "33"},
{"commentText": "Хотелось бы поехать волонтером в любую страну. Загранпаспорт есть. Желания помогать огромное. Знание английского на базе ср. образования. Опыт работы с детьми. Тел.: whats up +79147378996. Почта: sosunovn@mail.ru","commentName": "Денис Владимирович","commentDate": "17.01.2019 г.","id": "34"},
{"commentText": "Готов оказать волонтерскую помощь нуждающимся. В любое время в любом месте. +79213450006","commentName": "Кир","commentDate": "03.12.2019 г.","id": "35"},
{"commentText": "Столица зимних Олимпийских Игр-2018 – Пьончанг (Южная Корея). Есть загранпаспорт. Тел.: +7-9217436059. Почта: ludmila.53@inbox.ru.","commentName": "Людмила","commentDate": "09.06.2019 г.","id": "36"},
{"commentText": "Отбор волонтеров на Олимпиаду проводился с 2016, закончен в феврале 2017 г. Все, кто предлагает поехать туда после 02/17 – мошенники.","commentName": "Аноним","commentDate": "18.05.2019 г.","id": "37"},
{"commentText": "Хотелось бы поехать в Европу волонтером-маникюршей, куда обратиться?","commentName": "Аида","commentDate": "01.08.2019 г.","id": "38"},
{"commentText": "Очень хочется поехать волонтером во Францию. Мне 57 лет, физически здорова, веду спортивный образ жизни. Учитель немецкого и английского языков, базовый французский. Е-мейл: irga@mail.ua","commentName": "Вера","commentDate": "19.04.2019 г.","id": "39"},
{"commentText": "Здравствуйте хочу стать волонтёром, очень хочу помогать людям и быть полезной кому то. У меня Базовые знания английского и турецкого. И самое главное огромное желание. Мой номер: 8928 060 42 32; Почта: A.ZAIRA05@MAIL.RU","commentName": "Ира","commentDate": "25.11.2019 г.","id": "40"},
{"commentText": "Я хочу быть волонтером в музеях-усадьбах России.","commentName": "Аноним","commentDate": "06.11.2019 г.","id": "41"},
{"commentText": "Хочу стать волонтёром по защите окружающей среды.","commentName": "Яна","commentDate": "22.12.2019 г.","id": "42"},
{"commentText": "Хотелось бы поехать волонтёром во Францию. Мне 59 лет. Полна сил, энергии. Большое желание помогать людям с ограниченными возможностями. Загранпаспорт есть, но ограничена в финансах. Имеются права категории B. Стаж вождения – 10 лет. Имеется автомобиль. Надежда.","commentName": "Надежда","commentDate": "21.06.2019 г.","id": "43"},
{"commentText": "Очень интересна волонтёрская тема. Хочу попасть на экологический проект. Не знаю, куда обращаться, с чего начать? Знание английского обязательно?","commentName": "Валентина","commentDate": "18.09.2019 г.","id": "44"},
{"commentText": "Помогаю бездомным животным выжить. Хочу свои знания и опыт применить в волонтёрских программах. Подскажите, где?","commentName": "Юрий","commentDate": "22.05.2019 г.","id": "45"},
{"commentText": "Очень бы хотелось поехать волонтером в Африку, Азию или другую любую страну. Я экономист, 31 год, хороший английский, польский. Есть опыт длительного проживания в Индии, Индонезии. Могу работать в сфере образования (неполное высшее педагогическое образование), есть опыт работы с детьми. Готова учиться новому. Стрессоустойчива. Подойдут любые условия. Почта: viktoria.bilan@gmail.com Тел.: +380978837341 (viber, watsupp, imo, телеграмм) skype: viktoriia.bilan1","commentName": "Viktoriia","commentDate": "19.03.2019 г.","id": "46"},
{"commentText": "Готов поехать волонтером за границу по оказанию помощи животным.","commentName": "Аноним","commentDate": "07.10.2019 г.","id": "47"},
{"commentText": "Очень хочу стать волонтером в заповедниках любой страны. Мечтаю работать с животными – они мое всё! Подскажите, куда обращаться?","commentName": "Ольга","commentDate": "03.01.2019 г.","id": "48"},
{"commentText": "Семейная пара 54 и 57 лет хотели бы работать в экологических проектах.Паспорта есть.","commentName": "Елена","commentDate": "02.02.2019 г.","id": "49"},
{"commentText": "С удовольствием буду волонтёром на яхте, курсирующей по берегам Греции, Франции, Италии!!! Помогу держать бакал красного вина)))))))","commentName": "Ирина","commentDate": "05.02.2019 г.","id": "50"},
{"commentText": "Ирина!давайте вместе!У меня есть такой опыт))","commentName": "Елена","commentDate": "12.07.2019 г.","id": "51"},
{"commentText": "Требуются волонтеры в Южную Америку. Перу, регион Амазонских джунглей. Для участия в нашем проекте сохранения Сельвы. Строительство экодомов в джунглях. Требования: умение и желание работать с деревом, хорошие навыки в столярном производстве. Ответственный подход, готовность действовать в непривычных условиях, оперативность. Это – дома, предметы мебели и прочее. Возраст – от 21 года, хорошая физическая форма ( тропический климат, 100% влажность, средняя температура воздуха 30 градусов.) Предоставляем: проживание в оборудованных домах в джунглях, питание, плюс – при интересе к растениям Амазонской медицины возможность пройти ретрит и поработать с растениями лично. Знакомство с флорой и фауной Сельвы Амазонии, походы, прогулки по Амазонке и притокам, испанский язык факультативно. Рекомендации от нашей компании в случае успешного сотрудничества. Минимум три месяца, максимум – по Вашим возможностям и тому, как сложится наша работа. Работы много, направления разные, возможна эмиграция и полностью легальное оформление. Добираетесь до места самостоятельно. В аэропорту ближайшего города встречаем и с этого момента полное сопровождение нашей стороной. Запрос для получения анкеты с пометкой ‘волонтер’ просьба присылать на почту: nativos.global@gmail.com","commentName": "Vilenita","commentDate": "29.04.2019 г.","id": "52"},
{"commentText": "Валентина, здравствуйте. На каком сайте можно узнать подробнее о Вашем проекте? Заранее благодарен.","commentName": "Владимир","commentDate": "08.10.2019 г.","id": "53"},
{"commentText": "Меня зовут Людмила. Мне 55 лет. Есть опыт работы с детьми. И в качестве няни, и в качестве воспитателя, в “пионерских”, лагерях. Много детей, было из “неблагополучных”, семей. С ними работать, было интереснее всего. Хочу поработать, волонтером, заграницей. Могу ухаживать за больными детьми. Не теряюсь, в критических ситуациях. Не испытываю, физического или психологического отвращения, страха, связанного, с любым уходом, за детьми, а также видом крови т.д. Активная, подвижная, выносливая, лишним весом не страдаю. Не очень хорошо переношу, одновременно жару и высокую влажность. Холод переношу нормально. С уважением, Людмила.","commentName": "Людмила","commentDate": "29.12.2019 г.","id": "54"},
{"commentText": "Татьяна, 31 год. Разговорный польский (уровень А2), английский базовый. Высшее пед. образование, эколог-биолог. Хотела бы поучаствовать в экологическом или гуманитарном проекте. Желательно в европейской стране, есть опыт работы с детьми школьного возраста, творческий подход.","commentName": "Татьяна","commentDate": "10.02.2020 г.","id": "55"},
{"commentText": "Здравствуйте, интересует возможность попасть волонтёром в Европу. Может кто-нибудь подскажет сайты куда можно обращаться","commentName": "Екатерина","commentDate": "17.02.2020 г.","id": "56"},
{"commentText": "Интересует Любая волонтерская программа в Англоязычных страх, 2 человека, смышлёные с большим добрым сердцем и физически крепкие)","commentName": "Егор","commentDate": "20.02.2020 г.","id": "57"},
{"commentText": "Могу поехать волонтёром в Чехию по борьбе с коронавирусом. Медсестра, стаж работы 25 лет. Мне сейчас 45 лет. Знание языка на А2.","commentName": "Елена","commentDate": "03.04.2020 г.","id": "58"},
{"commentText": "2.Что я поняла, так то, чтобы поехать в долгосрочную программу, как мне только что ответили, надо пройти несколько коротких программ, но не всегда и не везде. Для тех, кому за 50 тоже есть возможности, просто, немного сложнее в плане поиска, предлагаю объединиться и искать вместе, что скажете? 3. В дальние страны и на короткий период ехать не имеет смысла – потеряете нервы, деньги и время. 4. Есть платные сервисные услуги по подбору программ и отправке волонтеров, но с прошлого года ничего мне не нашли, поэтому, не могу ничего плохого или хорошего сказать про них. 5. Те, кто хотел бы подтянуть язык или его выучить, есть сайт helpx.net – там вашими работодателями будут сами хозяева, выбор огромен! Читайте внимательно с переводом на русский язык, все отзывы, но приглашений они не шлют и визу вам не сделают, зато, найдете проект мечты, а возможно, где-то и заплатят вам (были и такие случаи), желательно ехать не одной. 6. Лучше искать напрямую с сайта ООН и приготовиться отправить мотивационное письмо. 7. Мне не хватает смелости сдвинуться с места, и пандемия не вовремя. Я педагог, женщина, 50 лет, мне нужно усовершенствовать свой английский, поэтому, я в поиске как и вы, хочу посмотреть страны, мир, узнать себе цену, но не терплю жару зимой, поэтому, если что, пишите на WhatsApp +7 707 777 11 36","commentName": "Асл","commentDate": "03.11.2020 г.","id": "59"},
{"commentText": "Ты не рассматривала варианты “компаньонки”? – в правильном понимании этого статуса, а не в том, что вкладывают в него русские. Я хотела бы в этом статусе попасть во франко говорящую страну (когда-то неплохо знала французский, но без практики – УПС). Подруг, готовых оторваться от внуков и семьи, у меня нет, я абсолютно автономна, куража и стремления к “подвигам” не растеряла. WhatsApp – нет, есть Вайбер.","commentName": "Римма","commentDate": "18.07.2021 г.","id": "60"},
{"commentText": "Мне 27 и я хочу уехать волонтером в Африку. Совершенно здорова, полна сил, энергии. Подскажите куда обратится. Или может тут кто заберёт меня? Согласна на любую работу.","commentName": "Марина","commentDate": "07.02.2021 г.","id": "61"},
{"commentText": "Собрать весь пакет документов за свой счет, да еще оплатить дорогу, плюс консульский сбор и еще что-то типа ВЦ. Ужас! Ну и жадные же работодатели!","commentName": "Даша","commentDate": "24.08.2021 г.","id": "62"}
]