[
{"commentText": "Я будучи высокообразованным специалистом по нашим меркам ( имею диплом, научную степень ), но жизнь заставила работать на не квалифицированной работе. Хотелось бы поменять работодателя или уехать домой.Сейчас живу в Цюрихе.","commentName": "Адлер","commentDate": "07.09.2019 г.","id": "0"},
{"commentText": "Так кто же мешает вам уехать домой? Счастливого пути.","commentName": "Аноним","commentDate": "03.12.2019 г.","id": "1"},
{"commentText": "Здравствуйте. Моя дочь сейчас живет в Люцерне, в тренунге с мужем, виза В действует до конца 2022 года. Разрешение на работу есть. Ей 22 года, ищет работу. Напишите, пожалуйста, характер работы и заработок. По профессии она технолог приготовления пищи. Может быть тренером по плаванию. Мастер спорта Украины. Хозяин – хороший человек? Мой е-мейл ur-con@ukr.net","commentName": "Люба","commentDate": "12.01.2019 г.","id": "2"},
{"commentText": "Ищу работу! Я кондитер, оформитель тортов и пирожных, умею работать с шоколадом. dima08-888@mail.ru","commentName": "Дима","commentDate": "13.01.2019 г.","id": "3"},
{"commentText": "Не возвращайтесь никогда, ищите своё место. Предлагаю вам открыть фирму.","commentName": "Ирина","commentDate": "22.07.2019 г.","id": "4"},
{"commentText": "Ирина, здравствуйте! А какую фирму Вы хотите открыть?","commentName": "Inesa","commentDate": "23.10.2019 г.","id": "5"},
{"commentText": "Здравствуйте. Меня заинтересовало ваше предложение открыть фирму. Можете написать мне подробнее? Мой емайл: vpayn@hotmail.com Буду очень признательна, Валентина.","commentName": "V savva","commentDate": "09.02.2022 г.","id": "6"},
{"commentText": "Мне 36 лет, ищу работу в Швейцарии. Нахожусь на Украине. Могу работать няней или в любом другом месте. Моя почта: e.golovchuk@mail.ru","commentName": "Елена","commentDate": "21.06.2019 г.","id": "7"},
{"commentText": "Для начала пишите правильно “в” Украине!","commentName": "Аноним","commentDate": "01.07.2019 г.","id": "8"},
{"commentText": "правильно НА Украине","commentName": "елена","commentDate": "07.01.2019 г.","id": "9"},
{"commentText": "Правильно В Украине.","commentName": "Аноним","commentDate": "27.02.2019 г.","id": "10"},
{"commentText": "Не спорьте","commentName": "Володя","commentDate": "13.03.2019 г.","id": "11"},
{"commentText": "В Украине","commentName": "Аноним","commentDate": "19.04.2019 г.","id": "12"},
{"commentText": "На русском языке правильно говорить на Украине, а украинская грамматика предусматривает говорить в Украине.","commentName": "Людмила","commentDate": "17.10.2019 г.","id": "13"},
{"commentText": "Ответьте на вопрос «В какой стране?» Ответ – в Украине. Если бы это был остров, например, тогда было бы «на Украине». В стране. На острове.","commentName": "Елена","commentDate": "15.10.2021 г.","id": "14"},
{"commentText": "Здесь вас ничего хорошего не ждет.","commentName": "Иван","commentDate": "08.10.2019 г.","id": "15"},
{"commentText": "Это точно, не ждет.","commentName": "Аноним","commentDate": "04.02.2019 г.","id": "16"},
{"commentText": "Мне 36, я с Казахстана. Ищу работа водителем. Есть все категории. Соглашусь и на любую другую работу. Тел.: +77015450102","commentName": "Alimardan","commentDate": "08.07.2019 г.","id": "17"},
{"commentText": "Мне 22 года, я высококвалифицированный специалист. Инженер лесного дела. Я могу понадобиться в Швейцарии?","commentName": "Александр","commentDate": "12.07.2019 г.","id": "18"},
{"commentText": "Так берите обратный билет и езжайте домой. Что жаловаться? Уезжай, что сидеть без толку! Няньки тут для Вас не будет.","commentName": "Аноним","commentDate": "27.03.2019 г.","id": "19"},
{"commentText": "Научной степени не бывает. Есть учёная степень.","commentName": "Sonny","commentDate": "18.08.2019 г.","id": "20"},
{"commentText": "Что ты потерял в России? Швейцария – страна, о которой многие мечтают, а ты не ценишь, что есть. Смотри, не прогадай. Гуд лак, дружище!","commentName": "John","commentDate": "12.09.2019 г.","id": "21"},
{"commentText": "Дружище, не вздумай даже ехать обратно. Лучше картошку сажать в Швейцарии и реальные деньги зарабатывать, чем с высшим образованием побираться в России. Поверь!","commentName": "Александр","commentDate": "22.11.2019 г.","id": "22"},
{"commentText": "Конечно! Лучше быть холопом.","commentName": "Аноним","commentDate": "06.02.2019 г.","id": "23"},
{"commentText": "Вопрос выживания.","commentName": "Аноним","commentDate": "18.05.2019 г.","id": "24"},
{"commentText": "Как можно устроиться кондитером? sweet.2000@yandex.ru","commentName": "Виталий","commentDate": "02.01.2019 г.","id": "25"},
{"commentText": "Как я могу найти работу в Швейцарии на три летних месяца? Есть европейское гражданство.","commentName": "Аноним","commentDate": "08.06.2019 г.","id": "26"},
{"commentText": "Помогите найти работу в Швейцарии (Женева)! Домработницей или няней. Имеется только открытая виза. Живу в Беларуси. Буду признательна за помощь.","commentName": "Ирина","commentDate": "27.06.2019 г.","id": "27"},
{"commentText": "Ищу няню, но не в Женеве, а в Веве.","commentName": "Маргарита","commentDate": "04.06.2019 г.","id": "28"},
{"commentText": "Меня зовут Светлана. Я по образованию педагог-психолог. Мне 47 лет. Работала няней за границей. Если я Вас заинтересую, пишите мне на почту: kolegija.zp@mail.ru","commentName": "Светлана","commentDate": "26.02.2019 г.","id": "29"},
{"commentText": "Возраст Вашего ребёнка? Мальчик или девочка? Каковы ваши пожелания и требования? Каков рабочий график? Как с Вами связаться?","commentName": "Alena","commentDate": "08.03.2019 г.","id": "30"},
{"commentText": "День добрый, Вы работу себе уже нашли? Заранее спасибо Маргарита f.voirol@bluewin.ch","commentName": "Маргарита","commentDate": "07.02.2019 г.","id": "31"},
{"commentText": "Маргарита, ещё ищете няню? Я могу. Имею открытую визу, живу на Украине.","commentName": "Алена","commentDate": "03.06.2019 г.","id": "32"},
{"commentText": "Я ищу няню в Швейцарию, у Вас Виза открыта? Сколько Вам лет? Какое образование? f.voirol@bluewin.ch","commentName": "Маргарита","commentDate": "31.05.2019 г.","id": "33"},
{"commentText": "Заканчиваю оформлять пермит, живу в Берне. Мне 28 лет, врач-психолог по образованию. Если я Вам интересна, то с удовольствием отвечу на остальные вопросы. Тел.: +410787517272, почта: anastasiia.tokarchuk@gmail.com. Владею русским, украинским и английским, немецкий учу (в данный момент).","commentName": "Анастасия","commentDate": "31.05.2019 г.","id": "34"},
{"commentText": "Добрый день! Имею педобразование. Работала в детс.саду и сейчас работаю няней в семье. Если есть вакансия няни-буду рада помочь. Марина.","commentName": "Марина","commentDate": "10.02.2019 г.","id": "35"},
{"commentText": "Мне 54 года, хотела бы работать в Швейцарии. Но я не была там. По профессии повар, могу работать няней или даже уборщицей. Что нужно для этого делать?","commentName": "Аноним","commentDate": "05.01.2020 г.","id": "36"},
{"commentText": "Аноним, чтобы найти работу нужно проштудировать сайты вакансий. Чтобы их проштудировать – нужно владеть немецким и французским языками как минимум.","commentName": "Лариса Рыбкина","commentDate": "05.11.2021 г.","id": "37"},
{"commentText": "Я по образованию преподаватель, стаж более 30 лет, дети взрослые. Мне 53 года. Могу работать няней. Если заинтересую, пишите мне на почту: fad5617@mail.ru","commentName": "Альбина","commentDate": "23.04.2019 г.","id": "38"},
{"commentText": "Здравствуйте, Маргарита! Меня зовут Анна. владею английским, немецким. Ищу работу няней, учителем. Моя почта: a.urvanceva@mail.ru","commentName": "Анна","commentDate": "17.08.2019 г.","id": "39"},
{"commentText": "Здравствуйте, Маргарита! Я на данный момент проживаю в Швейцарии. Я в поиске работы. Вам еще нужна няня? Почта: mbejenari91@mail.com","commentName": "Мария","commentDate": "27.06.2019 г.","id": "40"},
{"commentText": "У меня есть опыт работы учителем английского языка, директором детского сада (открывала с нуля до прибыли), няней, гувернанткой, работала директором по продажам и развитию. Хочу работать в Швейцарии. Если кого заинтересует мой опыт, и есть, что предложить, пишите. Почта: 925538858n@gmail.com Наталья, гражданство – Украина, есть биометрический паспорт. Готова к выезду в Швейцарию.","commentName": "Наталья","commentDate": "19.01.2019 г.","id": "41"},
{"commentText": "Добрый день, если актуален запрос, интересует работа няней, экономкой, заранее благодарю за ответ","commentName": "Валентина","commentDate": "09.07.2019 г.","id": "42"},
{"commentText": "Работала няней в русской семье В ШВЕЙЦАРИИ_ЦЮРИХЕ","commentName": "Татьяна","commentDate": "09.08.2019 г.","id": "43"},
{"commentText": "Ищу няню в Веве если у Вас ещё открыта виза: f.voirol@bluewin.ch","commentName": "Маргарита","commentDate": "30.08.2019 г.","id": "44"},
{"commentText": "Я из Украины. Ищу работу учителем в школе, няней в семье в Швейцарии. Есть виза Д, карта поляка.","commentName": "Галина","commentDate": "28.04.2019 г.","id": "45"},
{"commentText": "У меня есть права категории B и диплом экономиста, хочу поехать на работу в Швейцарию.","commentName": "Тимур","commentDate": "08.11.2019 г.","id": "46"},
{"commentText": "Очень хочу найти работу в Швейцарии, в области кондитерского мастерства. Цель — повышение профессиональной и квалификационной деятельности. По образованию я технолог питания, повар, кондитер. Идеальным вариантом было бы сотрудничество с русскоязычным работодателем: отель, ресторан, кондитерская мастерская, шоколадная студия, а также пекарня. Любой новый опыт я приму с благодарностью. Одним словом, всё, что связано с пищевой промышленностью и общественным питанием. Профессию свою обожаю и очень ею дорожу. Из личных качеств: высокая концентрация — работа на результат! Паспорт ЕС. Заранее большое спасибо за помощь. Всем желаю доброго и светлого пути к своему горизонту! Буду рада быть полезной.","commentName": "Амина","commentDate": "19.12.2019 г.","id": "47"},
{"commentText": "Здравствуйте, Амина! Напишите, пожалуйста, мне на адрес: altmodisch@yahoo.com.","commentName": "Гость","commentDate": "02.07.2019 г.","id": "48"},
{"commentText": "Ищу любую работу в Берне или Биле на 3 месяца.","commentName": "Ирина","commentDate": "01.02.2019 г.","id": "49"},
{"commentText": "Я фортепианный мастер-настройщик. Какие у меня шансы найти работу?","commentName": "Николай Михайлович","commentDate": "06.09.2019 г.","id": "50"},
{"commentText": "Ищу работу в Швейцарии. Рассмотрю все варианты. oksana3108851@rambler.ru","commentName": "Оксана","commentDate": "12.06.2019 г.","id": "51"},
{"commentText": "Ищу работу в Швейцарии. Дипломированный специалист “Сестринское дело/массажист”. Диплом о музыкальном образовании. Сертификат об окончании курсов парикмахера.","commentName": "Анастасия","commentDate": "08.05.2019 г.","id": "52"},
{"commentText": "А в каком городе вы живете?","commentName": "Елена","commentDate": "11.03.2019 г.","id": "53"},
{"commentText": "Какой уровень немецкого языка?","commentName": "Борис","commentDate": "15.12.2019 г.","id": "54"},
{"commentText": "Монолитчик, работаю с разными видами опалубки, хочу поехать в Швейцарию на работу.","commentName": "Коля","commentDate": "22.03.2019 г.","id": "55"},
{"commentText": "Тоже очень хотелось бы поработать в Швейцарии, но не знаю, с чего начать, где искать и т.д и т.п. Знаю немецкий на В2. Если вдруг будет что-то интересное, скиньте, пожалуйста, мне на почту: Jambo8888@mail.ru","commentName": "Джамал","commentDate": "09.01.2019 г.","id": "56"},
{"commentText": "Здравствуйте, как можно найти работу в Швейцарии? А то у меня в деревне вообще никакой работы не найти. К тому же я имею среднее образование, в вуз поступать – денег нет.","commentName": "Аржаана","commentDate": "11.12.2019 г.","id": "57"},
{"commentText": "Начните с малого. Найдите работу в ближайшем населенном пункте, где она есть. Наберитесь практики в той профессии, которая Вам больше по душе. Выучите немецкий язык. Тогда можно уже начинать поиски работы в Швейцарии. А так, без образования и практики, мало того, что Вы будете не востребованы, Вас попросту не пустят туда работать. Если есть большое желание, то у Вас всё получится! Удачи!","commentName": "Алекс","commentDate": "22.02.2019 г.","id": "58"},
{"commentText": "Вы из какого государства? Где сейчас живёте? Есть работа по строительству в Германии в городе Лимбург (возле Берлина) в немецкой фирме. Оплата 10 евро в час. Проживание в квартирах. Оплата еженедельная. Нужны рабочие разных специальностей: бетонщики, электрики, штукатуры, маляры. Трезвость и только трезвость! Пишите на мою почту. Анатолий. Актуально на 19.04.2018 г.","commentName": "Анатолий","commentDate": "16.04.2019 г.","id": "59"},
{"commentText": "Здравствуйте, Анатолий. Меня зовут Альберт. Я электросварщик 5 разряда, есть НАКС (строительные конструкции). Нужны ли Вам сварщики? Email: Alberto2212@yandex.ru","commentName": "Альберт","commentDate": "30.04.2019 г.","id": "60"},
{"commentText": "Здравствуйте, Анатолий. У вас ничего нет в Швейцарии? Нахожусь в данный момент возле Берна. Ищу работу, но проблема с языками. Владею испанским, польским, немного чешским и сербским. К сожалению, немецкий и французский – только несколько слов.","commentName": "иван","commentDate": "29.06.2019 г.","id": "61"},
{"commentText": "Здравствуйте! Интересует ваше предложение. У вас есть Вайбер или Скайп, чтобы обсудить подробнее?","commentName": "Слава","commentDate": "06.01.2019 г.","id": "62"},
{"commentText": "Здравствуйте, Анатолий. Меня зовут Руслан, я живу в Казахстане, очень хочу на работу в Европу. Мне 33 года. Могу работать маляром, штукатуром, отделочником, водителем (категории B, C). Если есть вакансии, пишите на Ватсап: 87027652436. Опыта работы за рубежом не имею.","commentName": "Аноним","commentDate": "18.08.2019 г.","id": "63"},
{"commentText": "Здравствуйте! У нас бригада из 3 человек: отделочники, плиточники. Хотим уехать в Германию. Спиртное не употребляем. Как с Вами связаться?","commentName": "Нина","commentDate": "02.11.2019 г.","id": "64"},
{"commentText": "Здравствуйте! На 3 месяца смогли бы взять из Украины мужчину разнорабочим?","commentName": "Наталья","commentDate": "16.01.2019 г.","id": "65"},
{"commentText": "Есть документы ЕС. Могу работать.","commentName": "Vitali","commentDate": "03.02.2019 г.","id": "66"},
{"commentText": "Здраствуйте.Виталий 41г. Украина.Плиточник ,отделочник 14 лет стажа.Оветственный.Без вредных привычек.","commentName": "Виталий","commentDate": "13.01.2019 г.","id": "67"},
{"commentText": "Аржаана, если нет денег, как вы пишете, то о какой работе в Швейцарии тогда речь? Если вы найдете место и вас возьмут — без справки о финансовом состоянии вам не открыть рабочую визу, без визы — не попасть в страну. До первой зарплаты надо будет арендовать жилье, питаться, платить за проезд, и пр. Надо иметь круглую сумму в запасе, если есть желание обустроиться и поработать за границей.","commentName": "Лариса Рыбкина","commentDate": "05.11.2021 г.","id": "68"},
{"commentText": "Ищу работу в Швейцарии, рассматриваю любые предложения. Хорошее знание немецкого языка.","commentName": "Екатерина","commentDate": "06.10.2019 г.","id": "69"},
{"commentText": "Имею диплом, опыт работы, польскую побытовую карту. Я мастер по ремонту и пошиву обуви. Интересно, сколько зарабатывают сапожники в Швейцарии? 77demon77@ukr.net","commentName": "Дмитрий","commentDate": "20.07.2019 г.","id": "70"},
{"commentText": "Ищу работу в Швейцарии, рассмотрю все возможные вакансии.","commentName": "Алла","commentDate": "29.04.2019 г.","id": "71"},
{"commentText": "Ищу работу няни в Швейцарии или любую другую работу – домработница, продавец, туризм. Есть жильё в окрестностях Цюриха. Образование высшее, 32 года.","commentName": "Ирина","commentDate": "12.05.2019 г.","id": "72"},
{"commentText": "Мне 32 года. Холост. Живу в России. Ищу работу в Швейцарии. Имею техническое и высшее железнодорожное образование, я инженер электроснабжения железных дорог (1 год); мастер (оператор) автоматической линии полимерно-порошковых покрытий (8 лет); монтажник-высотник 4 разряда; водитель АВС; 2 разряд, в области туризма и спорта. Скалолазание. Трудолюбив, нацелен на результат. Моя почта: blackforest8@mail.ru","commentName": "Дмитрий","commentDate": "09.05.2019 г.","id": "73"},
{"commentText": "Электромонтажник. Электромонтер контактной сети. 5 разряд. Ищу работу.","commentName": "Дмитрий","commentDate": "09.12.2019 г.","id": "74"},
{"commentText": "Ищу работу в Швейцарии, у меня два высших образования – экономическое и инженерное в области пищевого производства. Громадный практический опыт, водительские права. Благодарю заранее за отклик.","commentName": "Римма","commentDate": "24.01.2019 г.","id": "75"},
{"commentText": "Ищу работу в Швейцарии строителем.","commentName": "Василий","commentDate": "03.10.2019 г.","id": "76"},
{"commentText": "Здравствуйте, Василий! У меня есть к Вам несколько вопросов. Если вы не против, то я готов пообщаться по Скайпу (kobrinsss).","commentName": "Сергей","commentDate": "13.09.2019 г.","id": "77"},
{"commentText": "Ищу работу в Швейцарии строителем или любую другую работу, мне 27 лет. Я гражданин EC, есть права категорий В, С. Почта: viktorviktor211@gmail.com","commentName": "Viktor","commentDate": "21.01.2019 г.","id": "78"},
{"commentText": "Ищу работу сиделкой! Большой опыт работы. Здорова. Оптимистична. Не пью, не курю. Доброжелательна. Знаю немецкий язык на разговорном уровне. Работала сиделкой в Германии. hasya0507@mail3ru","commentName": "Нонна","commentDate": "17.09.2019 г.","id": "79"},
{"commentText": "Ищу работу в младшую школу или детский сад (русскоговорящую). Могу работать репетитором с логопедическим уклоном. О себе – образование высшее. Педагогический стаж 20 лет. Мне 54 года. Работаю в школе учителем начальных классов на Украине. Преподавала кружковую работу в Детском экологическом центре – возраст детей от 3 до 12 лет. Хорошо знаю методику преподавания в начальных классах. Свободно владею украинским и русским языками, английский – базовый для начальных классов. Вожу машину 25 лет. Есть международные права класса В. Опыт работы по уходу за маленькими детьми от 3 месяцев. Есть рекомендательное письмо о работе в семье в Швейцарии по уходу за двумя детками от 3 месяцев до 4 лет. Хорошо готовлю, чистоплотная, умею пользоваться современной бытовой техникой и компьютером. Легко обучаюсь всему новому. Коммуникабельная. Не конфликтная. Речь грамотная. Буду по гостевой визе в Швейцарии с 28 октября по 4 ноября недалеко от Цюриха. Моя почта: karabash.home@gmail.com","commentName": "Свктлана","commentDate": "12.02.2019 г.","id": "80"},
{"commentText": "Хочу найти хоть какую-то работу, образование среднее. Трудолюбив и ответственный, помогите кто может.","commentName": "игорь","commentDate": "01.03.2019 г.","id": "81"},
{"commentText": "Ищу работу в Швейцарии, по образованию – инженер-электрик. Мне 50 лет. Работаю начальником производства. Большой опыт работы на производственном предприятии. al_1966@ukr.net","commentName": "Александр","commentDate": "13.05.2019 г.","id": "82"},
{"commentText": "Мне 34 года, живу на Украине. С 18 лет работал поваром, последние 8 лет – шеф-поваром. Имею знания европейской, азиатской, славянской кухонь. Очень люблю свою работу и не представляю себя в другой деятельности. Постоянное желание развиваться и познавать что-то новое, ведь в кухне нет совершенства. Хотелось бы поработать в Швейцарии или в других европейских странах.","commentName": "Виталий","commentDate": "20.10.2019 г.","id": "83"},
{"commentText": "В Украине!","commentName": "Аноним","commentDate": "09.03.2019 г.","id": "84"},
{"commentText": "Хотела поехать работать в Швейцарию, какая виза нужна? Помогите найти там работу!","commentName": "Татьяна","commentDate": "29.04.2019 г.","id": "85"},
{"commentText": "Ищу работу в Швейцарии разнорабочим. Мне 24 года, вредных привычек нет, образование высшее.","commentName": "Тарас","commentDate": "28.06.2019 г.","id": "86"},
{"commentText": "Ищу работу в Швейцарии. Сезонные сельхозработы. Возможен вариант сиделки или няни в русскоговорящую семью. Мне 49 лет. Образование высшее, специалист по социальной работе. Есть опыт работы продавцом (одежда). Муж – инженер-строитель, имеет огромный опыт работы по отделке, сам приобрёл опыт мастера-универсала (все виды отделочных работ). Можем работать семейной парой в доме. Русские, живем в Московской области. Если есть предложения, пишите.","commentName": "Марина","commentDate": "06.05.2019 г.","id": "87"},
{"commentText": "Я часовщик. Возможно ли поработать в Швейцарии? Мечта всей жизни.","commentName": "Евгений","commentDate": "16.09.2019 г.","id": "88"},
{"commentText": "Ищу работу в Швейцарии. Мне 24 года. Говорю свободно по-итальянски. Закончил лицей в Лугано.","commentName": "Артем","commentDate": "22.11.2019 г.","id": "89"},
{"commentText": "Молодец!","commentName": "Аноним","commentDate": "10.06.2019 г.","id": "90"},
{"commentText": "Как найти работу в Цюрихе или Хоргене для женщины из Украины. Знаю только разговорный английский язык.","commentName": "Елена","commentDate": "06.10.2019 г.","id": "91"},
{"commentText": "Честная, ответственная, аккуратная женщина. Дипломированный специалист – фельдшер, мед.сестринское дело, массаж. Имею опыт работы няни-мед.сестры, домработницы в семье с тремя детками. Ищу работу в Швейцарии. Мне 52 года. Вредных привычек не имею. Буду рада получить приглашение на работу. С наилучшими пожеланиями, Ирина. E-mail: armina2000@mail.ru","commentName": "Ирина:","commentDate": "04.06.2019 г.","id": "92"},
{"commentText": "Окончил химический факультет МГУ им. М.В. Ломоносова. 3 года проработал в продажах в Израильской компании Тева. На данный момент занимаюсь консалтингом и аналитикой фармацевтического рынка России. Была бы интересна работа в этих или смежных направлениях бизнеса. Для связи: a.v.kazmin@gmail.com","commentName": "Александр","commentDate": "17.05.2019 г.","id": "93"},
{"commentText": "Ищу работу в Швейцарии. Сезонные работы возможны. Могу работать преподавателем, переводчиком, курьером, шофером. Мне 35 лет. Гражданин Азербайджана. Образование высшее. Закончил с отличием степень бакалавра, магистра, окончил докторантуру, специалист по истории международным отношениям и социальной работе. Есть опыт работы. Если есть предложения, пишите. Рассматриваю любые предложения. Хорошее знание русского, турецкого и немецкого языков. Umud1981@hotmail.com","commentName": "Умид","commentDate": "23.02.2019 г.","id": "94"},
{"commentText": "Ищу работу в Швейцарии, недалеко от г.Альтендорф. Мне 54 года. По образованию я учитель начальных классов, образование высшее. Педагогический стаж – 18 лет. Знание русского и украинского языков. Имею опыт по уходу за маленькими детьми – от месяца и до среднего возраста. Умение готовить для всей семьи. Есть водительские права категории В. Стаж вождения машины – 25 лет. Есть рекомендация работы няни в русскоговорящей семье (3 месяца) по гостевой визе. Обращаться: karabash.home@gmail.com. Есть открытая гостевая виза до конца марта.","commentName": "Светлана","commentDate": "09.03.2019 г.","id": "95"},
{"commentText": "Я из Молдовы, мне 35 лет. Ищу работу в Швейцарии. По профессии – флорист. Могу работать домработницей или няней. Опыт есть. Готовить умею очень вкусно.","commentName": "Galina","commentDate": "07.06.2019 г.","id": "96"},
{"commentText": "Мужчина без вредных привычек ищет работу в Швейцарии, желательно в Женеве. Могу и готов выполнять любые работы. Сварщик, водитель. Готов рассмотреть все предложения. gogolf374@gmail.com","commentName": "Иван","commentDate": "05.10.2019 г.","id": "97"},
{"commentText": "Я профессиональный строитель, гражданин Молдовы, мне 44 года. Работал в Москве с 2000 по 2014 год. Осуществлял следующий тип работ: строительство коттеджей, внутренняя отделка, работы от А до Я (строительство фундамента, возведение стен, монтаж крыш, мягкая кровля, металлочерепица, натуральная черепица; фасадные работы; под ключ; уличные работы; устройство газона; отмостка; тротуарная плитка). Есть навыки читать дизайнерские и строительные проекты. Также строительство турецких бань (хамам) и русских бань. Заранее благодарю за ответ и уделенное время моему письму. 8961096@mail.ru","commentName": "Илья","commentDate": "29.08.2019 г.","id": "98"},
{"commentText": "Я профессиональный строитель, гражданин Молдовы, мне 44 года. Работал в Москве с 2000 по 2014 год. Осуществлял следующий тип работ: строительство коттеджей, внутренняя отделка, работы от А до Я (строительство фундамента, возведение стен, монтаж крыш, мягкая кровля, металлочерепица, натуральная черепица; фасадные работы; под ключ; уличные работы; устройство газона; отмостка; тротуарная плитка). Есть навыки читать дизайнерские и строительные проекты. Также строительство турецких бань (хамам) и русских бань. Заранее благодарю за ответ и уделенное время моему письму. 8961096@mail.ru Ищу работу в Швейцарии.","commentName": "Илья","commentDate": "16.07.2019 г.","id": "99"},
{"commentText": "Ищу работу в кантоне Во, живу в Бексе. Мне 24 года, высшее образование, без вредных привычек, знание русского, укринского, английского, французского языков. Рассмотрю работу домработницы, няни, сиделки и другие вакансии.","commentName": "Карина","commentDate": "10.04.2019 г.","id": "100"},
{"commentText": "Профессиональный повар, шеф-повар, стаж работы – 30 лет. Работал в Германии, знание немецкого на хорошем разговорном уровне. Хорошо знаю кухню: украинскую, русскую, венгерскую, европейскую. Ищу работу в Швейцарии.","commentName": "Вениамин","commentDate": "21.03.2019 г.","id": "101"},
{"commentText": "Я повар, знаю национальную кухню!","commentName": "Симона","commentDate": "24.05.2019 г.","id": "102"},
{"commentText": "Добрый день! Напишите, пожалуйста, больше о себе… pintan921@gmail.com","commentName": "Аноним","commentDate": "24.06.2019 г.","id": "103"},
{"commentText": "Огромный опыт в сфере рекламы: видеосъемка, продажи. Обожаю продавать. Знаю немецкий, очень коммуникабельная. Хочу работать в рекламном агентстве.","commentName": "Anja","commentDate": "04.09.2019 г.","id": "104"},
{"commentText": "По поводу вышестоящих комментарий. Многие люди уехали из “совка”, умом продолжая жить в совке. Картошку в Швейцарии лучше садить, ну не знаю… У меня огромный опыт в сфере рекламы: была коммерческим директором фирмы, потом открыла свою в России, сейчас рассматриваю варианты работы в Швейцарии, но ни за что не пойду работать официантом или поваром. В общем, ищу работу в сфере продаж рекламы, в рекламном агентстве широкого профиля. Умею продавать, знаю немецкий, также владею навыками smm, Internet marketing.","commentName": "Anja","commentDate": "22.12.2019 г.","id": "105"},
{"commentText": "Ты все правильно говоришь, если человек является хорошим специалистом в своей сфере, имеет навыки переговоров и презентации себя, то он устроится на хорошо оплачиваемую работу, там, где людям нужен результат, а он его сможет дать или откроет свой бизнес.","commentName": "Борис Соколов","commentDate": "10.12.2019 г.","id": "106"},
{"commentText": "Мне 31. Женат. 2 детей. Закончил колледж связи и БГУИР (г. Минск). По специальности работал с 2004 по 2008 гг. Далее служба. Работа в органах власти. Последние 3 года начальник базы (гостиница, открытый каток, лыжероллерная трасса, физкультурно-оздоровительный комплекс). Опыт укатки лыжных трасс на снегоуплотнительной машине типа “Ратрак”. Работу расцениваю, как повышение своего профессионального уровня.","commentName": "Павел","commentDate": "12.08.2019 г.","id": "107"},
{"commentText": "Как в Швейцарии с мастерами маникюра? И развито ли это там?","commentName": "Виктория","commentDate": "23.12.2019 г.","id": "108"},
{"commentText": "Виктория, есть ли информация о работе в Швейцарии? Я косметолог и тоже интересуюсь этим.","commentName": "Алла","commentDate": "22.07.2019 г.","id": "109"},
{"commentText": "Я – мастер маникюра. Опыт не большой, но хочется его приобрести в стране с качественной косметикой или стать представителем швейцарской косметики в России. О себе: 35 лет, предыдущий опыт работы продавцом 5 лет, 2,5 года работы на продуктовом складе, оператор call-центра, 3,5 года работы кассиром в автосалоне, 3 года специалистом-экспертом в Пенсионном фонде РФ по совместительству замещала руководителя. Знание немецкого языка – школьное, со словарем. Хочу найти работу в Швейцарии. Е-мейл: morghunova82@mail.ru","commentName": "Екатерина","commentDate": "02.12.2019 г.","id": "110"},
{"commentText": "Ищу работу в Англии. Укладка, упаковка. Гражданство Беларусь. Vdnh1989@gmail.com","commentName": "Maria","commentDate": "09.07.2019 г.","id": "111"},
{"commentText": "Про работу в Англии смотрите здесь: https://visasam.ru/emigration/rabota/rabota-i-vakansii-v-anglii.html","commentName": "Борис Соколов","commentDate": "15.03.2019 г.","id": "112"},
{"commentText": "Я хотела бы найти работу в Швейцарии. Могу быть помощником в семье. Владею итальянским языком. Имею права для езды на машине. До этого проработала 12 лет в Италии. Имею постоянный вид на жительство в Италии. Умею хорошо готовить, умею обращаться с бытовой техникой, отлично глажу белье. Умею хорошо организовать работу. Какие у меня шансы найти работу? Можно и сезонную.","commentName": "Мария","commentDate": "11.05.2019 г.","id": "113"},
{"commentText": "Ищу работу. Системный администратор. ОС WinXP, Win7, 8, 10. Уровень – хороший пользователь. Опыт работы – 8 лет. На данный момент проживаю в Москве. Почта: kuzinus@list.ru","commentName": "Евгений","commentDate": "17.08.2019 г.","id": "114"},
{"commentText": "Ищу работу в Австрии, Швейцарии, Германии или Норвегии. Русским свободно владею, татарский – родной, английский – базовые знания. Образование высшее – менеджмент, работаю закупщиком в сфере торговли. Могу работать няней в русской семье, заниматься фермерским хозяйством или работать на рыбном заводе (Норвегия).","commentName": "Гульназ","commentDate": "27.08.2019 г.","id": "115"},
{"commentText": "Инженер радиоэлектроники и телекоммуникаций. Опыт работы с АТС – 5 лет. Гражданство РФ и Молдовы. Есть права категории АБ. Какую можно найти работу в Швейцарии?","commentName": "Андрей","commentDate": "18.08.2019 г.","id": "116"},
{"commentText": "Ищу работу в Швейцарии по хозяйству: просверлить, прибить, побелить, покрасить, отремонтировать, подключить, перенести, сломать, установить, изготовить мебель на заказ. Работаю с ДСП, МДФ, ПФ, QSB, фанера, пенопласт, поликарбонат, гипсокартон, ламинат, искусств камень, плитка, электричество, утеплители.","commentName": "Олег","commentDate": "26.02.2019 г.","id": "117"},
{"commentText": "Ищу работу в Люцерне, образование высшее педагогическое, художественное. Роспись стен в интерьере. Русский, украинский, немецкий – начальный уровень.","commentName": "Наталья","commentDate": "22.10.2019 г.","id": "118"},
{"commentText": "Мне 28 лет. Я дипломированный специалист, стаж работы в банке экономистом 10 лет, имею два высших образования экономическое и юридическое. Права категории В, знание английского языка на уровне разговорный, с легкостью изучу любой другой язык. Ищу работу желательно в банковской сфере. Рассмотрю любое предложение. Моя почта: viola-1806@yandex.ru","commentName": "Виолетта","commentDate": "30.01.2019 г.","id": "119"},
{"commentText": "Ищу работу по строительству. Мне 31, виза есть, права кат. В”.","commentName": "Ярослав","commentDate": "24.02.2019 г.","id": "120"},
{"commentText": "Требуются сотрудники в финансовую компанию для отдела по взысканию просроченной задолженности. Требования: умение вести переговоры, настойчивость, корректность, вежливость. Оплата труда сдельная – от 500 евро в неделю, график работы свободный, разрешение на работу в ЕС или Швейцарии. alexpalm.1@web.de","commentName": "Александра","commentDate": "24.11.2019 г.","id": "121"},
{"commentText": "Меня зовут Азиз. Можно ли Вам отправить своё резюме?","commentName": "Aziz_shulz@mail.ru","commentDate": "23.06.2019 г.","id": "122"},
{"commentText": "Меня зовут Waldemar. Живу в Германии на границе с Австрией и Швейцарией. Как с Вами можно пообщаться на тему Вашего объявления? Е-мейл: interbusgmbh@gmail.com","commentName": "Waldemar Pracht","commentDate": "27.02.2019 г.","id": "123"},
{"commentText": "Вся информация — в личной переписке. Ватсап и Вайбер: +491752929599","commentName": "Waldemar Pracht","commentDate": "27.04.2019 г.","id": "124"},
{"commentText": "Я по профессии сварщик. Если поможете мне уехать в Швейцарию с визой и разрешением не работу, я вас отблагодарю.","commentName": "Анар","commentDate": "26.12.2019 г.","id": "125"},
{"commentText": "Хочу на работу в Швейцарию. На стройку.","commentName": "Аноним","commentDate": "18.04.2019 г.","id": "126"},
{"commentText": "Я нуждаюсь в помощи. Мне 13 лет, я из России. Дело в том, что я парлизован с 2016 года – поскользнулся на улице и сломал позвоночник. Нужна операция. Пишу на всех сайтах, не знаю, помогут мне или нет, но всю жизнь я не хочу быть инвалидом. Помогите, кто чем сможет, любой копейкой, рублем. Вот реквизиты моего старшего брата: 4454 3361 1032 9290 Visa Если не верите, вот эмейл: evgen8891991@mail.ru","commentName": "Данил","commentDate": "18.09.2019 г.","id": "127"},
{"commentText": "Я хотела бы найти работу в Швейцарии.","commentName": "Виктория","commentDate": "30.10.2019 г.","id": "128"},
{"commentText": "Я тоже мечтаю об этом!","commentName": "Аноним","commentDate": "09.07.2019 г.","id": "129"},
{"commentText": "Ищу работу на долгосрочную перспективу в Швейцарии, высшее образование – экономист (управление персоналом) и фитнес-тренер. Ищу работу в области спорта.","commentName": "Вероника","commentDate": "04.09.2019 г.","id": "130"},
{"commentText": "Ищу работу в Австрии, Швейцарии, Германии или Норвегии. Украинским свободно владею, русский — родной, английский — базовые знания. Образование высшее — менеджмент организации. Могу работать няней в русской семье. Мне 32 года. Также рассмотрим предложения на сезонную работу с супругой. Трудолюбивы и легкообучаемы. Ждём Ваших предложений. viva_07_03@ukr.net","commentName": "Екатерина","commentDate": "02.07.2019 г.","id": "131"},
{"commentText": "Бригада монолитчиков ищет работу. romasyuk73@mail.ru","commentName": "Андрей","commentDate": "19.04.2019 г.","id": "132"},
{"commentText": "Я украинец, 45 лет, християнин, ищу работу в Швейцарии. Строитель, шофер, тракторист, сельское хозяйство. Моя почта: Bebeshko-777@mail.ru","commentName": "Игорь","commentDate": "10.09.2019 г.","id": "133"},
{"commentText": "Ищу работу поваром в Швейцарии. xizri1964@yandex.ru","commentName": "Али","commentDate": "16.10.2019 г.","id": "134"},
{"commentText": "Меня зовут Наталья Лавренюк. Мне 44 года. Хочу найти работу компаньонки. Нахожу себя интересной собеседницей. Могу сопровождать Вас в путешествиях и быть полезной Вам в повседневных буднях в Швейцарии. Люблю уют и чистоту. Жду интересных предложений. Также имеется огромный опыт работы в сфере недвижимости (руководитель муниципального предприятия). nlav@rambler.ru +7-913-213-50-90","commentName": "Natalia","commentDate": "26.09.2019 г.","id": "135"},
{"commentText": "Профессиональный монтажник гипсокартона и других внутренних отделочных работ со стажем более 20 лет ищет работу Швейцарии. Есть опыт работы в Германии и других европейских странах. Паспорт EU. Знание немецкого языка на уровне A1. Email: dorianlima@outlook.com Skype: ivanivan13031","commentName": "Дориан","commentDate": "02.01.2019 г.","id": "136"},
{"commentText": "Ищу работу в Швейцарии няней, домработницей. Русская, владею итальянским разговорным языком. Буду благодарна за ваше предложение. tatyana6493@mail.ru","commentName": "Татьяна","commentDate": "06.03.2019 г.","id": "137"},
{"commentText": "Работаю во Франции в г.Аннемассе по уборке домов, квартир. Ищу работу в г.Женева. Если кто-то заинтересован, пишите на эл.почту. Мне 48 лет.","commentName": "Tamara","commentDate": "09.05.2019 г.","id": "138"},
{"commentText": "Ищу низкооплачиваемую работу. Уборка, сад, охрана – что угодно. wvp@me.com","commentName": "Вадим","commentDate": "31.01.2019 г.","id": "139"},
{"commentText": "Я профессиональный плиточник. Делаю самостоятельно качественный ремонт квартиры под ключ. Стаж работы в Польше, Португалии, Москве. Ищу работу в Швейцарии. batukserg@mail.ru","commentName": "Сергей","commentDate": "06.09.2019 г.","id": "140"},
{"commentText": "Я шью сценическую одежду. Шоу, спорт, балет. Основной вид деятельности – художественная гимнастика, акробатика и спортивный рок-н-ролл. Огромный опыт работы (вплоть до олимпийской юниорской сборной России по художественной гимнастике). Создаю сама эскизы, подбираю фасон под фонограмму, расписываю по ткани, обклеиваю одежду стразами, авторские чехлы для спортивных предметов и одежды. Мои костюмы оригинальны. Повторение исключено. Работаю индивидуально и с группами. Сотрудничаю с Израилем, Швейцарией, Германией, Америкой, Беларусью, Францией, Украиной и Россией. Буду рада новым клиентам. jetealla@yandex.ru","commentName": "Алла","commentDate": "18.09.2019 г.","id": "141"},
{"commentText": "Помогите найти работу в Швейцарии. Мне 50 лет, хотелось бы помочь человеку или семье по хозяйству. Я россиянка, имею опыт работы в качестве помощницы 20 лет. Я совмещала основную работу администратора гостиницы и помогала нескольким семьям. Вакансию горничной в гостинице тоже рассмотрю. suxarevskaya1964@mail.ru","commentName": "Марина.","commentDate": "15.03.2019 г.","id": "142"},
{"commentText": "Ищу работу в Швейцарии. Мастер по каминам и барбекю. Обработка мрамора, оникса, гранита.","commentName": "Ярослав","commentDate": "22.11.2019 г.","id": "143"},
{"commentText": "Я живу на Украине, сейчас ищу постоянную работу в Швейцарии. Мне 28 лет, высшее юридическое образование, есть опыт работы. Украинский, русский, немецкий языки. Очень хочу уехать в Швейцарию!","commentName": "Юлия","commentDate": "12.06.2019 г.","id": "144"},
{"commentText": "Ищу работу в Швейцарии. 45 лет. Могу убирать в доме.","commentName": "Анжела","commentDate": "10.08.2019 г.","id": "145"},
{"commentText": "Помогите, пожалуйста, устроиться дальнобойщиком. Игорь, 49 лет. Что для этого нужно?","commentName": "Игорь","commentDate": "05.11.2019 г.","id": "146"},
{"commentText": "Мне 37 лет. Постоянно работаю и проживаю в Москве. Среднее медицинское образование, курсы мед.массажа, мануальной терапии, остеопатии, прикладной кинезиологии, ЛФК. Стаж больше 15 лет. Помогу в оздоровлении Вас и ваших русскоговорящих родственников. Устранении болей в мышцах, суставах, внутренних органов, исправление осанки. Если интересно, жду предложений: whitedok@mail.ru. Булдаков Павел Геннадьевич.","commentName": "Павел","commentDate": "17.02.2019 г.","id": "147"},
{"commentText": "Ищу работу в Швейцарии. Мастер по монтажу гипсокартона, керамической плитки. Выполняю любые фасадные работы.","commentName": "Паша","commentDate": "04.01.2019 г.","id": "148"},
{"commentText": "Срочно! Девушка, ищу работу. Вся информация – в личной переписке. Ватсап и Вайбер. (+37128171303)","commentName": "Anonimka","commentDate": "19.10.2019 г.","id": "149"},
{"commentText": "Подскажите, есть ли возможность выехать в Швейцарию поработать на год. Мне 22 года будет вот-вот. Работаю в сфере кухни более 4 лет. До этого работал на ферме, с животными, в теплицах, на поле. Выполняю всю работу, так как не люблю филонить и сидеть на месте. Хочется нормальной жизни, так как живу в Украине, и сами понимаете, как это. Ищу работу любой сложности! Готов сменить жительство ради нормальной жизни. Пойду на все!","commentName": "Сергей","commentDate": "21.03.2019 г.","id": "150"},
{"commentText": "Добрый день. Искала работу в Швейцарии и наткнулась на одно прекрасное предложение. Работа в Женеве на шоколадной фабрике “Chocolateri Steller”. Я пообщалась с девушкой, контакты который были указаны, и она предложила помощь в открытии рабочей визы. Сказала, что пройдёт и польская, и сказала скинуть на эти реквизиты 120$ на Western Union, Krasnov Valeri/ Польша, Варшава. От меня пока, якобы, ничего не требуется (я перед этим скинула фотографии паспорта, загранпаспорта и идентификационного кода). Единственное, что потом нужно будет приехать в Харьков в Посольство, но она там встретит. Уже после оформления визы мне пришлют весь пакет документов вместе со страховкой, приглашением и анкетой в двух экземплярах на английском и на русском. Единственное, что смущает, так это то, что договор на трудоустройство будет составляться там. Она успокоила, что билет на самолёт покупает она и оплачивает тоже она. А потом вычтут из з/п, а также ежемесячно будет сниматься по 400 евро за вакансию. В общем пока я должна заплатить только лишь за визу, которую она оформит сама. Не будет ли у меня проблем без трудового договора на въезде? Стоит ли мне отдавать такие деньги, или это какой-то развод?","commentName": "Инна","commentDate": "21.12.2019 г.","id": "151"},
{"commentText": "Это развод чистой воды, даже не буду утруждаться писать, почему.","commentName": "Лили","commentDate": "01.12.2019 г.","id": "152"},
{"commentText": "К сожалению, конечно, обман…","commentName": "Борис","commentDate": "25.07.2019 г.","id": "153"},
{"commentText": "Подумайте сами – как вам могут оформить рабочую визу в Швейцарию через Польшу?","commentName": "Михаил","commentDate": "17.09.2019 г.","id": "154"},
{"commentText": "Сварщик стаж 10 лет..европейское гражданство..производство оборудования для керамических предприятий сборка монтаж..есть ли вакансии…подробней в личку..спс","commentName": "Андрей","commentDate": "24.10.2019 г.","id": "155"},
{"commentText": "Мне 36 лет. Ищу работу в Швейцарии. Мастер отделочник, опыт работы 12 лет. Образование высшее.","commentName": "Ярослав","commentDate": "16.06.2019 г.","id": "156"},
{"commentText": "Здравствуйте Ярослав, нам требуется помощь в ремонте. Если вы ещё ищете работу, пожалуйста напишите мне на aterpugova@gmail.com. Заранее спасибо.","commentName": "Анастасия","commentDate": "13.05.2019 г.","id": "157"},
{"commentText": "Доброго дня. Ищу работу в Швейцарии. Я профессиональный мастер по маникюру и педикюру, с опытом работы более 10 лет. Мне 40 лет. Аккуратная, приветливая, ответственная. Пишите на почту: 48711@mail.ru","commentName": "Наталья","commentDate": "10.11.2019 г.","id": "158"},
{"commentText": "Приветствую вас, друзья. Мы с супругой были бы рады найти работу в Швейцарии. Живем в Грузии. Работаю в двух направлениях. 1) Специалист по компьютерным системам – транспортная компания города Тбилиси. 2) Продвижение интернет магазинов и реклама. Супруга – прекрасный кондитер. Если будут предложения, прошу, пишите: bakur.baghishvili@gmail.com","commentName": "Бакур","commentDate": "28.03.2019 г.","id": "159"},
{"commentText": "Ищу работу в Швейцарии с израильским паспортом на заводах. Мне 48 лет. Знаю электронику, пайку, работала 15 лет на большом авиационном заводе. С удовольствием бы переехала, что для этого надо? Жду предложений.","commentName": "Татьяна","commentDate": "23.05.2019 г.","id": "160"},
{"commentText": "Добрый день! Мне 36 лет, имею двойное гражданство и вид на жительство Литвы. Имею 2 образования: 1-е дошкольно-социальный педагог (воспитатель); 2-е -менеджмент (высшее, экономическое). Ответственная, коммуникабельная. С удовольствием приму предложения по работе в Швейцарии, Европе! Мой эл. адрес: tanechka039@mail.ru","commentName": "Татьяна","commentDate": "22.03.2019 г.","id": "161"},
{"commentText": "Ранее была в Швейцарии, работала на ферме цветов. Разговариваю на русском и украинском, немецкий разговорный подзабыла, но готова обучаться! С удовольствием поработала бы ещё на цветах или няней ребёнка до 5 лет. Мне 32, имею хороший опыт в сфере ресторанного бизнеса! Пишите! Буду Рада)! Всем удачи!","commentName": "Аноним","commentDate": "23.01.2019 г.","id": "162"},
{"commentText": "Здравствуйте! Подскажи, как Вы получили работу в Швейцарии на ферме цветов? Может, сможете помочь? Через какое проверенное агентство можно получить работу, а то везде обман?","commentName": "Яна","commentDate": "28.02.2019 г.","id": "163"},
{"commentText": "Здравствуйте! Вы нашли работу в Швейцарии? Мы тоже с мужем ищем, предлагают много, но скорее всего это обман. Вы нашли агентство, которое действительно помогает с работой в Швейцарии? Интересен Ваш ответ. Спасибо!","commentName": "Лариса","commentDate": "10.04.2021 г.","id": "164"},
{"commentText": "Здрвствуйте! Напишите пожалуйста, через какое агентство трудоустраивались в Швкйцарии. А то везде обман. Хотели бы с мужем устроиться ленально. Заранее спасибо!","commentName": "Лариса","commentDate": "10.04.2021 г.","id": "165"},
{"commentText": "Имею гражданство ЕС (Португалия), большой опыт в работе с природным камнем, в том числе на установках по его резке. Имею опыт работы в строительстве и сельском хозяйстве. Рассмотрю ваши варианты, могу связаться по скайпу.","commentName": "Игорь","commentDate": "06.12.2019 г.","id": "166"},
{"commentText": "Мне 40 лет. Русская. Ищу работу в Швейцарии. Высшее образование экономист-менеджер. Стаж работы 15 лет ведущим специалистом, главным бухгалтером. Имеется стаж работы няней с детьми дошкольного возраста. Есть водительские права. Имею опыт работы на приусадебном участке. Владею английским языком на уровне разговорном. Легко обучаюсь всему новому, коммуникабельная. Если интересно, жду предложений. Мой адрес: olia.shew4encko2014@yandex.ru","commentName": "Ольга","commentDate": "16.07.2019 г.","id": "167"},
{"commentText": "По польской карте можно устроиться на работу в Швейцарию?","commentName": "Саид","commentDate": "15.02.2019 г.","id": "168"},
{"commentText": "Здравствуйте! Я пенсионерка из России с медицинским образованием. Хотелось поработать в Швейцарии в зимнее время, на ферме цветов. Мне 58 лет. Летом не могу, т.к. свой огород имеется. Владею только русским языком, родным коми-пермяцким. Немного изучала французский в школе. Работала 25 лет медсестрой по физиотерапии, имею сертификат по массажу (без стажа). Скоро получу права категории “В”. Нравится постоянно чему-нибудь обучаться. Имею заграничный паспорт. Ездила 2 раза в Венгрию. Мой эл.адрес: galina.patrusheva58@gmail.com","commentName": "Галина","commentDate": "03.10.2019 г.","id": "169"},
{"commentText": "Ищу работу в Швейцарии. Наращивание ресниц, микроблейдинг бровей, обучение наращиванию ногтей, ресниц, окрашивание бровей хной. Связаться можно по почте: natashen@list.ru","commentName": "Наталия","commentDate": "08.05.2019 г.","id": "170"},
{"commentText": "Добрый день! Мастер спорта FIDE по шахматам. 37 лет. Высшее экономическое образование. Востребованы ли такие специалисты? Выбираю страну для проживания. С детства нравится Швейцария. Владею английским языком. Могу работать тренером или играть за Швейцарский клуб.","commentName": "Михаил","commentDate": "12.06.2019 г.","id": "171"},
{"commentText": "Ищу работу в Швейцарии, 6 лет работаю танцовщицей, хореографом современных танцев. Работала в Таиланде, в Малайзии, сейчас в Шанхае. Высшее юридическое образование, хорошо владею английским языком, изучаю китайский. Хочу преподавать в Швейцарии дэнсхол, хип-хоп и другие танцы.","commentName": "Римма","commentDate": "12.12.2019 г.","id": "172"},
{"commentText": "Возможно найти работу в Женеве без знания языка? Владею только русским, грузинским и немного английским. Если есть какие-нибудь вакансии, просьба написать мне на: ninel1987@bk.ru, буду очень благодарна!","commentName": "Нино","commentDate": "28.07.2019 г.","id": "173"},
{"commentText": "Ищу работу в Швейцарии, iT с 20 летним опытом работы, OS Windows (рабочие станции, сервера), монтаж наладка сетей, видеонаблюдения и т.д. dm@reset.by","commentName": "Дмитрий","commentDate": "04.06.2019 г.","id": "174"},
{"commentText": "Будем очень рады переехать в Швейцарию! Я художник пишу Авангард , яркие , сочные , философские картины , с радостью приму предложение о переезде !!! MDA_0783@MAIL.RU","commentName": "Денис","commentDate": "20.07.2019 г.","id": "175"},
{"commentText": "Мы с мужем профессиональные артисты балета и преподаватели. Подскажите, пожалуйста, школы, где нужны преподаватели балета. Еmail: galk82s777@gmail.com Галина и Юрий. 35 лет.","commentName": "Аноним","commentDate": "26.11.2019 г.","id": "176"},
{"commentText": "Ищу работу в Швейцарии, мастер по заточке парикмахерского, маникюрного и медицинского инструмента. temnikoff29@mail.ru","commentName": "Сергей","commentDate": "24.08.2019 г.","id": "177"},
{"commentText": "Здравствуйте, я Гуля ищу работу в Швейцарии . Могу быть сиделкой, уборка по дому,няней .Могу работать :кассиром магазине ,в сельском хозяйстве., дояркой,на фабриках фассовщик-укладчик ,в разнорабочий системе.Владею русским, турецким,башкирским узбекским , не много и английским языками. Очень буду рада , если найдётся реальная работа.","commentName": "Гуля","commentDate": "10.03.2019 г.","id": "178"},
{"commentText": "Добрый день!!!я из России,работаю в компании по вывозу ТБО логистом ,занимаюсь организацией спортивных и культурно-массовых мероприятий.С активной жизненной позицией, доброжелательна и порядочна. Хотелось бы попробовать себя поработать в Швейцарии. Мне 29лет,не замужем. Рассмотрю интересные предложения по работе в сфере туризма ,творческих сферах и логистики. В свою очередь обязуюсь четко и слаженно выполнять свою работу на благо компании и страны. Мой телефон 8-905-170-10-10","commentName": "Дина","commentDate": "02.07.2019 г.","id": "179"},
{"commentText": "Ищу работу в Швейцарии. Работаю в теплоснабжающей организации начальником смены, занимался обслуживанием инженерных систем (отопление, хвс, гвс и канализация), работал инженером по охране труда и промышленной безопасности. Образование высшее,по специальности инженер механик. Электронная почта ooo.tgs@mail.ru.","commentName": "Аноним","commentDate": "25.12.2019 г.","id": "180"},
{"commentText": "Очень хочу с женой уехать в Швейцарию , я художник пишу Авангард , яркие ,сочные , философские картины , буду рад вашей помощи !!!! MDA_0783@MAIL.RU","commentName": "Денис","commentDate": "28.04.2019 г.","id": "181"},
{"commentText": "Доброго дня Я сантехнік зарис в Україні раніше працював у німечинні сантехніком вільно володію німецьким є дукументи","commentName": "Іван","commentDate": "22.11.2019 г.","id": "182"},
{"commentText": "Допоможіть підскажіть як знайти роботу у Швецарій +380950171356 viber","commentName": "Іван 27р.","commentDate": "10.03.2019 г.","id": "183"},
{"commentText": "Злравствуйте .Мне 56 лет,украинка. С благодарностью приму предложение на работу гувернантки, няни или сиделки в Швейцарии.Высшее педагогическое образование.Преподаватель английского языка.Работаю в Киеве с детьми,школьниками и взрослой аудиторией обучая разным уровням английского языка ,от elementary до advanced. Особое внимание уделяю подготовке студентов к сдаче международных экзаменов:IELTS,TOEFL,FCE Трудолюбива,креативна, ,люблю работу с детьми Отвечу на любіе предложения.Мой скайп:Lubov163","commentName": "Liubov","commentDate": "04.12.2019 г.","id": "184"},
{"commentText": "Добрый день!!!хотелось бы попробовать поработать в Швейцарии.я из Росси,работаю логистом в компании по вывозу ТБО,организовываю культурно-массовые мероприятия.готова принять предложения по работе в сфере перевозок,туристическое и творческое направление .рада поработать на благо компании и вашей страны.очень трудолюбива,ответственна, с активной жизненной позицией,общительна и коммуникабельна .рассмотрю ваши предложения …!!!тел 8-905-170-10-10","commentName": "Дина","commentDate": "08.11.2019 г.","id": "185"},
{"commentText": "Живу в Италии 15 лет. Знаю 3 языка: итальянский, русский и украинский. Хочу работать в Швейцарии.","commentName": "Мария","commentDate": "16.09.2019 г.","id": "186"},
{"commentText": "Ищу работу в Швейцарии. Мне 26 лет. Работаю экономистом в банке. Стаж работы 6 лет. Хотела б и дальше развиваться в банковской сфере. Пунктуальная, имею логический склад ума, быстро учусь новому и адаптируюсь к новой среде. Знание английского на уровне fluent. Мой емейл: lukashchuk.olga@seznam.cz","commentName": "Ольга","commentDate": "06.01.2019 г.","id": "187"},
{"commentText": "Ищу работу по направлению взрывных работ по добыче полезных ископаемых; специальные взрывные работы (обрушение лавин, взрывание льда и т.д.). Если имеются вакансии такого рода, то напишите мне на почту: ilnur.gilfanov.90@mail.ru.","commentName": "Ильнур","commentDate": "30.08.2019 г.","id": "188"},
{"commentText": "Ольга. Украина. 49 лет. Ищу работу в Швейцарии. Профессии нет. Жду любые предложения.","commentName": "Ольга","commentDate": "15.12.2019 г.","id": "189"},
{"commentText": "Ищу работу в Швейцарии. Мне 43 года. Владею украинским и русским языками. Имею высшее образование, инженер-механик сельхоз. машин. Могу работать водителем, трактористом. Имею опыт работы на пасеке, приусадебном хозяйстве, птицеводстве. Легко обучался всему новому.","commentName": "Александр","commentDate": "15.06.2019 г.","id": "190"},
{"commentText": "Здравствуйте! Ищу работу в Швейцарии. Имею высшее образование по специальности промышленное и гражданское строительство. Опыт работы проектировщиком 6 лет. Владею испанским, французским, английским, русским языками. Спасибо.","commentName": "Tania","commentDate": "11.08.2019 г.","id": "191"},
{"commentText": "Ищу работу в Швейцарии, готов отблагодарить, интересует любая адекватная информация. С Украины, 35 лет. Е-мейл 2013kolya@gmail.com По стаду в Украине 10 лет , 3 банки, 7 гостиницы, руководящий опыт. Знание немецкого на среднем, выше среднего уровня. Рассмотрю все варианты. Тел., Ватсап.: +38 097 511 64 40.","commentName": "Николай","commentDate": "22.07.2019 г.","id": "192"},
{"commentText": "Лингвист-переводчик (немецкий, английский, испанский, русский — родной). Ищу работу в Швейцарии в качестве переводчика, секретаря, оператора контактного центра. Рассматриваю варианты работы и в учебных заведениях (есть опыт работы в лицее и языковом лагере). Есть водительские права категории В. Уверенный пользователь ПК. Почта: doufeihe88@gmail.com","commentName": "Александр","commentDate": "14.08.2019 г.","id": "193"},
{"commentText": "Здравствуйте. Мне 47. По профессии медсестра. Работала операционной, манипуляционной и детской медсестрой. Последнее время работаю в аптеке. Большой стаж сиделки по уходу за лежачими больными. Хочу найти работу в Швейцарии. Немного знаю немецкий, чуть хуже итальянский языки. Могу работать на производстве, сиделкой, собирать фрукты и другие.","commentName": "Наталья","commentDate": "01.11.2019 г.","id": "194"},
{"commentText": "Ищу работу в Швейцарии. Мне 39 лет. Имею диплом лингвиста-переводчика английского, итальянского языков, знаю корейский разговорный язык. Имею также педагогическое образование. Есть опыт, как преподавания, так и руководителя туристической компании, по 3 года и там, и там. Сама очень хороший бизнес-ассистент и имею диплом музыкальной школы (игры на фортепиано), фитнес-тренера. Сейчас живу и работаю в Москве. Имею открытую двухлетнюю визу. Спортивная. Буду очень благодарна работе по профессии в этой стране. Почта: tanyusha_3761@mail.ru.","commentName": "Татьяна","commentDate": "23.02.2019 г.","id": "195"},
{"commentText": "Меня зовут Илья. Хочу найти работу в Швейцарии. Закончил училище на автослесаря, техникум на технолога (хранение, переработка зерна), университет на инженера-технолога тоже по зерну. Работал оператором на технологической линии по производству сэндвич-панелей 9 лет. Умею работать на станке ЧПУ (станок для гибки металла). Если я вас заинтересовал, пишите мне “ВКонтакте” Тремаов Илья (Самара).","commentName": "Илья","commentDate": "02.02.2019 г.","id": "196"},
{"commentText": "Люди, я от вас в шоке! Живу на Украине, хочу работать в Швейцарии, ага, сейчас! Спуститесь с небес на землю, сейчас даже гражданам ЕС нужно показать наличие денег, тогда можешь жить 3 месяца в Швейцарии и искать работу. У кого нет паспорта ЕС, вообще забудьте про Швейцарию, ищите что-то более реальное. В восточных странах Евросоюза много вакансий, ищите работу там. Со временем получите гражданство и переберётесь в Швейцарию, если уж мечтаете именно тут жить.","commentName": "Rafael","commentDate": "15.03.2019 г.","id": "197"},
{"commentText": "Живу в России. Хочу найти работу в Швейцарии. Мне 44 года. Есть большой опыт работы. Собственник небольшого часового магазина, а также мастер по ремонту часов с большим опытом работы – 28 лет. С 16 лет работаю часовым мастером. Почта: startime200@gmail.com. Рассмотрю все варианты.","commentName": "Виталий","commentDate": "26.06.2019 г.","id": "198"},
{"commentText": "Мне 38 лет. Хотела бы найти работу няней/воспитателем или работу, не связанную с тяжёлым трудом. Viber: +38-0500710587.","commentName": "Maria","commentDate": "04.08.2019 г.","id": "199"},
{"commentText": "Ищу работу бухгалтера в Швейцарии, есть опыт работы бухгалтером в Новой Зеландии. Свободно говорю на казахском, русском, английском, уровень немецкого языка – В2. Email: ayzhannz@gmail.com","commentName": "Айжан","commentDate": "31.08.2019 г.","id": "200"},
{"commentText": "Ищу работу в Швейцарии. Нахожусь в данный момент в Цюрихе по туристической визе. Имею высшее педагогическое образование, специальность – учитель немецкого и украинского языка, сертификат по окончанию поварских курсов. 38 лет, ответственная, пунктуальная, без вредных привычек. Рассмотрю все предложения: няня, повар, помощник повара, продавец. E-mail: marinaallo31@gmail.com.","commentName": "Марина","commentDate": "23.08.2019 г.","id": "201"},
{"commentText": "Ищу работу сварщика по нержавейке. Опыт монтажных металлоконструкций. Водительское удостоверение. Итальянское гражданство.","commentName": "Gerry","commentDate": "12.07.2019 г.","id": "202"},
{"commentText": "Живу в Казахстане. У меня нет высшего образования, никакой квалификации, но работал в сфере компьютерных услуг. И язык не знаю, зато умею работать. И хочу зарабатывать честным трудом. Е-mail: kadyrov_kairat9@mail.ru","commentName": "Кайрат","commentDate": "28.05.2019 г.","id": "203"},
{"commentText": "Инженер-гидротехник с высшим образованием, опыт работы – более 5 лет, сейчас на должности – главный инженер проекта. Под моим руководством было реализовано порядка 10 проектов по комплексным инженерным изысканиям в части развития морской инфраструктуры (гидротехнические сооружения, магистральные газопроводы, электрические кабельные линии, рейдовая стоянка и др.). Сейчас живу и работаю в России. Есть желание переехать в Швейцарию. 28 лет, не замужем, без детей. Языки: русский, английский, немецкий. Технический. Почта: zha22@bk.ru.","commentName": "Жанна","commentDate": "26.03.2019 г.","id": "204"},
{"commentText": "Ищу работу nail-мастера в Швейцарии, опыт – 10 лет. Почта: 936040@mail.ru.","commentName": "Ирина","commentDate": "16.04.2019 г.","id": "205"},
{"commentText": "Я живу в Испании. Хотелось бы устроится на работу в Швейцарии, желательно, на фабрику, я – кондитер, люблю готовить, мед.образование. Тел.: +34-688297850 (WhatsApp).","commentName": "Анна","commentDate": "21.08.2019 г.","id": "206"},
{"commentText": "Я плиточник с 20-летним стажем. 15 лет работал в Москве. С 2012 года в Германии и Франции. Паспорт Европейского Союза. Ищу долгосрочную работу. Работаю только по плитке мозаике. Другую работу не предлагать. Viber, What`sApp +37378904677 или e-mail liontivasile@gmail.com. Нахожусь в Молдавии.","commentName": "Василий","commentDate": "26.10.2019 г.","id": "207"},
{"commentText": "Ищем с парнем работу в Швейцарии на ферме, мне 18, ему 21. Парень закончил университет по факультету агрономия, я закончила колледж по факультету учёта и аудита. Предложения по электронной почте iuliya2000@ukr.net","commentName": "Юлия","commentDate": "14.03.2019 г.","id": "208"},
{"commentText": "Ищу работу пасечника. Могу помочь открыть бизнес кондитерского цеха. Опыт работы – 20 лет. Почта: kotya73@meta.ua.","commentName": "Виталий","commentDate": "09.02.2019 г.","id": "209"},
{"commentText": "Многие ищут работу в Швейцарии. Это моя мечта! Пишу в надежде, что, может, и мне повезет. Мне 37 лет. Очень бы хотелось найти работу в Швейцарии. У меня румынское гражданство. Согласна на любую работу. Может есть агентство по трудоустройству в Швейцарии? Если есть кто-то, кто обладает информацией, откликнитесь!","commentName": "Анжелика","commentDate": "19.02.2019 г.","id": "210"},
{"commentText": "Помогите мне найти работу в Швейцарии. Отблагодарю! Е-мейл: anji.boian@mail.ru.","commentName": "Девушка","commentDate": "03.10.2019 г.","id": "211"},
{"commentText": "Сварщик, газовщик. С опытом работы. Ищу работу в Швейцарии. Вредных привычек нет. Языка не знаю.","commentName": "Сергей","commentDate": "26.07.2019 г.","id": "212"},
{"commentText": "Хочу найти работу в Швейцарии на летные каникулы. Я только один раз был в Швейцарии по гостевой визе. Посол Швейцарии меня хорошо запомнил, и мы даже обедали вместе, так что с визой проблем не будет. Мне 23 года, я парень из Узбекистана. Тел.: +41-787754699.","commentName": "Азиз","commentDate": "24.03.2019 г.","id": "213"},
{"commentText": "Живу в России. Мне 28 лет. Хочу найти любую работу в Швейцарии. Е-мейл: Alborovamadina@yandex.ru","commentName": "МАДИНА","commentDate": "17.05.2019 г.","id": "214"},
{"commentText": "Побывал в Швейцарии в этом году и, не побоюсь этого слова, влюбился в эту страну! Загорелся переездом. Очень хочу найти работу, рассмотрю варианты. Мне 31 год. Имею высшее образование в области машиностроения: инженер сварочного оборудования. Работаю 7 лет в автомобильной промышленности. Владею немецким языком на уровне А2. Имею права категорий В, С. Готов также к сезонным работам. Буду благодарен любому совету/поддержке. Есть открытая шенген-виза.","commentName": "Андрей","commentDate": "09.09.2019 г.","id": "215"},
{"commentText": "Очень нравится Швейцария! Мечтаю здесь работать и жить. Сейчас живу в России. Мне 27 лет. По образованию переводчик. Свободно владею немецким, хорошо говорю по-английски, немного – по-итальянски. Работаю в сфере коммуникаций. Готова рассмотреть предложения о работе в туристическом секторе, сфере коммуникаций. Е-мейл: olgauso@rambler.ru Верю, что мечты сбываются!","commentName": "Ольга","commentDate": "09.11.2019 г.","id": "216"},
{"commentText": "Мне 22 года. Ищу работу в Швейцарии. Имею высшее образование: “Инженерные технологии и естественные науки”, сейчас учусь в магистратуре. Знаю английский язык, окончила языковую школу. Изучила специальность “Секретарское дело” и имею подтверждающий документ. Есть опыт в преподавании информатики. Без вредных привычек, коммуникабельная, честная и добрая. Легко обучаема. Также рассмотрю варианты подработки. E-mail: rasuli.diana@mail.ru","commentName": "Диана","commentDate": "14.04.2019 г.","id": "217"},
{"commentText": "1. Гражданство ЕС. 2. Один из языков: немецкий, французский, итальянский. 3. Профессия. Без этого работу в Швейцарии получить практически не возможно. Исключения могут быть только при высшем образовании и редкой специализации. Работодатель должен доказать миграционной службе, что такого специалиста он не нашёл ни в Швейцарии, ни на всей территории ЕС. Удачи!","commentName": "Михаил","commentDate": "30.06.2019 г.","id": "218"},
{"commentText": "Какие агентства есть по трудоустройству?","commentName": "Оксана","commentDate": "05.10.2019 г.","id": "219"},
{"commentText": "Я – гражданин Украины. Мои родственники, включая маму, живут в Швейцарии. Поэтому я так же ищу работу в Швейцарии. Мастер спорта по спортивной акробатике, в спорте уже 12 лет. Имеется опыт работы в цирке и различных шоу.","commentName": "Эдуард","commentDate": "18.04.2019 г.","id": "220"},
{"commentText": "Я – профессиональный фотограф, 29 лет. Есть ли перспективы в Швейцарии?","commentName": "Никита","commentDate": "08.07.2019 г.","id": "221"},
{"commentText": "Мне 43 года. Я по профессии – крановщик автокрана (Г/П 60 тонн), столяр, слесарь, водитель погрузчиков от 1.5 до 20 тонн, водитель категорий А, В, С, Д, ковшевой автопогрузчик до 5 м2, портовый тягач Терберг (Кальмар). Работаю в мор. порту 27 лет. Ищу работу постоянную в Швейцарии. Язык знаю только украинский и русский. Проживаю на Украине. К работе отношусь ответственно и серьезно. Супруга – мед.сестра, массажист, владеет английским языком, 33 года. Есть опыт работы в стоматологии – 10 лет, неонатологии новорожденных – 5 лет. Если есть предложения, то с удовольствием рассмотрим. Е-мейл: galurchik888@gmail.com.","commentName": "Александр","commentDate": "16.10.2019 г.","id": "222"},
{"commentText": "Мне 29 лет. Ищу работу поваром. Опыт работы поваром 7 лет в иностранных компаниях. Владею английским языком. Е-мейл: leonidj19888@gmail.com.","commentName": "Леонид","commentDate": "30.10.2019 г.","id": "223"},
{"commentText": "Я – гражданка Украины. Ищу работу няней, домработницы в Швейцарии. Имею опыт няни с двумя детками 4 и 6 лет. Буду готова приступить к работе с марта 2018 года. Почта: liubashad@gmail.com.","commentName": "Любовь","commentDate": "10.03.2019 г.","id": "224"},
{"commentText": "Молодая семья (29 лет парню и 23 года девушке). Хотели бы поработать в Швейцарии. Можем делать любую работу. Сами из Беларуси. Е-мейл: sergei_tihon@mail.ri","commentName": "Сергей","commentDate": "29.09.2019 г.","id": "225"},
{"commentText": "Интересует поиск работы инженером. В идеале – на гидроэлектростанции в эксплуатации. Высшее техническое (строительство, гидротехника) образование, диплом российского ВУЗа, опыт работы с 2002 года. Почта: neapol-pol@mail.ru.","commentName": "Игорь","commentDate": "11.08.2019 г.","id": "226"},
{"commentText": "Дошкольный педагог-психолог. 38 лет. Образование высшее. Опыт работы – 10 лет, в том числе, в семье. Рекомендации. Почта: anelly20065@mail.ru","commentName": "Елена","commentDate": "22.12.2019 г.","id": "227"},
{"commentText": "Ищу работу авто маляром в Европе, стаж – 7 лет. Огромный опыт в покраске авто. Работал в крупных дилерских центрах Toyota, Lexus, Kia. Мне 28 лет, женат, детей нет. Права категории B. Гражданство РФ.","commentName": "Илья","commentDate": "28.06.2019 г.","id": "228"},
{"commentText": "Ищу работу в Швейцарии. Работа с базой данных, дизайн. Работала начальником бюро подготовки производства на предприятии, но, помимо этого, могу ретушировать фото, делать лого, баннеры. В принципе, готова к любым адекватным предложениям. Живу в СПб, Россия. Не замужем, детей нет, 40 лет.","commentName": "Наталия","commentDate": "24.11.2019 г.","id": "229"},
{"commentText": "Ищу работу в Швейцарии. Имею 20-летний опыт работы архитектором-урбанистом, 8-летний опыт работы в туристической сфере (внутренний туризм, в пределах Украины). Владею французским языком, на начальном уровне – немецким. Почта: nathalah@gmail.com","commentName": "Наталия","commentDate": "22.09.2019 г.","id": "230"},
{"commentText": "Ищу работу в Швейцарии. Мне 36 лет. По образованию преподаватель английского языка. Почта: dlm-81@yandex.ru","commentName": "Диля","commentDate": "10.08.2019 г.","id": "231"},
{"commentText": "Мужчина, 47 лет. Обладатель паспорта ЕС. Ищу работу в Швейцарии. Имею большой опыт работы по гипсокартону. Имеются права. Рассмотрю любые варианты работы, только по контракту. Готов приступить к работе сразу.","commentName": "Vasyl","commentDate": "27.02.2019 г.","id": "232"},
{"commentText": "Меня зовут Дмитрий. Я студент Российской академии живописи, ваяния и зодчества. Специальность: живописец-педагог. В искусстве 12 лет. Пишу картины маслом на холсте. Работаю в давно забытой технике старых мастеров. Ищу подработку на лето: написание картин (местных пейзажей), роспись стен акрилом/маслом. Возможно в будущем открытие мастерской-студии в Швейцарии с обучением классическим законам рисования (высокий реализм). Возможно открытие совместного бизнеса на территории Швейцарии. Живу и обучаюсь в Москве. E-mail: bloodeye.6te@gmail.com","commentName": "Дмитрий","commentDate": "09.09.2019 г.","id": "233"},
{"commentText": "Мы – супруги из Казахстана – хотели бы поехать в Швейцарию на работу. Я менеджер по продажам. Супруг – машинист тепловоза. Но мы согласны на любую работу. Владеем казахским, русским и немецким начальным языками. Мы очень добросовестные, без вредных привычек. Почта: astana_mailav@mail.kz Удачи всем в исполнении желаний!","commentName": "Замзагуль","commentDate": "30.03.2019 г.","id": "234"},
{"commentText": "Ищу работу в Швейцарии. Хочу устроиться на мясокомбинат. Обвальщик, жиловщик. Есть опыт работы, есть рекомендации с Северо-Ирландского мясокомбината, есть опыт работы мясником в супермаркете. На данный момент работаю мясником в супермаркете в Италии, имею ПМЖ в Италии. Тел.: +393928139376, Юрий.","commentName": "Юрий","commentDate": "02.01.2019 г.","id": "235"},
{"commentText": "Мужчина, 28 лет. Владею 4 языками свободно: английский, французский, китайский, русский. Образование высшее – лингвист-филолог. Опыт работы самый разный: менеджмент, туризм, переводы устные, письменные. Всего около 8 лет. Ищу работу в Швейцарии, немецкий на базовом уровне. Нахожусь в РФ, СПб. Почта: max-tan@yandex.ru","commentName": "Nathan","commentDate": "16.07.2019 г.","id": "236"},
{"commentText": "Женщина, 49 лет, замужем. Живу во Франции, город Мюлуз. Ищу любую работу. Е-майл: vilena.perotta@laposte.net","commentName": "Аноним","commentDate": "22.02.2019 г.","id": "237"},
{"commentText": "Женщина, 45 лет. Образование медицинское среднее специальное, окончила курсы лечебного массажа. Немецкий со словарем. Ищу работу в Швейцарии – сиделки, медсестры и т.п. Работала в клининговой компании. Почта: alena.volobueva@list.ru","commentName": "Alena","commentDate": "07.12.2019 г.","id": "238"},
{"commentText": "Я окончил Механико-математический факультет МГУ им.Ломоносова. Защитил кандидатскую диссертацию по теме: “Теория вероятности и совпадение чисел”. Работаю в центральном офисе банка в России, в отделе рисков и прогнозов. Владею английским языком. Ищу работу в Швейцарии. Москва. Пишите на почту: aybatova62@mail.ru.","commentName": "Сергей","commentDate": "01.11.2019 г.","id": "239"},
{"commentText": "Инженер-строитель с в/о, пром. и гражданское строительство. Опыт в проф.клининге: химия, оборудование, технологии уборки.","commentName": "Maxim","commentDate": "13.10.2019 г.","id": "240"},
{"commentText": "Молодец! Зато честно. Думаю, тебе повезёт в жизни.","commentName": "Аноним","commentDate": "12.06.2019 г.","id": "241"},
{"commentText": "Мне 34 года. Ищу работу в Швейцарии в сфере красоты. Наращивание ресниц, оформление бровей, маникюр/педикюр, микроблейдинг. Также могу обучать наращиванию. Почта: karina_031083@mail.ru","commentName": "Карина","commentDate": "12.11.2019 г.","id": "242"},
{"commentText": "Меня зовут Мухаммад. Ищу работу в Швейцарии. Окончил Ташкентский Финансовый Институт.","commentName": "Muhammad","commentDate": "08.01.2019 г.","id": "243"},
{"commentText": "Меня зовут Вера. Хочу работать в Швейцарии. Имею педагогическое и медицинское образование. 30 лет работала в школе и преподавала в университете. Мне 60 лет. Могу работать в русскоязычной семье няней. Рассмотрю и другие варианты работы. Почта: dardymova@yandex.ru","commentName": "Вера","commentDate": "08.01.2019 г.","id": "244"},
{"commentText": "Анна, 44 года. Окончила экономический факультет МГУ им. Ломоносова (Москва). 20 лет жила в Лондоне, имею английское гражданство, работала в банках Лондона. Год назад переехала в Цюрих, готова на любую работу, предпочтительнее по специальности. E-mail: mihina1942@mail.ru","commentName": "Anna","commentDate": "01.07.2019 г.","id": "245"},
{"commentText": "Олег, 41 год. Высшее экономическое образование, второе высшее образование – юридическое, кандидат экономических наук. 10 лет работаю в ОАО “ЮниКредитБанк”. Свободное владение английским языком. Женат, двое детей 3-х и 5-ти лет. Супруга также имеет высшее экономическое образование. Хотим работать в Швейцарии. В перспективе переехать на ПМЖ. Е-мail: nata.perehozheva@mail.ru","commentName": "Олег","commentDate": "20.04.2019 г.","id": "246"},
{"commentText": "В настоящее время преподаю немецкий язык для среднего мед. персонала, выезжающего в Германию на работы сиделками, с инвалидами, людьми с ограниченными способностями, ну и, конечно, для всех, кто хочет знать немецкий. Закончила Гос. университет Шевченко (специальность – германистика) в Киеве и Лейпциге, в дальнейшем училась и работала в Германии (Франкфурт). Мои студенты уже уехали на учебу в Германию, сдав необходимые тесты. Без языка устроиться на работу в Германии и Швейцарии практически невозможно. Можете убрать слово практически. Так что давайте учиться! Вайбер, Ватсап: +380504104117б, Алена","commentName": "Alona","commentDate": "02.10.2019 г.","id": "247"},
{"commentText": "Каким иностранным языком нужно владеть для работы в Швейцарии?","commentName": "Альберт","commentDate": "19.08.2019 г.","id": "248"},
{"commentText": "Альберт, в первую очередь надо владеть немецким и французским. Итальянский тоже не помешает. Но немецкий – обязательно. В сети много инфы в каких кантонах у них какой язык преобладает. То есть: какой кантон, такой и язык. В какую часть Швейцарии планируете попасть – тот язык и учите.","commentName": "Лариса Рыбкина","commentDate": "05.11.2021 г.","id": "249"},
{"commentText": "Помогите найти работу в Швейцарии сварщиком. Я квалифицированный специалист. Почта: Alberto2212@yandex.ru","commentName": "Альберт","commentDate": "26.01.2019 г.","id": "250"},
{"commentText": "Помогите, пожалуйста, найти работу. Я сейчас нахожусь в Швейцарии и ищу работу. По образованию фельдшер. Международный сертификат по энергетическому массажу. Почта: traskmary111@gmail.com","commentName": "Мария","commentDate": "26.08.2019 г.","id": "251"},
{"commentText": "Ищу работу в Швейцарии. Нахожусь в Украине, чистый биопаспорт. Высшее образование. Есть большой опыт работы в ремонте домов, квартир (гипсокартон, шпаклевка, покраска, обои, ламинат под ключ). Почта: rugyi2012@ukr.net","commentName": "Игорь","commentDate": "16.03.2019 г.","id": "252"},
{"commentText": "Помогите найти работу. Я живу в Швейцарии в городе Цуг 13 лет. Знания немецкого языка хорошие. Согласна на любую работу.","commentName": "Мали","commentDate": "20.06.2019 г.","id": "253"},
{"commentText": "Ищу работу поваром, сиделкой, домработницей или нянечкой. Опыт работы большой, согласна на переезд. Казашка, зовут Асем, 47 лет. Нормального телосложения, легкая на подъем. Техническое образование.","commentName": "Асем","commentDate": "23.04.2019 г.","id": "254"},
{"commentText": "Ищу работу в Швейцарии. Мне 43. По специальности – физрук. 15 лет работаю в строительстве: маляр-штукатур, декоратор. Тел.: 0985764840, Юрий Штаер.","commentName": "Аноним","commentDate": "15.12.2019 г.","id": "255"},
{"commentText": "Хочу найти информацию о размере заработной платы в Швейцарии. Я посещал несколько швейцарских сайтов по поиску работы, но не обнаружил вакансий с указанием заработной платы. Подскажите, пожалуйста, какие-нибудь сайты, где работодатели указывают размер оплаты труда, пускай, и не в каждой вакансии, если, конечно, в Швейцарии так принято. Илья.","commentName": "Аноним","commentDate": "18.07.2019 г.","id": "256"},
{"commentText": "Вот здесь у нас на сайте есть информация о зарплатах в Швейцарии https://visasam.ru/emigration/rabota/srednya-zarplata-v-shveicarii.html","commentName": "Борис Соколов","commentDate": "11.10.2019 г.","id": "257"},
{"commentText": "Мне 44 года. Профессиональный водитель. Польские водительские права, все без исключения категории + ADR и так далее. Польский ПМЖ. Немецким языком владею в совершенстве (читаю, пишу, сочиняю стихи). Не пью, не курю. Охотно поработаю в прекрасной Швейцарии. Может, кто чего толковое подскажет. Буду благодарен. Здоровья и удачи Вам! Е-мейл: filsax@yandex.ru","commentName": "Fil","commentDate": "09.12.2019 г.","id": "258"},
{"commentText": "Хочу найти работу учителем начальных классов в русскоговорящих школах. О себе: 42 года, не замужем, детей нет, образование – высшее педагогическое. Опыт работы большой. Есть рекомендации. Почта: halisa1976@mail.ru","commentName": "Халика","commentDate": "23.02.2019 г.","id": "259"},
{"commentText": "Меня зовут Александр. Хотел узнать, есть ли у меня шансы на работу в Швейцарии. Живу в Украине. Занимаюсь изготовлением мебели под заказ, любой сложности, и в разных стилях, вплоть до барокко и рококо. Сам также краснодеревщик, резьба по дереву. Образование среднее. Отсутствие знания иностранного языка. Есть ли у меня шансы на работу? Е-мейл: krasavinaleksandr77@gmail.com","commentName": "Александр","commentDate": "23.10.2019 г.","id": "260"},
{"commentText": "Также мне 36 лет. Мои работы можно посмотреть на странице Facebook – Красавин Александр.","commentName": "Александр","commentDate": "06.02.2019 г.","id": "261"},
{"commentText": "Ищу работу на ЖД в Швейцарии. Образование и опыт работы по ремонту пассажирских и вагонов по перевозке грузов. Живу в Украине. Почта: 120683@i.ua","commentName": "Дмитрий","commentDate": "16.10.2019 г.","id": "262"},
{"commentText": "Семейная пара ищет работу вахтой 3/3 в Швейцарии (желательно Женева, т.к. там проживает сестра). Имею международный диплом парикмахера и хороший опыт работы в VIP сервисе. Также имеется опыт работы в семье. Готовлю очень вкусно, пеку разные вкусности. У мужа международные права с чипом категории А, В, С, опыт вождения в Швейцарии, многое умеет по хозяйству. Любим животных. Образование высшее, нам по 45 лет. Французский слабый. Гражданство Украины. Почта: 7777lelya@gmail.com","commentName": "Алена","commentDate": "20.07.2019 г.","id": "263"},
{"commentText": "Я врач-дерматокосметолог. В/о . Практикую контурную пластику филлерами, Radies, все виды химических пилингов, Plexr (безоперационная блефаропластика), работаю на лазерах, смас лифтинг, нити 3д, РФ лифтинг, термаж, все виды косметологических услуг. Проходила специализации в США, Монако, СПБ, Москве, Грузии и т.д. В данный момент работаю в клинике пластической хирургии. Ищу работу на % в Швейцарии. Мои работы и профиль можно посмотреть в Инстаграмм: @angelika_blog","commentName": "Anzhelika","commentDate": "09.07.2019 г.","id": "264"},
{"commentText": "Ищу работу в Швейцарии. Мне 22 года. Есть образование.","commentName": "Argenmyrza","commentDate": "20.02.2019 г.","id": "265"},
{"commentText": "Меня зовут Мария, я из Украины. Хотелось бы работать в Швейцарии. К сожалению, у меня, кроме биометрического паспорта, ничего нет.","commentName": "Марія","commentDate": "20.09.2019 г.","id": "266"},
{"commentText": "С каждым днём растёт непреодолимое желание уехать из России. Я высококвалифицированный специалист в области it технологий. Опыт работы: 8,5 лет – служба в полиции, специалист по информационной безопасности, администратор баз данных sql,Oracle. Сейчас являюсь специалистом службы безопасности в области информационных технологий, защиты информации и персональных данных. Образование – высшее, механико-математический факультет, специализация – механика жидкости газа и плазмы, был опыт работы в опытно-конструкторском бюро по авиадвигателям. Возраст – 31 год, не замужем, и это не интересует. Владение языком – все перечисленные в статье языки – по нолям. Английский на троечку. Но в ближайшее время иду на курсы. Не хочется уезжать в Европу как беженец или искать убежища. Есть мозги, есть силы, есть желание работать, приносить пользу. И себя при этом не обидеть.","commentName": "Елена","commentDate": "19.12.2019 г.","id": "267"},
{"commentText": "Ищу работу в Швейцарии. Мне 27 лет, женат, есть дети. Без вредных привычек. Есть стремление и желание работать. Живу в Белоруссии. Образования среднее техническое (слесарь-механик) и высшее (инженер-механик, бакалавр). 5 лет работаю в дорожной строительной отрасли, машинист спец. техники. Имею права категории В, С а также права на спец. технику категорий А, С, Е, F. Ищу работу в сфере фермерства, рассмотрю и другие варианты. Вайбер: +79167028756","commentName": "Виталий","commentDate": "21.07.2019 г.","id": "268"},
{"commentText": "Ищу работу в Швейцарии для мужа. Мы из Казахстана. Мужу 37 лет. Может выполнять любые работы на строительстве. Языками не владеет. Без вредных привычек, добросовестный. Почта: tolametova1981@mail.ru","commentName": "Зарина","commentDate": "14.12.2019 г.","id": "269"},
{"commentText": "Я живу в Страсбурге. Мне 57 лет. Я медицинская сестра детских лечебно-профилактических учреждений. Работала в родильном доме. Смотрела за детьми в Израиле. Ищу работу в Швейцарии по присмотру за детьми.","commentName": "Marina","commentDate": "19.10.2019 г.","id": "270"},
{"commentText": "Хочу устроиться на работу в Швейцарии. Мои руки на всё!","commentName": "Павел","commentDate": "09.04.2019 г.","id": "271"},
{"commentText": "Павел, там больше требуются умеющие работать головой.","commentName": "Лариса Рыбкина","commentDate": "05.11.2021 г.","id": "272"},
{"commentText": "Живу в Цюрихе, ищу срочно работу. В какие агентства можно обратиться для помощи с трудоустройством? В идеале работа с проживанием няней или помощь по хозяйству. Отличный английский, педагогическое образование, 6 месяцев в Нью-Йорке работала в семье с 2 детьми. Рассматриваю любые предложения. Почта: laura2402@mail.ru","commentName": "Лаура","commentDate": "12.03.2019 г.","id": "273"},
{"commentText": "Рассматриваю возможность переезда в Швейцарию. Специалист в области разработок графики для промышленных предприятий, производящих керамогранит, плитку. Опыт работы в крупных российских компаниях. На данный момент имеется контракт европейского образца, работаю на итальянскую компанию по производству сырья для тех самых производителей плитки. Языки английский (разговорный), итальянский (слабый, но говорю). Хотелось бы рассмотреть аналогичную работу на предприятии, а именно в отдел по разработке и внедрению. Опыт руководства персоналом имею. Может, кто в курсе, подсказать шаги действия? Через свою фирму могу, но обидятся, если узнают, что хочу уйти.","commentName": "Tron","commentDate": "09.07.2019 г.","id": "274"},
{"commentText": "Хотела бы работать в Швейцарии. Есть высшее педагогическое образование, опыт работы в школах, колледже и в университете. Свободно владею английским, при необходимости могу подучить немецкий (изучала его, но это было давно. Без практики забыла). Рассмотрю любые предложения по работе. Почта: alinasamigullina@icloud.com","commentName": "Алина","commentDate": "30.07.2019 г.","id": "275"},
{"commentText": "Проживаю в Цюрихе. Хорошее знание английского, начальный немецкий. С 17 лет работала только на себя – магазин по продаже бижутерии, магазин спортивных товаров в Украине. По закупкам вела переговоры с США и Китаем. На данный момент магазины работают автономно, моего вмешательства не требуют. Ищу работу, не связанную с уборкой и детьми, с з/п от 25 CHF в час.","commentName": "Марина","commentDate": "22.03.2019 г.","id": "276"},
{"commentText": "Марина, здравствуйте! Делаю первые шаги в бизнесе в России. Как сделать со временем так, чтобы магазины работали без вмешательства руководства, автономно?","commentName": "Дмитрий","commentDate": "09.12.2019 г.","id": "277"},
{"commentText": "45 лет гражданство ЕС Румынии, родной язык русский, уверенно владею языками на разговорном уровне Польским, Румынским, Немецкий больше понимаю чем говорю. Водитель дальнобойщик категорий В,ВЕ,С,С1, СЕ,С1Е, D, D1, по всем странам ЕС с 92года,, последние три года работал в Германии в двух транспарантной компаниях, без штрафов эксцессов и трений с руководителями. Сам обслуживал технику, опыт работы на эвакуаторе, работа с программами по подбору запчастей, опыт работы на СТО, а также подготовки авто к продаже( химчистка салонов, мойка двигателя,полировка кузова) Ищу работу в Швейцарии водителем или в сферах указанных мною выше. Viber или WhatsApp +4915168640000","commentName": "Slay","commentDate": "14.02.2019 г.","id": "278"},
{"commentText": "Нахожусь в Италии. Опыт работы – 9 лет. Права кат. В, С. Итал. авто. 36 лет. Серьезная. Хочу поработать в Швейцарии няней, сиделкой вахтовым методом или замены.","commentName": "Оксана","commentDate": "24.12.2019 г.","id": "279"},
{"commentText": "Ищу работу в Швейцарии. Административный персонал. Также буду рада предложениям в сфере туризма. Владею тремя иностранными языками, включая свободный французский и английский. Образование высшее, окончила МГЛУ (бывш. ИнЯз им. Мориса Тореза), факультет экономики и права по специальности туризм. 6 лет опыта работы в сфере туризма: представителем российской операторской компании за рубежом, а также в гостиничном бизнесе. 3 года опыта работы на ассистентской позиции у первых лиц компании. Также имею опыт преподавания французского, как школьникам, так и студентам. Почта: saypashkin@hotmail.com","commentName": "Anastasia","commentDate": "12.03.2019 г.","id": "280"},
{"commentText": "Ищу работу в Швейцарии в сфере услуг (маникюр, педикюр, шугаринг и т.д.) или работу няней почасово. Говорю на немецком и немного на английском. Образование высшее, окончила ЗНУ, факультет иностранной филологии. Живу в Украине. Опыт работы с детьми – 3 года, и в салоне красоты. Почта: liudmyla28@ukr.net","commentName": "Liudmila","commentDate": "07.02.2019 г.","id": "281"},
{"commentText": "Только что общалась с агентством по трудоустройству в Швейцарии. Предложили въехать по биометрии, и там, если понравлюсь работодателю и выучу немецкий на разговорном уровне, в процессе 3 месяцев, как начну работать, то возможно предложат продлить и оформить рабочую визу. Сказала, что знаю английский на разговорном уровне. Сказали, что это жирный плюс. Насколько это легально и не лохотрон?","commentName": "Мила","commentDate": "07.11.2019 г.","id": "282"},
{"commentText": "Мила, если платить ничего не надо перед тем, как вы действительно въедете в страну и увидите своего работодателя, то не лохотрон. Если попросят сначала что-то оплатить, хоть 100 долларов, – разворачивайтесь и уходите.","commentName": "Лариса Рыбкина","commentDate": "05.11.2021 г.","id": "283"},
{"commentText": "Ищу работу в Швейцарии. Нахожусь в Италии 10 лет. Есть permesso, права и биометрический паспорт. Опыт работы – 10 лет горничной, официанткой зала 4-звездочного отеля. Языки: русский, итальянский, немного английский и немецкий. Karolina Kundii, 11.05.1986.","commentName": "Karolina","commentDate": "15.03.2019 г.","id": "284"},
{"commentText": "Ищу работу в Европе. Чистоту и аккуратность гарантирую.","commentName": "Ігор","commentDate": "07.04.2019 г.","id": "285"},
{"commentText": "Мне 38 лет. Ищу работу в Швейцарии. Есть опыт работы с детьми. И в финансовой сфере и банках. Готова пойти на курсы сейчас, не знаю, какой язык пригодится. Умею готовить. Могу делать все, что понадобится. Добрый, честный, позитивный человек. Есть биометрический паспорт. Если кто-то поможет, буду очень благодарна. Почта: zulfia33@ukr.net","commentName": "Людмила","commentDate": "22.02.2019 г.","id": "286"},
{"commentText": "Я из Белоруссии. Ищу официальную работу в Швейцарии. По специальности строитель-отделочник (плитка, гипсокартон, фасады). Почта: kahnovich82@mail.ru","commentName": "Сергей","commentDate": "18.06.2019 г.","id": "287"},
{"commentText": "В прошлом году мне посчастливилось посетить Швейцарию и побывать в нескольких городах: Люцерн, Берн, Цюрих, Лихтенштейн. Меня очень впечатлили зеленые луга, горные просторы, красивые озера, сказочные домики и особенно добродушные и счастливые люди, проживающие там. Мне 52 года. Я бы с большим удовольствием хотела бы пожить и поработать в этой сказочной стране столько, сколько Аллах даст мне сил и здоровья. Я по образованию – инженер-технолог, но в настоящее время работаю специалистом по таможенному оформлению, также имею навыки страхового агента. Отлично владею русским языком, родной язык – узбекский. Если есть какие-либо предложения, я буду очень признательна Вам. Почта: yaera1966@mail.ru","commentName": "Дильноза","commentDate": "12.06.2019 г.","id": "288"},
{"commentText": "Я работаю в сфере водоочистки. Образование – хим. технология. Ищу работу в Швейцарии. Мне 25 лет. Почта: Project_orion@mail.ru","commentName": "Alexander","commentDate": "06.12.2019 г.","id": "289"},
{"commentText": "Рассматриваю возможность переезда в Швейцарию. Мне 41 год. Имею опыт работы главным бухгалтером (услуги, общепит), начальником планово-экономического отдела (производство металлоконструкций, строительных материалов), главным экономистом. Образование высшее экономическое по специальности “Бухучет и аудит”, окончила ВЗФЭИ. На данный момент работаю главным бухгалтером комбината школьного питания. Начинающий шоколатье, своя небольшая шоколадная студия, поэтому интересует также работа в кондитерских. Работы можно посмотреть в профиле инстаграмма: chocopodarki_studio. Честная, порядочная, ответственная. Языки: русский (отлично), немецкий (начальный), готова на курсы. Почта: neli30111@rambler.ru","commentName": "Альбина","commentDate": "17.04.2019 г.","id": "290"},
{"commentText": "Мне 33 года. Ищу работу преподавателем английского языка в Швейцарии. Опыт работы – 10 лет в университете. Почта: vip.suyunbaeva@mail.ru","commentName": "Erke","commentDate": "11.05.2019 г.","id": "291"},
{"commentText": "Ищу работу в Базель. Мне 41 год. Имею опыт работы швеи на производстве, бухгалтер, управляющей в небольшом магазине мебельной фурнитуры. Образование – высшее экономическое по специальности «Бухучет и аудит». Швея трикотажного производства. Честная, порядочная, ответственная. Языки: русский (отлично), немецкий (начальный), обучаюсь на курсах. Интересует работа швеи в ателье или фабрики или другие предложения. WhatsApp: +380671535636","commentName": "Елена","commentDate": "27.07.2019 г.","id": "292"},
{"commentText": "Ищу работу в Швейцарии. Повар, строитель, сельской хозяйство. 53 года. Большой опыт работы. Свободно говорю на английском, арабском, русском. Отлично готовлю блюда арабской кухни, могу готовить сыры и другие продукты из молока. Украинское гражданство, родился и жил до войны в Сирии. Почта: vikaabaz2@gmail.com","commentName": "Виктория","commentDate": "07.01.2019 г.","id": "293"},
{"commentText": "Ищу работу. Мне 29 лет, русский, живу в Казахстане. Есть права категорий В,С. Могу работать мебельщиком. Рассмотрю варианты. Почта: qpkotqp@mail.ru","commentName": "Константин","commentDate": "01.07.2019 г.","id": "294"},
{"commentText": "Мне 33 года, замужем, 2 детей. Без вредных привычек. По специальности – бухгалтер. Опыт работы товароведом и управляющей сетью розничных супермаркетов – 10 лет. Грамотная, английский язык разговорный. Легко обучаемая, память прекрасная. Хотела бы работать в Швейцарии, либо же на моей исторической родине в Германии. Почта: ars0204@mail.ru WhatsApp: +79180609878","commentName": "Светлана","commentDate": "04.11.2019 г.","id": "295"},
{"commentText": "Попробую испытать удачу:) Ищу работу в Швейцарии. Имею 2 высших образования: педагог-психолог, экономика и управление. Работаю в банке с физ. и юр. лицами. В обязанности входит – проверка клиентов на платежеспособность и благонадежность. – Экспертный анализ документации удостоверяющую личность; – Подтверждение занятости клиентов; – Звонки контактным лицам для объективной оценки клиентов и минимизация кредитных рисков; – Выявление мошеннических действий; – Вынесение кредитного решения; – Обучение новых сотрудников программе. Стаж работы – 5 лет. Если буду полезен, с радостью приму предложение в финансовом секторе. Почта: vip.sergik@inbox.ru","commentName": "Сергей","commentDate": "13.11.2019 г.","id": "296"},
{"commentText": "Я из Украины. В настоящее время нахожусь в Швейцарии. Ищу работу няни или сиделки для пожилых людей. Опыт работы с детьми с 4 месяцев и дальше. Также ухаживала и за больными. Доброжелательная, уравновешенная. Люблю детей и общение с ними. Умею вкусно готовить. Не конфликтная. Не курю и не употребляю спиртное. Люблю чистоту и порядок. Знаю польский, русский языки, а также немецкий разговорный. Ищу работу в кантоне Цюрих. Если мое предложение кого-то заинтересовало, пишите.","commentName": "Марія","commentDate": "17.11.2019 г.","id": "297"},
{"commentText": "Ищу работу в Швейцарии. Мне 33 года, гражданин РБ. Ищу работу электриком, стаж – более 11 лет. Почта: energy_man85@mail.ru","commentName": "Дмитрий","commentDate": "14.12.2019 г.","id": "298"},
{"commentText": "Я из России. Ищу работу в Европе. Профессиональный водитель с категориями В, С, Д и СЕ + ДОПОГ. Также имею удостоверения на автокран и на КМУ 6 разряда. Большой опыт работы в условиях Крайнего Севера на месторождениях по добычи полезных ископаемых. Устал работать за копейки, хочется лучшей доли. Также имею хорошие навыки по отделке (строительство). Отец-одиночка, воспитываю сына с годовалого возраста. Хочется дать ему достойное будущее, но в России это вряд ли. Почта: niyazisoltanov1972@yandex.ru. WhatsApp: +79835831151.","commentName": "Ниязи","commentDate": "02.05.2019 г.","id": "299"},
{"commentText": "Я живу в Испании. Резидент Испании. Мануальный терапевт и рефлексолог, стаж – 22 года. Делаю все виды массажа. Ищу работу массажистом в Швейцарии. Срочно. Языки: немецкий, испанский, русский. Тел.: +34617262080 (WhatsApp), Виктор. Почта: viktarlekhner1@gmail.com","commentName": "Виктор","commentDate": "02.02.2019 г.","id": "300"},
{"commentText": "Девушка, 32 года, гражданство ЕС, сейчас проживаю в Швейцарии, Берн, город Остермундиген. Ищу легальную работу, не требующую высокой квалификации. Немецкий B1. Посоветуйте хорошее агентство по трудоустройству.","commentName": "Ольга","commentDate": "06.03.2019 г.","id": "301"},
{"commentText": "Здравствуйте! Мне 34 года. Ищу работу бухгалтера в Женеве или Лозанне. Языки: французский и русский свободно, английский начальный уровень. Имею французское образование и опыт работы во Франции (14 лет). Хотела бы переехать в Швейцарию или в приграничный район во Франции. Буду благодарна за любые советы по трудоустройству )","commentName": "Ольга","commentDate": "22.03.2019 г.","id": "302"},
{"commentText": "Ищу работу няней вахтовым методом.БОЛЬШОЙ опыт работы с двойняшками и тройняшками в семьях Санкт-Петербурга.Есть рекомендации.Из Украины.Сейчас работаю в Санкт-Петербурге по патенту.Учитель.50лет. +7(963)24-62-388-Елена","commentName": "Елена","commentDate": "23.03.2019 г.","id": "303"},
{"commentText": "Рассмотрю вакансии архитектора, дизайнера интерьера – sapurkotanya@gmail.com Диплом магистра с отличием. Владение программами AutoCAD, ArchiCAD, 3dmax. Опыт работы 6лет. Средний уровень английского","commentName": "Татьяна","commentDate": "26.03.2019 г.","id": "304"},
{"commentText": "Ищу работу в Швейцарии, мне 27, буду рада любой ратоботе ! WhatsApp +79992067707","commentName": "Angelina","commentDate": "30.03.2019 г.","id": "305"},
{"commentText": "Ищу работу в Швейцарии няней.Желательно вахтовым методом.Имею большой опыт работы с двойняшками и тройняшками.Из Украины.Сейчас работаю в Санкт-Петербурге по патенту. Учитель.Есть рекомендации . Очень люблю детей,смогу обеспечить полный уход и развитие деток. Почта-010768@mail.ru.Елена.","commentName": "Аноним","commentDate": "31.03.2019 г.","id": "306"},
{"commentText": "Живу в Молдавии, большой опыт в европейской логистике в оконной отрасли, знание каталогов, пластик и дерево, всё что касается этой области (Roto, Fuhr, Siegenia, etc). Знание производителей и поставщиков, налаживание всех цепей поставок, работа с клиентами, продажи и маркетинг.","commentName": "Роман","commentDate": "12.04.2019 г.","id": "307"},
{"commentText": "Строитель, сантехник, бетоньщик , оператор станков чпу и тд . Ищу работу . Email : zzlevzz1@gmail.com","commentName": "Vasia","commentDate": "12.04.2019 г.","id": "308"},
{"commentText": "Ищу работу медсестрой.опыт 14 лет,высшая категория 3 сертификата.опыт работы в радиологии и радиотерапии.оператор киберножа и медсестра по введению радиофарм препаратов.хочу переехать жить и работать в Швейцарию.","commentName": "Ирина","commentDate": "02.05.2019 г.","id": "309"},
{"commentText": "Ищу работу ретражника или водитель погрузчика опыт 9/7 лет. Живу в Украине сейчас 43 года","commentName": "Дмитрий","commentDate": "07.05.2019 г.","id": "310"},
{"commentText": "Ищу работу в Швейцарии, мне 30 лет. По первому образованию я педагог. Работала воспитателем, на данный момент я логопед – дефектолог. Есть второе высшее техническое образование (магистратура) – архитектура, дизайн интерьера. Но по этому направлению, к сожалению, так и не удалось поработать. E-mail: dari082013@gmail.com.","commentName": "Евгения","commentDate": "12.05.2019 г.","id": "311"},
{"commentText": "Ищу работу в Швейцарии в сфере услуг: художник – декоратор, роспись и оформление стен. Образование высшее художественное. Живу в Украине. Опыт работы более 10 лет.","commentName": "Сергей","commentDate": "22.05.2019 г.","id": "312"},
{"commentText": "Ищу работу в Швейцарии в сфере услуг: художник – декоратор, роспись и оформление стен. Образование высшее художественное. Живу в Украине. Опыт работы более 10 лет. redart@ukr.net","commentName": "Сергей","commentDate": "22.05.2019 г.","id": "313"},
{"commentText": "Шукаю роботу на літо в Швейцарії. Мені 59 років.Вчитель. Фізично здорова.Без шкідливих звичок.Люблю прибирати,доглядати за будинком,квітами. Хобі-кулінарія і кондитерське мистецтво.","commentName": "Верона","commentDate": "02.06.2019 г.","id": "314"},
{"commentText": "живу в россии. хочу уехать на работу в Швейцарию. имею корочки тракториста: ВСЕ КАТЕГОРИИ. водителя категории: В, В1, С, С1. корочки СВАРЩИКА 3 разряда. имею большой опыт работы КУЗНЕЦА ХУДОЖЕСТВЕННОЙ КОВКИ без корочек (самоучка). кто подскажет, есть ли шансы устроиться на работу?","commentName": "максим","commentDate": "11.06.2019 г.","id": "315"},
{"commentText": "Доброе время суток! Мы русскоговорящие Израильтяне. Мой супруг имеет свою фирму по поиску утечек воды в Израиле. Сегодня сбережение водных ресурсов, самое важное и нужное дело. Мы хотим выйти на международный рынок в этой области, но я не могу найти контакты департамента водного хозяйства. Есть ли тот кто мог бы помочь нам в этом деле? Разумеется оплата за сотрудничество гарантирована С уважением, Ариэль","commentName": "Ариэль","commentDate": "11.06.2019 г.","id": "316"},
{"commentText": "Мне 45 лет, подруге 40. Ищем работу в Швейцарии. Подруга знает итальянский язык. Работы не боимся.","commentName": "Елена","commentDate": "19.06.2019 г.","id": "317"},
{"commentText": "Здравствуйте! Ищу работу в Швейцарии. Преподавание английского и немецкого языков. Педагог психолог.45 лет. опыт работы 20 лет.","commentName": "Светлана","commentDate": "06.07.2019 г.","id": "318"},
{"commentText": "Добрый день! Мечтаю найти работу в Швейцарии. Опыт работы в банковском секторе более 12 лет: сфера обслуживания, продаж,Управление, развитие персонала, основы психологии, проектная деятельность, развитие корпоративный культуры, проведение тренингов. Экономическое образование, красный диплом,есть грамоты от работодателей и сертификаты о доп.образовании","commentName": "Екатерина","commentDate": "09.07.2019 г.","id": "319"},
{"commentText": "Здравствуйте! Я инженер-проектировщик. Ищу работу инженера, моделировщика, чертежника, все что связанно с проектированием. Работаю в таких программах как AutoCAD, Autodesk Plant 3D, Inventor, Fusion 360. Быстро учусь и другим программам. Karinaavakyan28.09@gmail.com","commentName": "Karyna","commentDate": "10.07.2019 г.","id": "320"},
{"commentText": "Ищу работу переводчика (китайский, английский).","commentName": "Надежда","commentDate": "18.07.2019 г.","id": "321"},
{"commentText": "Можно ли с 16 лет работать в швейцарии","commentName": "Влад","commentDate": "12.08.2019 г.","id": "322"},
{"commentText": "Здравствуйте! Помогите,пожалуйста,найти работу в окрестностях Лугано( Швейцария).22 года прожила и проработала в Италии. Владею свободно итальянским языком. Мне бы подошла работа сиделки,с проживанием. Я украинка. Порядочный и честный человек. Ответственность на первом месте..Буду очень благодарна за отзыв. Спасибо.","commentName": "Дина","commentDate": "29.08.2019 г.","id": "323"},
{"commentText": "Мне 33 года. Живу в России, Удмуртская Республика, город Ижевск. Высшее образование по направлению “налоги и налогообложение”. Работала офис-менеджером 3 года. Ищу работу в Швейцарии. Можно няней, так как люблю очень детей, они ко мне тянутся, есть опыт. Можно домработницей.","commentName": "Евгения","commentDate": "02.09.2019 г.","id": "324"},
{"commentText": "Добрый день. Я парикмахер-колорист из Беларуси, опытный мастер в своём деле. Работаю на материалах премиум-класса, постоянно совершенствуюсь, посещаю обучающие семинары. Подскажите, пожалуйста как можно устроится на работу в Швейцарию.","commentName": "Ирина","commentDate": "12.09.2019 г.","id": "325"},
{"commentText": "Девушка 29 лет, есть опыт работы в ІТ-компаниях в работе с партнерами. Нормальный английский. Ищу работу в Швейцарии, емейл ia.2013@ukr.net","commentName": "Oksana","commentDate": "26.10.2019 г.","id": "326"},
{"commentText": "Добрый день, семейная пара (55 и 62) ищет работу на пасеке. Жена педагог по образованию (немецкий язык и зарубежная литература), опыт работы большой (включая топ-менеджмент, проектную работу), английский на начальном уровне. Муж по образованию заведующий пасекой, пчеловод, имеет опыт работы по образованию, без знания языков. Уравновешенные, трудолюбивые, целеустремленные, энергичные. Визы пока не оформлены.","commentName": "Татьяна","commentDate": "10.12.2019 г.","id": "327"},
{"commentText": "Добрый день, ищу работу. Электрогазосварщик 6 разряда НАКС в Швейцарии. 35 лет","commentName": "Вячеслав","commentDate": "21.01.2020 г.","id": "328"},
{"commentText": "Здравствуйте. Мне 36 лет, 2 образования: техникум (ремонт и эксплуатация дорожных строительных машин) и институт (машины и аппараты химических производств). Разбираюсь в ремонте автомашинах, есть возможность найти работу автомехаником в Швейцарии? Valiez@mail.ru","commentName": "Альберт","commentDate": "23.01.2020 г.","id": "329"},
{"commentText": "Здравствуйте, меня зовут Снежанна я из Эстонии ищу работу домработница, управляющая . Опыт работы 15 лет в вип семьях . Помогите ,кто знает хорошую семью которой нужен хорошая домработница?","commentName": "Снежана Сидоренко","commentDate": "12.03.2020 г.","id": "330"},
{"commentText": "Здравствуйте,я из Эстонии ищу работу домработница, управляющая . Опыт работы 15 лет в вип семьях . Помогите ,кто знает хорошую семью которой нужен хорошая домработница?","commentName": "Снежана Сидоренко","commentDate": "12.03.2020 г.","id": "331"},
{"commentText": "Супружеская пара: хирург-уролог и учитель математики. Нам по 27 лет. Сыну 2 годика. Граждане Украины. Ищем работу в Швейцарии в соответствие указанным специальностям. Язык выучим быстро в процессе стажировки.","commentName": "Александр Невский","commentDate": "19.05.2020 г.","id": "332"},
{"commentText": "Карщик. Ретрак. Работал в Польше Чехии. Сам из Украины. Ивано Франковск. Хочу найти хорошую работу и сделать документы.","commentName": "Александр","commentDate": "24.05.2020 г.","id": "333"},
{"commentText": "Мне 45, я из Латвии. Ищу работу в Щвейцарии программистом или любую другую в сфере ИТ. Тел.: +49 176 94674636","commentName": "Игорь","commentDate": "29.06.2020 г.","id": "334"},
{"commentText": "Здравствуйте всем. Я гражданин Молдавии имею и румынское гражданство. Мне 45 лет, в поисках работы в Швейцарии. Как водитель со стажем – больше 20 лет, мастер универсал: хорошо разбираюсь в строительстве, собираю и ремонтирую мебель, люблю занимается садом, газоном и т.д. Рассматриваю другие предложения.","commentName": "Валерий","commentDate": "10.11.2020 г.","id": "335"},
{"commentText": "Здравствуйте! Требуются ли в Швейцарии сметчик с энергетическим образованием и монтажник охранно-пожарной сигнализации? Возраст 35-50 лет. Опыт работы более 10 лет. Моя эл. почта rabotasmet4ik@mail.ru","commentName": "Ольга","commentDate": "02.02.2021 г.","id": "336"},
{"commentText": "Добрый день! Ищем работу с мужем в Швейцарии. Муж сварщик , я инженер строитель (стаж 7 лет) Находимся в России.","commentName": "Элеонора","commentDate": "06.02.2021 г.","id": "337"},
{"commentText": "Добрый день. Гражданка РФ, только загранпаспорт. Устала пахать в России за копейки, вместе с подругой (нам 45 и 35 лет) готовы поехать работать хоть разнорабочими на фабрику или горничными в отель. Есть ли возможность трудоустроится? Буду признательна. Мошенникам – прошу не беспокоить, т.к. никаких авансов не планирую вносить. Сначала трудоустройте, а там и комиссии пожалуйста (на договорной основе). Не тратьте своё и мое время.","commentName": "Елена","commentDate": "19.10.2021 г.","id": "338"},
{"commentText": "Елена, в этой статье приведена куча сайтов вакансий в Швейцарии. Не изучали их или бесполезно, нет нужного?","commentName": "Лариса Рыбкина","commentDate": "05.11.2021 г.","id": "339"},
{"commentText": "Ищу работу в Швейцарии. Я из России. Слесарь сантехник 5 разряд. 39 лет. Не пьющий, не курящий. Опыт работы 15 лет.","commentName": "Сергей","commentDate": "31.10.2021 г.","id": "340"},
{"commentText": "Как устроиться на шоколадную фабрику? Упаковщицей или сортировщицей. Возраст 67 лет, но я полна энергии и здоровья.","commentName": "Раисa","commentDate": "21.01.2022 г.","id": "341"},
{"commentText": "Раиса, там столько желающих из стран ЕС, которых и берут в первую очередь, потому что для них не нужно делать разрешений на работу, что соискателям из России, да еще в пенсионном возрасте, остается только мечтать о вакансиях в Швейцарии.","commentName": "Лариса Рыбкина","commentDate": "21.01.2022 г.","id": "342"},
{"commentText": "Привет, я работаю официанткой и хочу работать за границей, если есть вакансия, пожалуйста, помогите мне с работой.","commentName": "Аноним","commentDate": "06.02.2022 г.","id": "343"}
]