[
{"commentText": "Мне 50 лет. Вполне здоровый мужчина, без вредных привычек, не пью, не курю. Проживаю в Республике Азербайджан. Из этой Республики уходить не собираюсь. Работаю в английской компании SDL. В среднем получаю 1 000 долларов в месяц. С пожеланием заработать больше, хотел бы поработать в строительных компаниях в Германии. Считаю себя серьезным человеком. Надеюсь, мне ответят серьезные люди.","commentName": "Рахман","commentDate": "16.02.2019 г.","id": "0"},
{"commentText": "Здравствуйте, можно с вами работать?","commentName": "Зухридин","commentDate": "02.05.2022 г.","id": "1"},
{"commentText": "А хочу работать европе а гражданин Киргизии","commentName": "Бекнур","commentDate": "09.07.2019 г.","id": "2"},
{"commentText": "Я гражданин Узбекистана. Хочу уехать на работу в Германию. Сейчас я в Казахстане. Как можно уехать на работу, и где получить визу?","commentName": "Алишер","commentDate": "19.05.2019 г.","id": "3"},
{"commentText": "Я – гражданин Таджикистан. Хочу уехать в Германию на работу. Я в России. Где мне можно получить визу? Тел.: 89258063533, Исо.","commentName": "Исо","commentDate": "01.01.2019 г.","id": "4"},
{"commentText": "Где родился – там и пригодился. Езжайте к себе на родину строить светлое будущее.","commentName": "Вася","commentDate": "29.05.2019 г.","id": "5"},
{"commentText": "Зарабатывать за рубежом приходится.","commentName": "заур","commentDate": "05.08.2019 г.","id": "6"},
{"commentText": "Промышленный альпинист , в поисках работы в ЕС, выполняем все виды фасадных работ методом промышленного альпинизма +79298189592","commentName": "Дмитрий","commentDate": "23.01.2022 г.","id": "7"},
{"commentText": "Я – гражданин Узбекистана, мне 34 года. По профессии – повар. Хочу работать в Германии. Тел.: 998946562099","commentName": "Санжар","commentDate": "30.11.2019 г.","id": "8"},
{"commentText": "10000000 готовь заберу","commentName": "Аноним","commentDate": "16.03.2019 г.","id": "9"},
{"commentText": "Видео классное. А женщины работают в Германии отделочниками?","commentName": "Аноним","commentDate": "14.12.2019 г.","id": "10"},
{"commentText": "Хочу найти работу в Германии. Гражданин Киргизии. Мастер-отделочник. Тел.: +996558008891","commentName": "Искандар","commentDate": "04.01.2019 г.","id": "11"},
{"commentText": "Артур. я граж.Армении живу Россия.по профессии-шаурмист-мангальщик.Хочу работать в Германии.тел.89881434210","commentName": "Аноним","commentDate": "23.01.2019 г.","id": "12"},
{"commentText": "Я граж.таджикистан хачу уехат в германии сичас я в России как палучит рабочие виза ?тел.+78986328487","commentName": "Шахобчон","commentDate": "08.02.2019 г.","id": "13"},
{"commentText": "Ищу работу отделочника в Германии. Опыт более 20 лет. Живу в России г. Калининград","commentName": "Дмитрий","commentDate": "17.02.2019 г.","id": "14"},
{"commentText": "привет есть опыт работы каменьщика?","commentName": "waldemar58","commentDate": "03.07.2019 г.","id": "15"},
{"commentText": "Есть опыт 10 лет каменщика, работаю со всеми видами кирпича и кладки.","commentName": "Николай","commentDate": "22.12.2019 г.","id": "16"},
{"commentText": "В Москве занимаюсь ремонтом квартир и домов, дизайном интерьера. Планирую переезд в Германию. Имею свои бригады по ремонту квартир. очень качественно делаем ремонт. Ознакомьтесь с нашими работами, они вас заинтересуют. На выгодных условиях могу делать великолепные дизайн-проекты по доступным ценам. +79067058448. rvm8448@mail.ru","commentName": "Вероника","commentDate": "26.02.2019 г.","id": "17"},
{"commentText": "Ищу работу в Германии маляр -отделочных работ опыт , образование стаж более 20 лет","commentName": "Аноним","commentDate": "10.03.2019 г.","id": "18"},
{"commentText": "Ищу работу в Германии монтажников, разнорабочим, упаковщиком, сортировщиком, мне 37 лет.","commentName": "Алексей","commentDate": "10.04.2019 г.","id": "19"},
{"commentText": "Ищу работу в Германии строителем, каменщиком, бетонщиком. Мне 34 года.","commentName": "Toýmyrat","commentDate": "19.05.2019 г.","id": "20"},
{"commentText": "привет меня зовут владимир я строю дом из пеноблока мне нужен каменьщик помощник оплата проживание и питание всё включено.","commentName": "waldemar58","commentDate": "03.07.2019 г.","id": "21"},
{"commentText": "Здравствуйте мне зовут Азамат гражданы Узбекистана но я сейчас в Москве я имею камень кладивит опыт почти 3 года","commentName": "Азамат","commentDate": "29.02.2020 г.","id": "22"},
{"commentText": "Привет, меня зовут Иван, я гражданин Молдовы. Ищу работу в Германии, делаю дома с нуля под ключ, опыт работы 20 лет.","commentName": "Иван","commentDate": "01.06.2020 г.","id": "23"},
{"commentText": "Я живу в Дрездене. Работаю по договору. Инженер по образованию. Работаю только официально.","commentName": "Нурсалим","commentDate": "09.11.2020 г.","id": "24"},
{"commentText": "Ищу любую работу в сфере строительства в Германии, за минимальную зарплату, но с включенным проживанием и питанием, хочу изучить немецкий язык, немного владею английским. Опыт работы в строительстве 14 лет, опыт работы в производстве мебели 3 года, быстро обучаем. Причина заинтересованности в данной работе посмотреть мир, изучить язык. Страна Казахстан. Возраст 40 лет.","commentName": "Spatay","commentDate": "21.07.2019 г.","id": "25"},
{"commentText": "Здравствуйте, меня зовут Расим. Я инженер-строитель, стаж работы 14 лет, окончил инженерно-строительный университет в городе Баку. Я гражданин республики Грузия, тел. +995557 54 76 97","commentName": "Rasim","commentDate": "27.11.2019 г.","id": "26"},
{"commentText": "Ищу работу каменщиком в Германии. Я гражданин России, опыт каменщиком 10 лет, работаю со всеми видами кладки и всеми видами кирпича.","commentName": "Николай","commentDate": "22.12.2019 г.","id": "27"},
{"commentText": "Ищу работу отделочника в Германии. Я гражданин Беларуси из Бреста, отделочник-универсал, есть опыт установки дверей окон. Мне 39 лет. Почта vitalii-p.2011@mail.ru","commentName": "Виталий","commentDate": "06.01.2020 г.","id": "28"},
{"commentText": "Привет Меня зовут Самдор мне 20 лет гражданин узбекистана ищу работу на настройки +998903397079","commentName": "Аноним","commentDate": "06.01.2020 г.","id": "29"},
{"commentText": "Кровельщик жёстких кровель,- металлочерепица, профлист,шифер,опыт 17 лет . организационные и технические вопросы,документация, просчёт, чертежи.","commentName": "Максим Николаевич","commentDate": "30.04.2020 г.","id": "30"},
{"commentText": "Здравствуйте я гражданин Узбекистана. Хочу уехать на работу в Германию. Сейчас я в Москве. Как можно уехать на работу, и где получить визу. телеграм ватсаф +709015001851","commentName": "Санжар","commentDate": "02.05.2020 г.","id": "31"},
{"commentText": "Хочу найти работу за рубежом в Польше, Германии, Эстонию, Финляндии. Имею инженерно-техническое образование. Стаж работы 7 лет. Имею опыт в промышленном строительстве. В данное время повышаю свой опыт в Инженера Контроль и Качестве на строй объектах г. Ташкента.","commentName": "Нодик","commentDate": "22.05.2020 г.","id": "32"},
{"commentText": "Спасибо Я хочу работать","commentName": "Shuhrat","commentDate": "23.11.2020 г.","id": "33"},
{"commentText": "Здравствуйте, работаю кровельщиком мембранщиком (TPO, PVH, EPDM мембрана), зарплата в Москве 130 тыс./мес. Хочу поработать в Германии, и на какие заработки можно примерно рассчитывать? Немецким языком владею, как и русским.","commentName": "Сергей","commentDate": "28.02.2021 г.","id": "34"},
{"commentText": "Сергей, о вакансиях можно почитать здесь: https://ru.jooble.org/работа-в-германии. Насколько мне известно, меньше 10 евро в час не положено у них платить. Что-то вроде минимума.","commentName": "Лариса Рыбкина","commentDate": "09.08.2021 г.","id": "35"},
{"commentText": "Я гражданин России, я никуда не хочу уезжать, я хочу что бы в России было так же хорошо, как в странах Европы и даже лучше.","commentName": "Александр","commentDate": "12.07.2021 г.","id": "36"},
{"commentText": "Александр, я с вами согласна, что нужно Россию поднимать, чтобы было лучше, чем в других странах и не было стыдно, что наш народ бедствует, особенно пенсионеры.","commentName": "Светлана","commentDate": "19.10.2021 г.","id": "37"},
{"commentText": "Нужна работа, я знаю как делать плитку из гипсокартона.","commentName": "Мирзохид","commentDate": "17.01.2022 г.","id": "38"},
{"commentText": "Мне 32 года, я профессиональный мастер по поделке, ищу работу в Германии, пожалуйста, помогите кто чем сможет 89253437800.","commentName": "Умед жон","commentDate": "21.02.2022 г.","id": "39"},
{"commentText": "Как связаться с работодателем?","commentName": "Алишер","commentDate": "15.03.2022 г.","id": "40"},
{"commentText": "Я хочу работать в Германии.","commentName": "Маруфжон","commentDate": "01.05.2022 г.","id": "41"},
{"commentText": "Здравствуйте, я гражданин Узбекистана. Я сейчас в Узбекистане. Моя специальность сантехник. Так же есть опыт работы на складе. Не могли бы вы прислать мне приглашение на работу? Чтобы получить рабочую визу. Я хочу работать в Германии. Спасибо.","commentName": "Авазбек","commentDate": "03.05.2022 г.","id": "42"},
{"commentText": "Здравствуйте, меня зовут Соибжон, я из Узбекистана, хочу работать Германии. Как мне туда попасть, к кому обращаться?","commentName": "Султонов СОИБЖОН СОБИРОВИЧ","commentDate": "05.05.2022 г.","id": "43"}
]