[
{"commentText": "Я имею фирму в Чехии и обособленное подразделение в России, г. Прокопьевск. Так как фирма не имеет оборотного капитала, я бы передал какой-нибудь большой компании все, что наработал (договора о покупке угольных шахт в Новокузнецком районе и т.д.). Согласен работать менеджером по продукту – уголь каменный для энергетики и металлургии. Прошу найти мне работу в Чехии или в любой другой стране Европы. На кастинг, резюме и личное общение согласен.","commentName": "Анатолий","commentDate": "17.09.2019 г.","id": "0"},
{"commentText": "Прошу найти мне работу менеджером в области экспорта и импорта. Имею опыт работы и целеустремленность. Наработки существуют. Порядочность гарантирую. Основной язык – русский, чешский, украинский; молдавский хорошо понимаю и общаюсь.","commentName": "Анатолий","commentDate": "08.12.2019 г.","id": "1"},
{"commentText": "Преподаватель немецкого и английского языков. Ищу работу в Чехии. Почта: irga@mail.ua","commentName": "Vera","commentDate": "03.11.2019 г.","id": "2"},
{"commentText": "Я бы хотела работать на фермерских хозяйствах, в теплицах, посудомойщицей.","commentName": "Бубуайым Маматбекова","commentDate": "17.11.2019 г.","id": "3"},
{"commentText": "Преподаватель английского языка. Интересует работа в Праге или окружности. Буду рада предложениям на почту: tannae@mail.cz.","commentName": "Татьяна","commentDate": "21.04.2019 г.","id": "4"},
{"commentText": "Я – водитель. Категории B, С, D, E. Гражданин РФ. Есть ли работа в Чехии? Почта: asasin12000moi@mail.ru.","commentName": "Павел","commentDate": "09.05.2019 г.","id": "5"},
{"commentText": "Ищу работу водителем в Чехии.","commentName": "Павел","commentDate": "05.08.2019 г.","id": "6"},
{"commentText": "Здравствуйте, ищу работу, готова работать горничной, помимо этого свободно владею английским языком, Могу быть репетитором для детей. вот моя почта pavli4encko.inna222@gmail.com","commentName": "Инна","commentDate": "02.01.2019 г.","id": "7"},
{"commentText": "Здравствуйте! Позвоните, пожалуйста, мне по этому номеру тел.: +420773697775. Меня зовут Вита. Надеюсь, сможем посотрудничать.","commentName": "Вита","commentDate": "01.12.2019 г.","id": "8"},
{"commentText": "Здравствуйте. Хочу работать по своей профессии – швея, портной, закройщик, имею 24 года стажа роботы. Хотела бы работать за границей – Можга и в Праге.","commentName": "Окси","commentDate": "19.03.2022 г.","id": "9"},
{"commentText": "Энергетик со стажем работы. Работаю в республике Кахахстан. Ищу работу в Праге.","commentName": "Сергей","commentDate": "28.11.2019 г.","id": "10"},
{"commentText": "Преподаватель английского языка. Свободно и грамотно говорю по-английски. Ищу работу в Праге. Почта: Ranoyunusova334@gmail.com","commentName": "Rano","commentDate": "26.08.2019 г.","id": "11"},
{"commentText": "Орхан, 28 лет, гражданство Азербайджана. Знаю русский, английский, турецкий, азербайджанский языки. Ищу работу в Праге. Официант. Стаж работы – 6 лет.","commentName": "Orxan","commentDate": "16.10.2019 г.","id": "12"},
{"commentText": "Я специалист по маникюру, педикюру. Ищу работу в Праге.","commentName": "Надежда","commentDate": "10.06.2019 г.","id": "13"},
{"commentText": "Мастер депиляции: воск, сахар, мужская депиляция. Бровист: архитектура и окрашивание бровей краской и хной, исправление неправильной формы. Преподавала курсы по вышеуказанным дисциплинам. Опыт – 12 лет. Ищу работу. Тел: +420739211491, Ольга","commentName": "Ольга","commentDate": "20.02.2019 г.","id": "14"},
{"commentText": "Преподаватель английского языка для русскоязычных. Тел.: 739329232","commentName": "Аноним","commentDate": "23.04.2019 г.","id": "15"},
{"commentText": "Чехи просто не востребованная нация.","commentName": "Аноним","commentDate": "13.06.2019 г.","id": "16"},
{"commentText": "Ищу работу в Чехии. Стаж работы – 6 лет инженером-конструктором на Иркутском авиационном заводе. Водительское удостоверение категорий B, C. Почта: 88kolach@gmail.com","commentName": "Николай","commentDate": "01.09.2019 г.","id": "17"},
{"commentText": "Ищу работу в Праге. Мастер маникюра, педикюра. Почта: ima05@list.ru","commentName": "Marina","commentDate": "11.11.2019 г.","id": "18"},
{"commentText": "Ищу работу в Праге. Автомаляр. Почта: Prikolina0666@gmail.com","commentName": "Alex","commentDate": "09.06.2019 г.","id": "19"},
{"commentText": "Ищу работу. Строитель, отделочник, водитель и любые другие вакансии.","commentName": "Иван","commentDate": "11.08.2019 г.","id": "20"},
{"commentText": "Водитель, кат. В, С, Д, Е. Образование высшее.","commentName": "Олег","commentDate": "26.12.2019 г.","id": "21"},
{"commentText": "Добрый день. Вы уже нашли работу? Напишите мне +420775502916","commentName": "Алеся","commentDate": "03.01.2020 г.","id": "22"},
{"commentText": "Я Лубнина Елена. Портной, закройщик, универсал. Опыт работы с 1990 года. Хочу найти работу в Праге. Знаю английский, русский, украинский. Двойное гражданство – Россия/Украина. Почта: hserba@yandex.ru, hserba45@gmail.com. WhatsApp, Viber: +79782157827","commentName": "Елена","commentDate": "09.12.2019 г.","id": "23"},
{"commentText": "Я Екатерина. Мне 23 года. Я инженер-химик в химической промышленности, работаю колористом на фабрике в Беларуси. Хочу жить и работать в Чехии. Есть ли возможность получить работу?","commentName": "Екатерина","commentDate": "02.05.2019 г.","id": "24"},
{"commentText": "Полина. 33 года. Мастер маникюра, педикюра. Мастер макияжа.","commentName": "Полина","commentDate": "01.07.2019 г.","id": "25"},
{"commentText": "Преподаватель русского языка. Ищу работу в Праге. Почта: sobolinka65@mail.ru","commentName": "Sobolinka","commentDate": "03.10.2019 г.","id": "26"},
{"commentText": "Ищу работу в Праге. Работала управляющей отделением банка, знаю английский, учу чешский. Почта: mishakovaanastasiya@gmail.com","commentName": "Anastasiia","commentDate": "13.10.2019 г.","id": "27"},
{"commentText": "Ищу работу в Праге. Я врач-кардиолог. Владею португальским, русским и турецким.","commentName": "Аноним","commentDate": "26.10.2019 г.","id": "28"},
{"commentText": "Ищу работу в Праге кондитером, образование и опыт есть. Почта: nattita@yandex.ru","commentName": "Natalia","commentDate": "04.03.2019 г.","id": "29"},
{"commentText": "Меня зовут Ирина, 24 года. Ищу работу в Праге. Свободно владею украинским, русским и английским языками. На начальном уровне владею чешским и немецким. Имею опыт работы учителем, переводчиком, организатором праздников, ведущей, также работала на кухне и убирала квартиры/дома. Буду рада любым предложениям. Почта: voitsov.i@gmail.com","commentName": "Iryna","commentDate": "30.06.2019 г.","id": "30"},
{"commentText": "Я Надежда. Творю с детками от 3-х лет в школе и дошкольном центре. Театрализация, театральная студия. Творю в разных жанрах – кукольный, теневой, плейбек театр. Ищу работу в Праге по данному направлению. Пишите, вдруг Вы уже давно ищете и ждете меня. Почта: anzelikavorska@gmail.com","commentName": "Надежда","commentDate": "02.02.2019 г.","id": "31"},
{"commentText": "Добрый день. Меня зовут Оксана. Мне 41 год. Ищу работу преподавателем в Праге. Работаю по сегодняшний день завучем школы. Владею украинским, русским, немецким. В данный момент изучаю чешский язык. Имею опыт работы в школе, частных структурах. 10 лет работала замдиректора в представительстве немецкой компании. Рассмотрю предложенные Вами вакансии с большим удовольствием. Моя почта badzuk.ov.kv@gmail.com Заранее благодарна","commentName": "Оксана","commentDate": "05.01.2019 г.","id": "32"},
{"commentText": "Здравствуйте! Я Елена из Белоруссии, мне 25 лет. По специальности инженер-технолог бродильного производства и виноделия и магистр технических наук по специальности “Биотехнология пищевых продуктов ( бродильные производства и виноделие). Имею стаж работы около 3 лет ведущим технологом по производству алкогольного напитка (виски), около 6 месяцев была стажером (технологом) в Чешской Республике по производству безалкогольного напитка (Комбуча). Знаю только русский, учу английский, если нужно будет займусь изучение чешского языка. На резюме и личную беседу готова. Хочу жить и работать в Чешской Республике. Рассмотрю любые варианты работы, касающиеся моей специальности.","commentName": "Елена","commentDate": "07.01.2019 г.","id": "33"},
{"commentText": "Добрый день Елена! Мы ищем мастера винодела для производства вина в Чехии. Насколько хорош ваш опыт в этом деле?","commentName": "Сергей","commentDate": "22.02.2019 г.","id": "34"},
{"commentText": "Добрый день, Сергей! Я имею специальность инженер-технолог бродильного производства и виноделия и магистр технических наук по специальности «Биотехнология пищевых продуктов, поэтому производство вина входит в область моей профессии. Имею стаж работу в алкогольной отрасли технологом.Люблю свою профессию и хочу работать именно в этой области. Если Вас заинтересует мое письмо, пишите, пожалуйста, мне на мою электронную почту Elenavasilchenko22@mail.ru","commentName": "Аноним","commentDate": "12.03.2019 г.","id": "35"},
{"commentText": "Добрый день. А бухгалтер по реализации вам не требуется? В настоящее время работаю на ликеро-водочном заводе.","commentName": "Марина","commentDate": "28.08.2019 г.","id": "36"},
{"commentText": "Марина, добрый день. Примем бухгалтера с частичной занятостью в офис в Праге 1. От соискателя требуется знание чешских стандартов бухгалтерского учета и налогового законодательства, свободное владение ПК, пунктуальность, ответственность в работе, знание русского и чешского языков, грамотная устная и письменная речь. E-mail: sprava2006@gmail.com.","commentName": "Анастасия","commentDate": "30.09.2019 г.","id": "37"},
{"commentText": "Добрый день, мы занимаемся девелопментом. Реализовываем разработку и строительство/производим реконструкцию объектов.","commentName": "Анастасия","commentDate": "31.10.2019 г.","id": "38"},
{"commentText": "Здравствуйте, я Ольга из Украины. Хотелось бы устроиться на работу. Из документов – есть загран.паспорт. Опыт работы на Украине 10 лет в медицинской сфере. Чешским языком не владею.","commentName": "ольга","commentDate": "13.01.2019 г.","id": "39"},
{"commentText": "Добрый вечер! Алена, из Украины. Ищу работу в Праге. Я мастер перманентного макияжа, татуажа, визажист, стаж работы 11 лет. Работала преподавателем в учебных заведениях, вела курсы в салонах красоты, так же работала администратором в отеле и в салоне красоты. Прекрасно понимаю, что в Чехии пока не получится работать по профессии, поэтому прошу посодействовать найти работу горничной в гостиничном комплексе, в процессе которой буду стараться выучить чешский язык. Владею русским и украинским языками, итальянский в процессе обучения. Рассмотрю все, предложенные Вами, вакансии. Заранее благодарна. Алена. +380663466989","commentName": "Алена","commentDate": "13.01.2019 г.","id": "40"},
{"commentText": "Доброго времени суток, мое имя Андрей. Образование технолог питания, опыт в нескольких сферах ( повар, менеджер по развитию игорного бизнеса, водитель, курьер )","commentName": "Андрей","commentDate": "22.01.2019 г.","id": "41"},
{"commentText": "МЕНЯ ЗОВУТ УМИД 42 ГОДА ИЗ ТАШКЕНТА, ЗНАЮ РУССКИЙ ЯЗИК, Я РОБОТОЛ ШАФЕРАМ,НА КУХНЮ РОБОТАЛ, ИШУ РОБОТА ПРАГЕ МОЙ ТЕЛЕФОН НОМЕР УЗБЕКСКИЙ +998904280547","commentName": "УМИД","commentDate": "23.01.2019 г.","id": "42"},
{"commentText": "Мне 26 лет, ищу работу мастером маникюра. Опыт работы 1 год, интересует официальное трудоустройство и переезд на постоянное проживание в Прагу. email: klochkokatrin1992@gmail.com","commentName": "Екатерина","commentDate": "07.02.2019 г.","id": "43"},
{"commentText": "Здравствуйте! Ищу работу в Праге! Музыкальное образование знание языков (русский). В садик возможно музыкантом. Или варианты возможны.","commentName": "Вероника","commentDate": "10.02.2019 г.","id": "44"},
{"commentText": "Ищу работу машинист катка, водитель погрузчика в Праге","commentName": "Абобакир","commentDate": "23.02.2019 г.","id": "45"},
{"commentText": "Профессиональный массажист. Среднее медицинское образование + многочисленные курсы массажа. Мне 32 года. Знание русского, украинского, английского языков (при необходимости быстро изучу чешский). Приятная внешность. Коммуникабельность. Ищу работу в Праге с проживанием. Гражданство-Украина, живу и работаю в Москве(РВП). E-mail: lily.vladimirovna@mail.ru","commentName": "Лилия","commentDate": "06.03.2019 г.","id": "46"},
{"commentText": "Буду в Праге с 24.04-02.05 в туристической поездке. Моя почта nilsa_f@mail.ru Заранее благодарна","commentName": "Nina Frolova","commentDate": "08.03.2019 г.","id": "47"},
{"commentText": "Сантехник, 5разряд, стаж 11 лет. Ищу работу в ЧР.","commentName": "Андрей","commentDate": "18.03.2019 г.","id": "48"},
{"commentText": "Здравствуйте, меня зовут Белла ) Ищу работу , есть опыт в управлении персоналом, проработала 1,5 года менеджером в ресторане фастфуда,опыт работы 4 года ! Интересует официальное трудоустройство, переезд на постоянное проживание в Праге ) любой вакансии буду рада","commentName": "Белла","commentDate": "18.03.2019 г.","id": "49"},
{"commentText": "Здравствуйте. Меня зовут Дмитрий, 37 лет, работаю сфере металлургия цветных металлов. Рабочий. Хотелось бы поработать в Праге. Любые рабочие, подобные специальности. demon25-81@mail.ru вотсап 87776147887","commentName": "ДМИТРИЙ","commentDate": "23.03.2019 г.","id": "50"},
{"commentText": "Здравствуйте! Меня зовут Раф, 24 года. Ищу работу лаборантом химического анализа в Чехии (Праге). Стаж работы – 1 год на геологоразведочном предприятии. Также готов работать на любой профессии, связанной с химией или быть научным сотрудником в этой области. Сейчас заканчиваю магистратуру. Знаю английский язык, готов изучать чешский. rafikhamidullin@mail.ru","commentName": "Raf","commentDate": "15.04.2019 г.","id": "51"},
{"commentText": "Здравствуйте, меня зовут Елена. Ищу работу в сфере обслуживания. Есть опыт работы в Израиле.","commentName": "Елена","commentDate": "28.04.2019 г.","id": "52"},
{"commentText": "Ищу работу в Праге! Музыкальное образование знание языков (русский). В садик возможно музыкантом. Или варианты возможны. Почта: nika_r.v@inbox.ru","commentName": "Аноним","commentDate": "01.05.2019 г.","id": "53"},
{"commentText": "Добрый день! Меня зовут Ирина, я из Украины. Ищу работу в Праге или другом городе ЧР. По образованию учитель английского и украинского языков, работала переводчиком с/на англ./украинский яз., ассистентом менеджера импорта-экспорта на машиностроительном заводе. Уровень английского В2/С1. Чешского – А2/В1. Рассмотрю все, предложенные мне, вакансии. Заранее благодарна. Ирина, почта: motoira74@gmail.com, тел. +420777571836.","commentName": "Ирина","commentDate": "20.05.2019 г.","id": "54"},
{"commentText": "Мне 30 лет, живу в РБ. Ищу работу инженером-электроником, инженером АСУ ТП, программистом PLC. Опыт работы 7 лет. Разрабатывал ПО и обслуживал промышленное оборудование. Знания Siemens Step s7, Tia Portal, Logo, WinCC, WinCC flexible. E-mail:sergey.ponomarenko1@gmail.com.","commentName": "Сергей","commentDate": "14.06.2019 г.","id": "55"},
{"commentText": "Здравствуйте! Меня зовут Николай, 33 года. Ищу работу в сфере строительства и ремонта. С 2007 года работал мастером внутренних и малярных работ в Москве и Краснодарском крае, участвовал в мрсковских проектах по украшению города к Новому Году и Пасхе. Сейчас в Чехии на ПМЖ. Работу ищу в Праге. Контактные данные: Тел.: +420777529538 Email: nikolajburtakov1@gmail.com","commentName": "Nikolai","commentDate": "15.06.2019 г.","id": "56"},
{"commentText": "Меня зовут Кристина, мне 29 лет. Опыт работы в букмекерских компаниях 8 лет, хочу переехать и работать в Праге. Учусь на экономическом факультете удаленно.","commentName": "Кристина","commentDate": "26.06.2019 г.","id": "57"},
{"commentText": "Добрый день. Меня зовут Алёна. Опыт работы бухгалтером на участке 7 лет. Опыт работы помощником руководителя (первого лица компании) – 2 года. Английский – elementary, но сейчас подтягиваю. Буду благодарна за помощь в поиске работы в Праге. E-mail: alenywka_n@rambler.ru","commentName": "Алёнушка","commentDate": "27.06.2019 г.","id": "58"},
{"commentText": "Татьяна Добрый день. Мне 34 года. Ищу работу репетитора английского языка. Опыт работы 12 лет. Индивидуальные занятия с детками от 4 лет. Уроки провожу с использованием материалов Macmillan, Pearson education, Express publishing. Занятия для самых маленьких в игровой форме.","commentName": "Татьяна","commentDate": "08.07.2019 г.","id": "59"},
{"commentText": "Татьяна Добрый день. Мне 34 года. Ищу работу репетитора английского языка в Праге. Опыт работы 12 лет. Индивидуальные занятия с детками от 4 лет. Уроки провожу с использованием материалов Macmillan, Pearson education, Express publishing. Занятия для самых маленьких в игровой форме. Тел. :+420 606 995 915","commentName": "Татьяна","commentDate": "08.07.2019 г.","id": "60"},
{"commentText": "Татьяна Добрый день. Мне 34 года. Ищу работу репетитора английского языка в Праге. Опыт работы 12 лет. Индивидуальные занятия с детками от 4 лет. Уроки провожу с использованием материалов Macmillan, Pearson education, Express publishing. Занятия для самых маленьких в игровой форме. Тел. :+420 606 995 915 Е-mail: tatyanak02@ukr.net","commentName": "Татьяна","commentDate": "08.07.2019 г.","id": "61"},
{"commentText": "Доброе время суток. Ищу работу в Праге. Образование высшее экономическое. Работа в налоговой инспекции. Так же бухгалтерия.","commentName": "Вера","commentDate": "21.07.2019 г.","id": "62"},
{"commentText": "Добрый день. Была бы рада найти вакансию воспитатель в детском саду. Высшее образование, первая категория. Преподаю физкультуру в группах, по совместительству.","commentName": "Юлия","commentDate": "05.08.2019 г.","id": "63"},
{"commentText": "Имею высшее образование. По специальности банковский специалист. Стаж работы в этой сфере 8 лет. В данный момент работаю визажистом-стилистом, мастером-бровистом. Есть вакансии? Нет образования в области кондитерских изделий, но прекрасно владею теорией, вкусно пеку, готовлю муссовые десерты, конфеты ручной работы (корпусные, трюфеля). Зефир, суфле, безе и т.д.","commentName": "Елена","commentDate": "25.08.2019 г.","id": "64"},
{"commentText": "Разработка сайтов, СММ, PR, Фотосъемка, реклама в интернете. Ищу работу в праге.","commentName": "Алексей","commentDate": "29.08.2019 г.","id": "65"},
{"commentText": "Опытный преподаватель английского языка с Украины для русскоговорящих. Диплом воспитателя и учителя. Могу присматривать за ребёнком, делать с ним уроки с ребенком в русскоговорящей семье. Могу присматривать за пожилыми людьми.","commentName": "Елена","commentDate": "08.09.2019 г.","id": "66"},
{"commentText": "Врач-офтальмохирург. 43 года. Стаж работы 9 лет. Интересует работа по профилю в Праге.","commentName": "Нариман","commentDate": "29.09.2019 г.","id": "67"},
{"commentText": "Ищу работу в Праге. Образование высшее техническое. Опыт по созданию и продаже продуктов питания по РФ. Разработка новых инновационных продуктов питания, создание новых направлений бизнеса для производителей. Организация каналов сбыта продукции Вашей фабрики.","commentName": "Александр","commentDate": "29.09.2019 г.","id": "68"},
{"commentText": "Врач-стоматолог, опыт работы в Украине 19 лет (терапия, детская стоматология). Легальное пребывание в Чехии. Знание чешского языка на стадии изучения.","commentName": "Татьяна","commentDate": "30.10.2019 г.","id": "69"},
{"commentText": "Добрый день! Меня зовут Наталья, 36 лет. Живу в Беларуси. Высшее библиотечное образование, стаж работы по специальности более 10 лет. Очень хочу работать в Праге. Опыт работы менеджером по продажам и медицинским регистратором. Являюсь мастером по депиляции и шугарингу. Изучаю английский язык, есть желание изучить чешский. Предложения по вакансиям прошу на e-mail: madamochkaav@gmail.com","commentName": "Аноним","commentDate": "02.01.2020 г.","id": "70"},
{"commentText": "Я беженка с Украины. Ищу работу в Праге: швея, продавец, посудомойка, дворник, горничная, теплицы. Язык не знаю. Есть виза и мед. страховка. Мой номер мобильного: +420771178680.","commentName": "Наталья","commentDate": "30.03.2022 г.","id": "71"}
]