[
{"commentText": "Все отлично. Я в Ницце. Прочитал, что есть работа по сбору урожая. Как устроиться?","commentName": "Виктор","commentDate": "02.07.2019 г.","id": "0"},
{"commentText": "Доброго времени суток, я разбираюсь в яхтах, имею опыт работы более 6 лет, ремонт и установка доп. оборудования, консервация, вождение. Хочу уехать из Киева.","commentName": "Валентин","commentDate": "26.04.2021 г.","id": "1"},
{"commentText": "Я в Ницце и ищу работу.","commentName": "Аноним","commentDate": "02.03.2022 г.","id": "2"},
{"commentText": "Мне нужна работа в салоне красоты в Ницце, я парикмахер-модельер.","commentName": "Марьям","commentDate": "06.01.2019 г.","id": "3"},
{"commentText": "В Черногории, увы, все занято – рынок, парикмахерские и прочие услуги, где в 2013-2015 годах можно было хорошо подзаработать. А что во Франции в Ницце есть что-то свободное, типа нарезка завтраков, пока сезон. И там уже всё, загнили курорты, их не развивают. Народ просит чего-то еще, всем тур. агентствам вообще пофиг, одна фраза: “Ну, ничего, не обнищали”.","commentName": "Aflij","commentDate": "13.06.2019 г.","id": "4"},
{"commentText": "Я готова работать кем угодно, лишь бы в Ницце. Обожаю каждый камешек в этом городе.","commentName": "Наталья","commentDate": "04.04.2019 г.","id": "5"},
{"commentText": "Для того что бы работать в Ницце нужно иметь вид на жительство и разрешение на работу.","commentName": "Елена","commentDate": "15.11.2021 г.","id": "6"},
{"commentText": "Я очень хочу работать в Ницце и думаю переехать. Ищу работу. Швея с большим опытом работы. Сиделка (уход за больными), уборка, стирка (домработница, уход за гардеробом VIP), беби-сити. Документы ЕС в порядке. Пять лет опыт работы в ЕС. Виктория, 27.12.1971 г.р.","commentName": "Victoria","commentDate": "26.11.2019 г.","id": "7"},
{"commentText": "Расскажите, как, кто и где устроился?","commentName": "Роман","commentDate": "18.11.2019 г.","id": "8"},
{"commentText": "Хочу найти работу риелтора или гида в Ницце. Без знания французского. Возможно ли это? Мне – 29. Виктория.","commentName": "Виктория","commentDate": "31.07.2019 г.","id": "9"},
{"commentText": "Хочу найти работу агента по недвижимости. Большой опыт работы в России. Как к этому приступить?","commentName": "Анна","commentDate": "06.07.2019 г.","id": "10"},
{"commentText": "Таисия. Мне 48 лет. Есть опыт работы в ателье по пошиву и ремонту одежды в Москве, а также есть хороший опыт в продаже одежды и продуктов питания. Умею вязать, готовить, люблю чистоту. Знаю русский язык и грамматику. Мечтаю увидеть Францию, пожить и поработать в красивом городе на берегу океана, таком, как Ницца. Помогите найти хорошую интересную работу. У меня есть румынский паспорт. Хорошо знаю молдавский и румынский языки.","commentName": "Таисия","commentDate": "29.06.2019 г.","id": "11"},
{"commentText": "Я студент-магистрант. В данное время нахожусь в Болгарии. В апреле этого года хочу поехать в Ниццу учить французский. Могу ли я работать как рекрутер или гид?","commentName": "Молдир","commentDate": "28.01.2019 г.","id": "12"},
{"commentText": "Я живу в Португалии, есть резиденция, хочу работать в Нице,большой опыт работы в майорке,и водитель профессионал имею 9категорий.спасибо","commentName": "Слава","commentDate": "20.02.2020 г.","id": "13"},
{"commentText": "Меня зовут Алеся, хочу устроиться риэлтором в Ницце без знания французского.","commentName": "Оlesya","commentDate": "15.04.2022 г.","id": "14"},
{"commentText": "Я в Ницце. Хочу устроиться на работу. Мне 30 лет. Учу французский. Какие есть варианты? У кому лучше обратиться?","commentName": "Игорь","commentDate": "28.06.2019 г.","id": "15"},
{"commentText": "Я, Людмила. Гражданство – России. Ищу работу в Ницце. Работала горничной в санаториях Крыма, в строительстве – маляр, облицовщик – плиточник. Продавец непродовольственных товаров. Обивщик мягкой мебели, контролёр ОТК, в том числе по корпусной мебели. Умею многое сделать своими руками. Без вредных привычек. Честная, чистоплотная, ответственная. Отвечу на все вопросы. Спасибо за внимание!","commentName": "Людмила","commentDate": "20.01.2022 г.","id": "16"},
{"commentText": "Мужчина выполнит любую работу в Ницце и на Лазурном побережье, не требующую серьезных профессиональных навыков. Тел.: 0755035248, Марк.","commentName": "Марк","commentDate": "01.03.2019 г.","id": "17"},
{"commentText": "Меня зовут Ольга, я юрист. Гражданин РБ. Хочу найти работу риэлтером в Ницце. Обучаема, имею способность к праву и языкам (учу французский в данным момент), неконфликтна, коммуникабельна. Буду ждать ответа.","commentName": "Ольга","commentDate": "12.04.2019 г.","id": "18"},
{"commentText": "Ищу работу в Ницце. Парикмахер широкого профиля со стажем.","commentName": "Ирина","commentDate": "20.06.2019 г.","id": "19"},
{"commentText": "Добрый день, Ирина. Я ищу парикмахера в Ницце.","commentName": "Тамара","commentDate": "25.02.2019 г.","id": "20"},
{"commentText": "Здравствуйте, я парикмахер универсал. Ищу работу, есть вакансии?","commentName": "Надежда","commentDate": "01.01.2022 г.","id": "21"},
{"commentText": "Я Сергей, мне 24, гражданство Украины. Опыт работы барменом, барным менеджером, официантом. Знаний французского нет. Есть ли варианты трудоустройства на Лазурном берегу? И также моя будущая жена. Работает сама на себя. Мастер бровист, визажист. Опыт – 3 года, но не по трудовой. Французским не владеет.","commentName": "Сергей","commentDate": "13.11.2019 г.","id": "22"},
{"commentText": "Семейная пара ищет работу в Ницце. Возраст 30 лет.","commentName": "Кристина","commentDate": "26.12.2019 г.","id": "23"},
{"commentText": "Кристина добрый день в Ментоне это рядом с Ницце ищут семейную пару вот телефон 0784544408 если звонок из за границы +3378454408","commentName": "Сергей","commentDate": "24.01.2019 г.","id": "24"},
{"commentText": "Меня зовут Елена. Мне 44 года, выгляжу на 35. Эффектная блондинка, 25 лет работаю в торговле. Имею большой опыт работы с одеждой премиум класса, разбираюсь в брендах. Умею найти подход каждому клиенту. Составить лук для любого типажа. Хотела бы работать в магазине одежды, желательно дорогой. Также есть желание поработать риелтором. Очень люблю общаться с людьми. Хочу переехать на юг Франции на ПМЖ.","commentName": "Елена","commentDate": "07.01.2019 г.","id": "25"},
{"commentText": "Девушка, 34 года, с французскими документами, с правом на работу. Ищу работу в Ницце. Свободно говорю на французском и испанском.","commentName": "Оксана","commentDate": "22.03.2019 г.","id": "26"},
{"commentText": "Добрый день! Скажите ожидание вашего заработка какой опыт работы.","commentName": "Владимир","commentDate": "04.03.2019 г.","id": "27"},
{"commentText": "Хотелось бы попереписываться, есть идея.","commentName": "Ольга","commentDate": "13.12.2019 г.","id": "28"},
{"commentText": "Ищу любую работу на Лазурном побережье. Мне 52 года, в настоящее время работаю поваром. Есть опыт работы в химчистке. Буду благодарна за любую информацию. Эльвира.","commentName": "Эльвира","commentDate": "24.03.2019 г.","id": "29"},
{"commentText": "Капитан судна (без ограничений, кроме парусных). С огромным опытом работы в море, в том числе в оффшоре, (буксирные суда, пассажирские скоростные speedcrafts… e.t.c.) Нужна работа во Франции.","commentName": "Andry","commentDate": "30.03.2019 г.","id": "30"},
{"commentText": "С радостью поработала бы в салоне красоты. Высшее образование, выпускница международной академии Pivot poit в Москве. Парикмахер, стилист, колорист. Супруг – менеджер по продажам.","commentName": "Ирина","commentDate": "04.02.2019 г.","id": "31"},
{"commentText": "Хочу перебраться в Ниццу и купить квартиру. Куда обратиться для поиска работы? Работала в продажах и риэлтерском секторе (хотела бы найти работу там). Образование МГУ история + иностранные языки. Отличный английский, немного итальянский. Много лет преподаю английский, есть международные сертификаты. Французский сейчас учу. Через какие организации искать работу и на что могу в Ницце претендовать?","commentName": "Инна","commentDate": "22.05.2019 г.","id": "32"},
{"commentText": "Меня зовут Дима, 49 лет. Хочу уехать работать в Ниццу. Имею два высших образования: техническое и юридическое. Коммуникабелен, выдержан, вежлив. Умею много чего. Есть права на вождение авто, стаж вождения – 30 лет. Рассмотрю любые предложения.","commentName": "Дима","commentDate": "21.02.2019 г.","id": "33"},
{"commentText": "Одноразовая работа в Ницце: прийти на дом или встретиться около дома с пожилым французом, проживающим в центре Ниццы, и заснять его на видео в пределах 45-60 секунд (он будет поздравлять кого-то). И затем переслать это видео на мой e-mail. 35€. Требуется хотя бы элементарный французский, чтобы объяснить ему, что вы начинаете, и т.д. О встрече с вами он знает, но нужно договориться о времени встречи, скажем, у русского магазина в переулке у моря (адрес сообщу).","commentName": "Joseph","commentDate": "23.06.2019 г.","id": "34"},
{"commentText": "Я могу выполнить эту работу – завтра до 13.00 часов или после16.00, знаю где находиться русский магазин(ул. Arson). В другой день – уточним время. Если согласны- необходимы координаты поздравляющего (Имя, Фамилия и телефон)","commentName": "Евдокия","commentDate": "19.02.2019 г.","id": "35"},
{"commentText": "Какие вакансии, и как долго длится сезон в Ницце и близлежащих окрестностях на Лазурном побережье? В Черногории все укомплектовано, можете даже не пытаться дергаться. Если только аниматоры нужны в данный момент. Что было свободно, парикмахерские услуги для женщин, где местные укладки делают, туда лучше не обращаться. Пишут, что начинается псориаз, лезут волосы. Маникюрных услуг нет. Мужчин обожают, стригут, как местных, очень круто и быстро, не как в Москве, не пожалеете. Был свободный сектор бумажек, и даже услуг недвижимости, коммунальные. Не хотят, отказали.","commentName": "Akcija","commentDate": "01.07.2019 г.","id": "36"},
{"commentText": "Я русская, но живу 20 лет в Италии, гражданка Италии. Имею высшее торгово-экономическое образование по профессии – товаровед. Имею также 4 диплома по физиотерапии нетрадициональной медицины: курсы медсестер, массажиста, су-джок терапевта и пранатерапевта (энергия Рэйки). Имею вод. европейские права кат. В. Большой опыт работы в Италии в качестве массажиста, пом. повара в ресторане, уборки в домах, уход за престарелыми и т.д. Очень серьезно и ответственно подхожу к своим обязанностям, имею положительные рекомендации от работодателей. В данный момент ищу работу в Ницце, в связи с переездом по семейным обстоятельствам. Рассмотрю любые предложения. Тел.: +393291940066 (whatsapp, viber). Пока не имею франц. карточки, в связи с тем, что только сейчас приехала и переезжаю в этом месяце в Ниццу окончательно. С уважением, Любовь.","commentName": "Liubov","commentDate": "28.03.2019 г.","id": "37"},
{"commentText": "Француз, 60 лет, серьезный, порядочный, из Ниццы. Ищет работу на Лазурном берегу шофёром, садовником, охранником. Рассмотрит варианты. Может приступить к работе с Нового года. Гражданская жена из России, проживает во Франции. Тел.: 0665288297, Наташа.","commentName": "Наталия Жакоб","commentDate": "25.07.2019 г.","id": "38"},
{"commentText": "Меня зовут Арина, я – гражданка РБ. Хочу работать риэлтором с русскоязычными клиентами (обучение на месте) в Ницце. Образование – высшее, специальность – экономист-эксперт. Опыт специалистом по продажам – 8 лет в крупных компаниях Республики Беларусь (Савушкин Продукт, Желенторг, Топ-торг). 5 лет учредитель 2 магазинов обуви в г. Минск. Огромный опыт работы в закупках и продажах товаров народного потребления. Имею свидетельство и сертификат лэшмейкера-мастера по наращиванию ресниц. Опыт работы в сфере красоты – 8 месяцев. Обучаема, имею способность к языкам (знание английского, белорусского языков). Активна, неконфликтна, коммуникабельна. Надеюсь на долгосрочное сотрудничество! Муж имеет вид на жительство в Республике Беларусь. Хочет работать барменом, крупье в казино, либо по строительной специальности. Опыт работы барменом, строителем. Ответственный, исполнительный, активный, целеустремленный. Знание русского, украинского, румынского языков. Тел.: +375293613613; Viber: +375293188805; Watsapp: +375293613613; E-mail: arina_k13@mail.ru С уважением, Арина.","commentName": "Арина","commentDate": "02.07.2019 г.","id": "39"},
{"commentText": "Я – модельер-дизайнер по прическам и мейкапу, владею всеми техниками окрашивания, амбре, шатуш, а также наращивание ресниц и волос. В России была директором своего салона. Хочу переехать в Ниццу жить и работать. С тех пор, как побывала на отдыхе на этом Лазурном побережье, не оставляет мысль уехать в Ниццу насовсем.","commentName": "Елена","commentDate": "01.05.2019 г.","id": "40"},
{"commentText": "Могу преподавать русский детям. Диплом учителя русского языка и литературы. Учу французский. Базовое знание немецкого. Есть опыт работы.","commentName": "Фотина","commentDate": "20.01.2019 г.","id": "41"},
{"commentText": "Ищу работу. На сбор урожая, уборщицей (7 лет работала в отеле), посудомойщицей.","commentName": "Лина","commentDate": "30.01.2019 г.","id": "42"},
{"commentText": "Мне 52 г. Москвичка. Хочу переехать в Ниццу. Можно ли трудоустроиться в банк? Имею большой банковский опыт. Немного владею французским. Продолжаю изучать.","commentName": "Оксана","commentDate": "03.01.2019 г.","id": "43"},
{"commentText": "Собираюсь в Ницу Ищу роботу в отель горничной или посудомойщицей опыт работы 5 лет.Мне 37 лет.","commentName": "Любовь","commentDate": "22.01.2019 г.","id": "44"},
{"commentText": "Семейна пара ищет работу вместе или по раздельности. Не курим, не употребляем алкоголь, занимаемся спортом, позитивные. Он: 40 лет, инженер-электрик, высшее образование, сбор машин и мотоциклов, стройка, ремонт, золотые руки, сердце и ум, хорошее владение английским, автомобиль в наличии. Она: 39 лет, ВНЖ Эстонии с правом работы. Два высших образование: режиссура и журналистика, ведение меропричтий, очень коммуникабельная, не боится любой работы.","commentName": "Юлия","commentDate": "18.02.2019 г.","id": "45"},
{"commentText": "Я нахожусь в Ницце – заинтересовала работа по сбору урожая. Хочу узнать – что именно собирать и как можно устроиться?","commentName": "Евдокия","commentDate": "19.02.2019 г.","id": "46"},
{"commentText": "Добрый день, Евдокия! Вы живете в Ницце, у вас есть вид на жительство или гражданство? Или посещаете страну по туристической визе? По туристической визе, к сожалению, устроиться на работу у вас не получится. А вот с видом на жительство вы можете оформлять разрешение на работу и трудоустраиваться.","commentName": "Светлана Кузнецова","commentDate": "19.02.2019 г.","id": "47"},
{"commentText": "Спасибо Вам, что ответили. Мы хотим переехать во Францию. Вы не подскажите как можно оформить вид на жительство?","commentName": "Евдокия","commentDate": "19.02.2019 г.","id": "48"},
{"commentText": "Получить вид на жительство вы можете разными способами, смотрите, что вам подходит больше. Например, есть вариант получения студенческого вида на жительства, такой вариант подойдет если вы или, если у вас есть, ваши дети хотите получить или продолжить высшее образование во Франции. В таком случае вам нужно будет подавать документы в школу или университет, прием происходит онлайн почти во всех учебных заведениях. На основании зачисления на одну из французских учебных програм вы можете оформлять вид на жительство. С таким типом внж вы можете не только учиться, но и работать, однако для этого нужно получать разрешение и работать можно ограниченное количество часов. Другой вариант – найти работу и оформить рабочий вид на жительство. Тогда вам нужно будет искать работу заранее, разослать свое резюме и мотивационное письмо по французским компаниям. В большинстве случаев, интервью может проходить онлайн, однако приготовьтесь, что не все работодатели соглашаются на трудоустройство зарубежных граждан(главная причина – достаточно долгий период ожидания работника, вам же нужно оформить визу, организовать переезд и тд.) и поиск работы займет значительное количество времени. Если работодатель соглашается взять вас на работу, то тогда он оформит приглашение на работу, которое будет основным документом для оформления вида на жительство. Третий способ получения вида на жительство – предпринимательская деятельность. Для этого достаточно приобрести или открыть работающий бизнес во Франции. Тут надо приготовится к определенным денежным вложениям. Плюс ко всему бизнес должен быть прибыльный, чтобы не ушли в минус после оплаты налогов. Обычно вид на жительство, в независимости от причины его получения, выдается на один год, после его нужно продлевать. Наличие внж дает вам право не только жить во Франции, но и свободно путешествовать по территории Европейского союза.","commentName": "Светлана Кузнецова","commentDate": "20.02.2019 г.","id": "49"},
{"commentText": "Огромное Вам спасибо! Желаю Вам здоровья, успехов во всем и личного счастья!","commentName": "Евдокия","commentDate": "20.02.2019 г.","id": "50"},
{"commentText": "только забыли уточнить – виза предпринимателя не дает права на работу.","commentName": "Серж","commentDate": "31.07.2019 г.","id": "51"},
{"commentText": "Светлана, как с Вами поговорить по телефону? Отправьте мне Ваш номер.","commentName": "Аноним","commentDate": "17.10.2021 г.","id": "52"},
{"commentText": "АНГЛИЙСКИЙ И ФРАНЦУЗСКИЙ СРЕДНИЙ. РУССКИЙ В СОВЕРШЕНСТВЕ. ХОЧУ НАЙТИ РАБОТУ В НИЦЦЕ, АНТИБЕ ИЛИ НЕПОДАЛЕКУ.","commentName": "ОЛЬГА","commentDate": "20.02.2019 г.","id": "53"},
{"commentText": "Добрый день! Два бортпроводника на яхту с сертификатами stcw, медицинской комиссией eng-1, закончившие курс silver service, ищут работу в Ницце и ближайших городах лазурного побережья! Высшее образование, опыт работы, Английский elementary! Мы находимся в Ницце! Готовы к работе!","commentName": "Лидия","commentDate": "21.02.2019 г.","id": "54"},
{"commentText": "Семейная пара.мужу58 знает французский водит машину.мне 42 знаю только английский. Оба с высшим образованием.ищем работу.","commentName": "Ольга","commentDate": "02.03.2019 г.","id": "55"},
{"commentText": "Ирина. Здравствуйте! по профессии хореограф. В прошлом балерина. Преподаю балет для взрослых и детей, современную хореографию и характерные танцы. Имею огромный опыт преподавательской и балетмейстерской работы. Хочу жить и работать в Ницце. Знаю французский и болгарский, так как живу в Болгарии. Английский немножко знаю.","commentName": "Ирина","commentDate": "14.04.2019 г.","id": "56"},
{"commentText": "Здравствуйте, помогите найти работу в Ницце, готова работать, заканчиваю 4 курс университета в Украине , подскажите где вы нашли? Я была 1 раз в Ницце, очень хочу найти работу..","commentName": "Леся","commentDate": "15.04.2019 г.","id": "57"},
{"commentText": "Здравствуйте. По профессии массажист. Опыт работы 4 года. Ищу работу в Ницце. Мой номер тел.: +33 686 14 06 46","commentName": "Батыр","commentDate": "20.04.2019 г.","id": "58"},
{"commentText": "Работаю больше 15 лет мастером по укладке керамической плитки элит класса, ищу работу в Ницце. Меня зовут Сергей, мне 39 лет, хорошо организован, веду здоровый образ жизни, занимаюсь спортом.","commentName": "Аноним","commentDate": "12.05.2019 г.","id": "59"},
{"commentText": "Добрый день.По профессии мастер укладки керамической плитки премиум класса с опытом более 15-ти лет. 39 лет хорошо организован, без вредных привычек, занимаюсь спортом.","commentName": "Сергей","commentDate": "12.05.2019 г.","id": "60"},
{"commentText": "Спасибо за внимание","commentName": "Vitali","commentDate": "03.06.2019 г.","id": "61"},
{"commentText": "11 лет в турбизнесе, работала ком. директором сети турагентств, знаю английский и русский, участвовала в конкурсе красоты “Мисс туризм”, разбираюсь в моде, психологии, диплом бизнес-тренера, ВО-управление персоналом. Ищу работу в Ницце в сфере фэшн, гостиничный бизнес или туризм.","commentName": "Ирина","commentDate": "16.08.2019 г.","id": "62"},
{"commentText": "Ищу работу в Нице. Я парикмахер-стилист, стаж работы 13 лет. Работаю в салоне премиум класса в Москве, в Нице интересует салон такого же уровня!","commentName": "Нина","commentDate": "19.08.2019 г.","id": "63"},
{"commentText": "Нужна работа сборщик урожая.","commentName": "Аноним","commentDate": "22.08.2019 г.","id": "64"},
{"commentText": "Мадам,40 лет,Украинка, с французским гражданством,Ищу работу в Ницце,Канны…Свободно разговариваю на французском и английских языках.","commentName": "Юля","commentDate": "15.09.2019 г.","id": "65"},
{"commentText": "День добрый. Помогите найти работу.Я Гражданка Франции,в данный момент проживаю В Украине.Оч хочу работать.Готова обучаться.Возможно отель .Работа с детьми.Спорт-моя жизнь.Рассмотрю все предложения. Спасибо","commentName": "Юля","commentDate": "15.09.2019 г.","id": "66"},
{"commentText": "Юля вы ещё ищете работу?","commentName": "Элинм","commentDate": "12.08.2020 г.","id": "67"},
{"commentText": "Семейная пара ищет работу во Франции. Рассмотрим любые предложения, гражданство ЕС.","commentName": "Вадим","commentDate": "03.10.2019 г.","id": "68"},
{"commentText": "Добрый день, мы ищем семейную пару для работы на вилле Лазурное побережье. Напишите мне, если для вас это еще актуально.","commentName": "Аноним","commentDate": "03.12.2019 г.","id": "69"},
{"commentText": "Добрый день ,это мы !хотим переехать с Москвы в Ниццу.","commentName": "Альбина","commentDate": "14.06.2020 г.","id": "70"},
{"commentText": "Есть работа риэлтором для русскоговорящих в Ницце или поваром-барменом? Артём, 36 лет, гражданство РФ, проживаю в Санкт-Петербург. Звоните 89531583409, знаю английский, немецкий на среднем уровне. Моя почта dream29@inbox.ru.","commentName": "Артём","commentDate": "05.10.2019 г.","id": "71"},
{"commentText": "Ищу работу в Ницце, мне 49 лет. Строитель, немного сварщик. Рассмотрю все предложения.","commentName": "Аноним","commentDate": "20.10.2019 г.","id": "72"},
{"commentText": "Ищу работу в Ницце или в округе. Агент недвижимости. Документы французские и русские. Говорю на двух языках: русский, французский. Есть водительские права и машина. Тел.: (033)0789882539.","commentName": "ELLA","commentDate": "22.10.2019 г.","id": "73"},
{"commentText": "Ищу любую работу, только лишь бы серьёзная. Опыт работы – 17 лет (уход за старыми людьми в итальянском доме престарелых), есть документ об образовании (итальянский). Хочу переехать в Ниццу. Добросовестная, с огромным терпением, только бы работать.","commentName": "Татьяна","commentDate": "04.11.2019 г.","id": "74"},
{"commentText": "Добрый день, ищу работу в Ницце в салоне красоты, я стилист-визажист, наращивание ресниц и ламинирование, наращивание волос, уходы, кератин-ботокс волос, подскажите, куда можно отправить свое резюме?","commentName": "Анастасия","commentDate": "05.11.2019 г.","id": "75"},
{"commentText": "Здравствуйте, если я специалист-косметолог, хочу открыть свой кабинет в Ницце, какие условия для открытия бизнеса мне нужно выполнить?","commentName": "Виктория","commentDate": "20.11.2019 г.","id": "76"},
{"commentText": "Садовник по вызову на лазурном берегу, предлагаю свои услуги по уходу за вашим садом-участком. Имею все нужные рабочие материалы-инструменты и транспорт для реализации ваших идей и запросов. Гарантированно дешево и качественно, официально или по-чёрному. Имеется огромный опыт, могу найти общий язык с вашим добрым соседом. Знание французского языка и гражданства сможет успокоить ворчливую собаку. Чистка по вашему усмотрению в любой день недели, стрижка кустов, деревьев, цветов. Цитрусы, пальмы, посадка растений. Могу посоветовать и помочь в покупках, бассейн и автоматический полив. Звoните в любое время. Ментон, Ницца, Монако, Езз, Вильфранч, Капдай, Канны, ну и весь Лазурный берег. Омари Бурдзенидзе Т: 06 50 61 43 52, burdzenidzeomari@yahoo.com","commentName": "Omari","commentDate": "27.11.2019 г.","id": "77"},
{"commentText": "Здравствуйте, Я Ильгар 40 лет, ищу работу в Ницце, Монако, Канны. Барбиер-Парикмахер. Живу в Бельгии, имею собственный Barbershop Eldar, городе Антверпен. И вид на жительство есть Европейское (Бельгийское) и право на работу! Владею Свободно русским-нидерландским, английским, турецким, Азербайджанским языком! Хотелось бы поработать на побережье Лазурного Берега! Готов переехать в Любое время без проблем. Мой номер тл. 0032487336300","commentName": "Ильгар","commentDate": "13.02.2020 г.","id": "78"},
{"commentText": "Здравствуйте! Меня зовут Альфред, мне 35 лет. Свободно владею русским, французским и английским языками. Живу в США на пмж, имею стабильную работу, но по личным соображениям хочу перебраться в Ниццу, Канны или на Лазурный Берег. Ищу работу в сфере риэлторских услуг. Спасибо за любую подходящую информацию. Мой номер тел: 0015715522399.","commentName": "Альфред","commentDate": "17.02.2020 г.","id": "79"},
{"commentText": "Здравствуйте ! Меня зовут Андрей . Мне 35 . Ищу работу управляющем на вилле . Интересует Ницца , Антибы или Канны . Во Франции 10 лет . Паспорт французский . Языки французский , русский и украинский . Спасибо","commentName": "Андрей","commentDate": "23.02.2020 г.","id": "80"},
{"commentText": "Ищу контакт в Ницце с пожилыми людьми. Приезжаю туда со своей мамой в июне, хотелось бы найти русскоязычные контакты на период её отдыха. Только для общения, Проживающие или отдыхающие пенсионеры в июне месяце откликнитесь ! 0033 7 89 28 17 73","commentName": "Ольга","commentDate": "23.02.2020 г.","id": "81"},
{"commentText": "Работаю в казино в Молдове 12 лет знаю русский, румынский и английский язык есть возможность попасть в казино в Ницце?","commentName": "Ирина","commentDate": "24.02.2020 г.","id": "82"},
{"commentText": "Доброго времени суток, Ирина! Советую посмотреть все доступные вакансии от казино в Ницце. Не знаю, если легко найти их на бордах с вакансиями, поэтому стоит напрямую смотреть по сайтам казино. Например, у этого казино внизу на сайте есть раздел “Careers”.","commentName": "Светлана Кузнецова","commentDate": "24.02.2020 г.","id": "83"},
{"commentText": "Хочу найти любую работу в Ницце для русскоязычного человека . Гражданка Латвии , выезд в ЕС без проблем . Три высших образования – экономическое , маркетолог и переводчик иностранного языка ( русско – английский ) . Рассмотрю все варианты , с удовольствием возьмусь за любую работу . Тел. для контакта Вайбер +375291437431 и электронная почта svetarespect@inbox.lv","commentName": "Светлана","commentDate": "28.04.2020 г.","id": "84"},
{"commentText": "Здравствуйте, Я нахожусь в Антибах. 11 лет опыта работы в продаже французских брендов одежды, продажа недвижимости , помощник на яхте. Водительские права , опыт вождения 17 лет. Документы ЕС. Знание итальянского языка. 39 лет","commentName": "Виктория","commentDate": "24.09.2021 г.","id": "85"},
{"commentText": "Добрый день! Меня зовут Людмила. Россиянка, возраст 53 года, без вредных привычек, не курю и не употребляю алкоголь. Ищу работу в Ницце, Каннах, умею многое сделать своими руками. Работала в строительстве – плиточник, маляр. В торговле – продавец. Мебельное производство – обойщик мягкой мебели, контролёр ОТК корпусной мебели. Работала контролёром ОТК – в раскроечно-пошивочном цехе. Горничная. Прекрасно владею русским языком. Спасибо за внимание!","commentName": "Людмила","commentDate": "30.09.2021 г.","id": "86"},
{"commentText": "Добрый день! Живу в Ницце. Ищу работу помощника по хозяйству (мелкий ремонт, сантехника, электрика), механика (авто, мото, суда), водителя, управляющего, могу ухаживать за вашим участком и приглядывать за животными. Высшее образование, порядочность, пунктуальность, ответственность и грамотность гарантирую. Знание французкого пока на уровне А1 и постоянные занятия на повышение уровня.","commentName": "Игорь","commentDate": "05.10.2021 г.","id": "87"},
{"commentText": "Я логопед-дефектолог с огромным опытом работы. Есть спрос на мою профессию?","commentName": "Татьяна","commentDate": "10.10.2021 г.","id": "88"},
{"commentText": "Татьяна, медикам во Франции устроиться очень-очень сложно. Русские дипломы не “нравятся” им.","commentName": "Лариса Рыбкина","commentDate": "16.10.2021 г.","id": "89"},
{"commentText": "Спасибо за познавательную статью. Узнала много нового о городе в котором живу.","commentName": "Елена","commentDate": "15.11.2021 г.","id": "90"},
{"commentText": "Инженер электрик. Стаж 8 лет. Все виды монтажа. Ищу работу за границей. Можно не по специальности. 30 лет.","commentName": "Игорь","commentDate": "19.03.2022 г.","id": "91"},
{"commentText": "Здравствуйте! Я визажист, работаю в этой сфере 6 лет, умею делать макияж любой сложности. Ищу работу в Ницце. +380 99 78 21 077 (телеграмм, Вотсапе)","commentName": "Аноним","commentDate": "31.03.2022 г.","id": "92"}
]