[
    {
        "commentText": "Мне – 29 лет. Высшее техническое образование. 7 лет инженерного стажа на предприятии ракетно-космической отрасли. Планирую потихоньку перебраться в Германию по программе Blau Karte. Английский язык – средний, активно занимаюсь им, немецкий – нулевой (планирую пойти на курсы). Можете ли вы помочь с оформлением документов, поиском работодателя и прочими нюансами в процессе трудовой иммиграции? И какова стоимость ваших услуг?",
        "commentName": "Захар",
        "commentDate": "24.10.2019 г.",
        "id": 0
    },
    {
        "commentText": "С малых лет  мечтал попасть в Германии работать и жить, и быть полезным, уважать государство и его суверенитет.",
        "commentName": "Умеджон",
        "commentDate": "09.07.2019 г.",
        "id": 1
    },
    {
        "commentText": "Можно получить  Blau Karte без опыта работы, но с высшим образованием?",
        "commentName": "Сергей",
        "commentDate": "27.03.2019 г.",
        "id": 2
    },
    {
        "commentText": "Да, документы у вас должны принять. Опыт работы никак на это не влияет.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "12.03.2019 г.",
        "id": 3
    },
    {
        "commentText": "Здравствуйте, меня зовут Исмаил, я гражданин Таджикистана, хочу работать, учиться и жить в Германии.",
        "commentName": "Ismail",
        "commentDate": "27.10.2021 г.",
        "id": 4
    },
    {
        "commentText": "мне – 26, холостой и хочу работать в Германию. Образование высшее. Я учитель Немецкого языка. могу ли я получить голубую карту ещё какие возможности есть для меня.",
        "commentName": "Зикирё Фозилов",
        "commentDate": "11.07.2019 г.",
        "id": 5
    },
    {
        "commentText": "Мне 24 года. Холост, детей нет. Недавно окончил технический нефтегазовый ВУЗ по специальности “нефтегазовый инженер” (сначала бакалавриат, а потом магистратуру). На сайте блау кард ВУЗ аккредитован. Опыта работы нет. В данный момент учу немецкий язык, неплохо получается. Планирую за 6 месяцев дойти до B1. Каковы мои шансы попасть на работу в нефтегазовый сектор Германии при немецком уровня B1 и опытом работы менее 1 года?\nНасколько влияет средний балл диплома (у меня меньше 4.0)? Имеет ли значение, что моя фактическая рабочая специальность немного отличается от дипломной специальности (например, отучился на полевого нефтегазового инженера, а хочу работать в нефтехимической отрасли)?\nНасколько важен английский язык на работе в Германии?",
        "commentName": "Иван",
        "commentDate": "05.08.2019 г.",
        "id": 6
    },
    {
        "commentText": "Я из Казахстана. Ищу работу за рубежом. Ответственная трудолюбивая образование есть. Мне 49 лет.",
        "commentName": "Гульнар",
        "commentDate": "10.08.2019 г.",
        "id": 7
    },
    {
        "commentText": "я тоже хочу голубая карта как иё получить работа найти я хочу работать германи помагите мтне пожавуста",
        "commentName": "Toýmyrat",
        "commentDate": "18.08.2019 г.",
        "id": 8
    },
    {
        "commentText": "Доброго времени суток! У нас в статье и на сайте посольства Германии указана подробная информация о получении Blue Card.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "05.11.2019 г.",
        "id": 9
    },
    {
        "commentText": "Здравствуйте! Имею высшее образование в области экологии и небольшой опыт работы на родине. Каковы шансы найти работу по специальности в Германии в данном направлении деятельности?",
        "commentName": "Игорь",
        "commentDate": "05.03.2020 г.",
        "id": 10
    },
    {
        "commentText": "Мне 30 лет, я хочу поехать в Германию, там найти работу и остаться.",
        "commentName": "Кызжибек",
        "commentDate": "01.11.2020 г.",
        "id": 11
    }
]