[
    {
        "commentText": "Есть ли предел по возрасту для претендента на Голубую карту?",
        "commentName": "Зенфира",
        "commentDate": "21.06.2019 г.",
        "id": 0
    },
    {
        "commentText": "Нет никакого ограничения по возрасту на голубую карту! Не важно, сколько вам лет и откуда вы, документы на рассмотрение у вас примут. Шанс получения очень высок.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "07.01.2019 г.",
        "id": 1
    },
    {
        "commentText": "Подскажите или окажите помощь: наличие высшего образования и действующего патента ЕС на полезную модель в области альтернативной энергетики – могут ли являться основанием для получения голубой карты в Литовской республике?",
        "commentName": "Олег",
        "commentDate": "20.10.2021 г.",
        "id": 2
    },
    {
        "commentText": "Нужна работа. Знаю русский, туркменский и чуть-чуть турецкий.",
        "commentName": "Andrey",
        "commentDate": "19.02.2019 г.",
        "id": 3
    },
    {
        "commentText": "Есть желание уехать из Беларуси. Говорю на польском, немецком, русском и немного на литовском языках.",
        "commentName": "Андрей",
        "commentDate": "04.02.2019 г.",
        "id": 4
    },
    {
        "commentText": "Как скалить-то?",
        "commentName": "Ева",
        "commentDate": "26.06.2019 г.",
        "id": 5
    },
    {
        "commentText": "Для того чтобы работать в Евросоюзе или Америке, надо иметь прежде всего внутренний стержень человека, поставить перед собой цель и не оглядываясь идти к ней. Только тогда можно преодолеть все сложности и иметь успех в жизни. А так лучше не дергаться и сидеть у мамки под юбкой и повторять убогую жизнь своих предков.",
        "commentName": "Валерий",
        "commentDate": "16.02.2019 г.",
        "id": 6
    },
    {
        "commentText": "Супер!",
        "commentName": "Аноним",
        "commentDate": "27.10.2019 г.",
        "id": 7
    },
    {
        "commentText": "Зря Вы так про “убогую”, под “юбкой” и так далее. Но действительно, надо понять, надо ли это вам. Не уверен – не начинай. Начал – не останавливайся.",
        "commentName": "Аноним",
        "commentDate": "07.01.2019 г.",
        "id": 8
    },
    {
        "commentText": "Ну, вот я работаю в Европе, и чего? Ну, деньги, наверное, социалка, хотя еще не пользовалась. А удовлетворения нет. Все заново доказывать надо и под них прогибаться. Жду – не дождусь, когда контракт закончится.",
        "commentName": "Elizaveta",
        "commentDate": "18.09.2019 г.",
        "id": 9
    },
    {
        "commentText": "Никакой стержень не поможет! Для того чтобы легально работать в ЕС или США:\n1) нужно обладать востребованной специальностью;\n2) нужна удача, чтобы работодатель выбрал из сотен тысяч желающих, обладающих этой же специальностью, именно Вас.\nА имея один “стержень”, можно только нелегально работать клоуном!",
        "commentName": "Сергей",
        "commentDate": "25.04.2019 г.",
        "id": 10
    },
    {
        "commentText": "Нюансы получения синей карты Европейского союза, а также востребованные профессии отличаются в зависимости от государства, в которое эмигрирует соискатель.",
        "commentName": "Клеопатра",
        "commentDate": "19.05.2019 г.",
        "id": 11
    },
    {
        "commentText": "Отказ в предоставлении Голубой карты можно спорить. В Испании, например, претенденту даётся на подачу апелляции 10 дней после уведомления о принятом решении.",
        "commentName": "Мавлюда",
        "commentDate": "02.04.2019 г.",
        "id": 12
    },
    {
        "commentText": "Голубую карту не смогут получить граждане стран-участниц ЕС. Не может претендовать на неё человек со средним или неоконченным высшим образованием и тот, кто не успел приобрести опыт работы по специальности. Для некоторых профессий, например, медицинских потребуется сертификат, подтверждающий российский диплом за рубежом.",
        "commentName": "Клеопатра",
        "commentDate": "27.02.2019 г.",
        "id": 13
    },
    {
        "commentText": "Со средним специальным и незаконченным высшим образованиями можно претендовать на такую карту, но только при наличии подтвержденного опыта работы по специальности.",
        "commentName": "Владимир Широков",
        "commentDate": "24.01.2019 г.",
        "id": 14
    },
    {
        "commentText": "Да, пожалуй, у меня н/в, но есть подтверждённый опыт работы, около 4,5 лет.",
        "commentName": "numerico",
        "commentDate": "29.04.2019 г.",
        "id": 15
    },
    {
        "commentText": "Как подтвердить опыт работы? Трудовой книжкой ?",
        "commentName": "Екатерина",
        "commentDate": "12.02.2020 г.",
        "id": 16
    },
    {
        "commentText": "Работа официально по «синей карте» – самое крепкое основание для получения ВНЖ в Болгарии. Немного интересовалась данным вопросом, сейчас есть список профессий для получения такой карты где работодателям нет необходимости доказывать эксклюзивность работника. Правда там в списке практически все специальности, связанные с компьютерами.",
        "commentName": "Марте",
        "commentDate": "16.04.2019 г.",
        "id": 17
    },
    {
        "commentText": "В Болгарии для “синей карты” всего 2 требования: у претендента должно быть высшее образование (в любой профессиональной области) и его предполагаемая зарплата должна быть выше средней заработной платы по стране  – не менее, чем в двукратном размере для IT-сферы и полуторакратном – для остальных профессий.  Высшее образование может быть и неоконченным (но не менее 3 лет обучения в ВУЗе) и необязательно по той специальности, к которой относится вакансия. В этом случае нужно будет представить доказательства соответствующего профессионального опыта.\nОтличие для IT-специалистов, кроме величины заработной платы, заключается в упрощенной процедуре получения “синей карты”, которая занимает 1,5 мес.  Для других специальностей применяется требование о предварительном 15-дневном поиске специалиста на болгарском рынке труда.",
        "commentName": "Владимир Широков",
        "commentDate": "26.06.2019 г.",
        "id": 18
    },
    {
        "commentText": "опыт работы это от скольки мес/лет?",
        "commentName": "Аноним",
        "commentDate": "22.01.2019 г.",
        "id": 19
    },
    {
        "commentText": "Здраствуйте!\nПодскажите могу ли я получить голубую карту, если получаю на 1.5 раза больше от средней з.п., но при этом моя профессия не из списка на голубую карту.\nС уважением Сергей.",
        "commentName": "Сергей",
        "commentDate": "17.04.2019 г.",
        "id": 20
    },
    {
        "commentText": "Я из Узбекистана. Могу ли оформить голубую карту? Разговорный английский, немецкий и турецкий.",
        "commentName": "Зуля",
        "commentDate": "01.10.2019 г.",
        "id": 21
    },
    {
        "commentText": "А как обладателю голубой карты привезти с собой супруга и несовершеннолетних детей? Насколько сложна и растянута по времени эта процедура?",
        "commentName": "Иван",
        "commentDate": "15.10.2019 г.",
        "id": 22
    },
    {
        "commentText": "Как мне документы собрать, чтобы туда попасть?",
        "commentName": "Бектенов Акниет",
        "commentDate": "05.01.2020 г.",
        "id": 23
    }
]