[
{"commentText": "Помогите трудоустроиться сиделкой в Италии. Языка не знаю, но легко обучаема. Знаю немецкий.","commentName": "Алсу","commentDate": "31.08.2019 г.","id": "0"},
{"commentText": "Попробуйте поехать в Германию там платят больше","commentName": "Татьяна","commentDate": "04.12.2020 г.","id": "1"},
{"commentText": "Неправда, там зарплата сделки около 600-700 евро.","commentName": "Аноним","commentDate": "01.12.2021 г.","id": "2"},
{"commentText": "Здравствуйте, ищу работу сделки с проживанием. Хорошо отношусь к своим обязанностям.","commentName": "Виктория","commentDate": "14.03.2022 г.","id": "3"},
{"commentText": "Помогите с устройством сиделкой в Италии! Языка не знаю, но легко обучаема.","commentName": "Марта","commentDate": "21.11.2019 г.","id": "4"},
{"commentText": "Работа в Италии по уходу за престарелыми людьми, работа на постоянной основе. Биометрия или рабочая виза. Viber: 380989886614.","commentName": "Mira","commentDate": "30.09.2019 г.","id": "5"},
{"commentText": "Здравствуйте, хочу устроиться сиделкой, есть опыт работы с пожилыми людьми. Подробности при телефонном разговоре.","commentName": "Елена","commentDate": "21.07.2021 г.","id": "6"},
{"commentText": "Нужна работа сиделки.","commentName": "Ольга","commentDate": "26.11.2021 г.","id": "7"},
{"commentText": "Хочу устроиться на работу в Италии сиделкой, стаж работы: 4 года неврология и 3 года ухаживала за больным (болезнь хорея). Мой номер +380660833423 Раиса.","commentName": "Аноним","commentDate": "10.02.2022 г.","id": "8"},
{"commentText": "Меня зовут Алеся. Я бы хотела поехать в Италию поработать сиделкой. Опыт работы есть. Язык не знаю, но легко обучусь. В свое время учила испанский. У меня взрослый сын и пожилые родители, очень хочется им помочь, да и сыну тоже.","commentName": "Алеся","commentDate": "15.09.2019 г.","id": "9"},
{"commentText": "Зачем помогать сыну, если он взрослый? Он инвалид УО? Инвалиды бывают только на голову. Зачем поощрять дармоедов?","commentName": "Аноним","commentDate": "16.03.2019 г.","id": "10"},
{"commentText": "Здравствуйте Алеся! Прочитала ваш запрос. Живу в Италии. Ищу домработницу с проживанием. Очень чистоплотную и умеющую готовить. Если вас это интересует, то ответьте мне на мой емейл адрес и мы с вами обсудим детали. Спасибо rimma.chudnovsky@gmail.com","commentName": "Аноним","commentDate": "22.06.2021 г.","id": "11"},
{"commentText": "Rimma.Здравствуйте! Ищу работу сиделки в Италии,напишите на адресс:nadegda17071959@gmail.com","commentName": "Аноним","commentDate": "20.12.2021 г.","id": "12"},
{"commentText": "Помогите устроиться сиделкой в Италии.","commentName": "Марина","commentDate": "09.10.2019 г.","id": "13"},
{"commentText": "Ищу работу сиделки в Италии. У меня медицинское образование. Специальность – медицинская сестра общего профиля. Английский базовый, легко обучаема.","commentName": "Лилия","commentDate": "28.11.2019 г.","id": "14"},
{"commentText": "Есть опыт работы сиделкой. Пунктуальность, ответственность гарантирую. Из Латвии.","commentName": "Regina","commentDate": "14.10.2019 г.","id": "15"},
{"commentText": "Ищу работу сиделки или домработницы в Италии. Образование – сестра медицинская. Стаж работы – 20 лет. Мне 42 года. Язык не знаю, но легко смогу выучить. Порядочная, без вредных привычек, не конфликтная, аккуратная.","commentName": "Светлана","commentDate": "23.08.2019 г.","id": "16"},
{"commentText": "Ищу работу сиделки в Италии. Стаж работы в детском доме для инвалидов младшей медсестрой, училась на курсах массажа и стаж работы в пансионате для престарелых. Добрая, порядочная, чистоплотная. Язык не знаю, но могу выучить.","commentName": "Светлана","commentDate": "24.12.2019 г.","id": "17"},
{"commentText": "Хочу работать сиделкой в Италии. Долго ухаживала за лежачей мамой. Умею ставить уколы, капельницы, катетеры. Опыт есть. Без вредных привычек. Не конфликтна. Умею печь, готовить. Татьяна, 52 года.","commentName": "Татьяна","commentDate": "22.08.2019 г.","id": "18"},
{"commentText": "393202465524 моя мама потребує доглядальницю місто Пескара,з проживанням і їжею ,гарна 2 кімнатна квартира ,зарплата 750 євро +приходять з державної служби допомагають. Мій тел. 0660895343Женя","commentName": "Женя","commentDate": "17.02.2019 г.","id": "19"},
{"commentText": "Какой возраст? Имеет ли значение знание языка? Нужны навыки медсестры? Девушка, 27 лет. Сейчас работает в Польше, есть виза в Европу. Знает английский язык очень хорошо.","commentName": "Инна","commentDate": "20.08.2019 г.","id": "20"},
{"commentText": "+79524235758 Светлана 50 л фельдшер. +массаж","commentName": "Светлана","commentDate": "19.05.2020 г.","id": "21"},
{"commentText": "Мне 59 лет. Есть опыт работы сиделкой. Понимаю молдавский. Сама русская. Честная, порядочная, ответственная. Без вредных привычек.","commentName": "Анастасия","commentDate": "19.09.2019 г.","id": "22"},
{"commentText": "Анастасия, я из России. Мне тоже 59. Может, вместе? Все легче. Ангелина, 89116711583","commentName": "Ангелина","commentDate": "24.11.2019 г.","id": "23"},
{"commentText": "Очень хочу поработать в Италии сиделкой или домработницей. Опыт работы есть. Языка не знаю, но легко могу выучить. Добрая, порядочная, чистоплотная, без вредных привычек, не конфликтная. Мне 59 лет. Янина.","commentName": "Янина","commentDate": "08.03.2019 г.","id": "24"},
{"commentText": "Профессиональная медсестра, знаю итальянский, ищу работу баданте с проживанием. Русская, 50 лет, без вредных привычек, легко нахожу общий язык с пожилыми людьми. Виктория.","commentName": "Виктория","commentDate": "16.04.2019 г.","id": "25"},
{"commentText": "Срочно. Нужна женщина на работу в Италию (возле Салерно) для ухода за бабушкой. Зарплата – 650 €, жилье и питание за счет работодателя. Очень добрые родные бабушки. Возможно без знания языка. Ирина.","commentName": "Mixkino","commentDate": "30.08.2019 г.","id": "26"},
{"commentText": "Добрый день! Нашли уже сиделку для бабушки?","commentName": "Лариса","commentDate": "12.10.2019 г.","id": "27"},
{"commentText": "Я согласна.","commentName": "Аноним","commentDate": "07.11.2019 г.","id": "28"},
{"commentText": "Рассмотрите мою кандидатуру. Есть опыт синеокой, домашним персоналом, няней. Мне 57 лет.. Есть образования, в том числе медсестры. Без вредных привычек и семейных проблем. Языка не знаю, но легко обучаемая. Готова работать с проживанием и питанием бесплатным в отдалённых уголках Италии.","commentName": "Любовь","commentDate": "24.06.2019 г.","id": "29"},
{"commentText": "Мне 56 лет. 25 лет мед. стажа. В данное время работаю сиделкой в Польше, с удовольствием переезду в Италию.","commentName": "Виолетта","commentDate": "07.06.2019 г.","id": "30"},
{"commentText": "ДОБРЫЙ ВЕЧЕР!! ОТЛИЧНОГО НАСТРОЕНИЯ!! ОЧЕНЬ,БУДУ РАДА:РАБОТАТЬ у ВАС!!! 1)без:ВРЕДНЫХ ПРИВЫЧЕК 2)ЗАГРАНПАСПОРТ 3)ВЕСЕЛАЯ+ ПОРЯДОЧНАЯ+ЛЮБЛЮ:ГОТОВИТЬ+ВЫПЕКАТЬ+ЧИСТОПЛОТНАЯ! с уважением Людмила (+79787083909)","commentName": "Людмила","commentDate": "26.01.2019 г.","id": "31"},
{"commentText": "Рассмотрю работу сиделки. Опыт есть. Рекомендаций нет.","commentName": "Лана","commentDate": "05.06.2019 г.","id": "32"},
{"commentText": "Здравствуйте, Ирина. Я бы хотела поработать сиделкой. Я из Украины, у меня безвиз 2 месяца.","commentName": "Natalia","commentDate": "21.10.2019 г.","id": "33"},
{"commentText": "Предлагаю услуги няни, сиделки. Опыт работы с 2005 года. Онкология, инсульты, инфаркты, рассеянный склероз, послеоперационный период.","commentName": "Галина","commentDate": "17.01.2020 г.","id": "34"},
{"commentText": "Работала сиделкой в Италии 2,5 года, хочу опять поехать, язык итальянский знаю, пенсионера.","commentName": "Елена","commentDate": "25.01.2020 г.","id": "35"},
{"commentText": "Нам нужна в Италию сиделка за бабушкой.","commentName": "Оля","commentDate": "01.07.2021 г.","id": "36"},
{"commentText": "готова. 89524235758 мед обр. фельдшер. массажист","commentName": "Светлана","commentDate": "19.05.2020 г.","id": "37"},
{"commentText": "Помогите найти работу в Италии сделкой. Мне 54 года, медсестра общего профиля. Опыт работы 20 лет. Не конфликтная, без вредных привычек.","commentName": "Марина","commentDate": "05.03.2021 г.","id": "38"},
{"commentText": "Здравствуйте, хотела бы поработать в Испании или Италии. Есть опыт такой работы – 5 лет. Мне 46 лет.","commentName": "Зинаида","commentDate": "07.08.2021 г.","id": "39"},
{"commentText": "Они все никудышние что ли?","commentName": "Лариса Рыбкина","commentDate": "08.08.2021 г.","id": "40"},
{"commentText": "Здравствуйте. Сиделка ещё нужна ?","commentName": "Аноним","commentDate": "04.10.2021 г.","id": "41"},
{"commentText": "Настоящий медработник с огромным опытом работы. Владею массажем, занимаюсь гирудотерапией. Ищу работу в Италии в хорошей семье. Уже начала учить итальянский язык, владею английским. Не имею вредных привычек. Аккуратная, исполнительная. Интересно было бы поработать сиделкой. Тел.: 89295877730","commentName": "Лариса","commentDate": "19.07.2019 г.","id": "42"},
{"commentText": "Меня зовут Галина, мне 62 года. Я приехала в Италию 10 с лишним лет назад. Я уже имею документы на постоянку – permesso di soggiorno, через полтора году оформлю гражданство. Очень грамотно владею итальянским языком. А работа называется по-итальянски “badante”. И я могу помочь в поиске работы, никакой предоплаты не прошу. E-mail: cancro5@mail.ru","commentName": "Галина","commentDate": "14.04.2019 г.","id": "43"},
{"commentText": "Привет, Галя! Хочу найти работу сиделкой, опыт есть. Итальянский язык немного знаю. Что можешь предложить?","commentName": "Екатерина","commentDate": "12.03.2019 г.","id": "44"},
{"commentText": "Здравствуйте, Галя! Ищу работу, сиделкой. Помогите найти порядочную семью или дом престарелых. Мне 44 года, здоровая, имею взрослого сына.","commentName": "Лана","commentDate": "12.07.2019 г.","id": "45"},
{"commentText": "В дом престарелых берут только с образованием итальянским OSS а для образования нужно permesso di soggiorno и итальянский язык.","commentName": "Аноним","commentDate": "23.06.2020 г.","id": "46"},
{"commentText": "Добрый день, с праздничком вас тезка, я ищу работу сиделкой в порядочной семье, мы хотим приехать с мужем, возможно это?","commentName": "Галина","commentDate": "08.03.2021 г.","id": "47"},
{"commentText": "Спасибо, написала Вам письмо.","commentName": "Аноним","commentDate": "16.08.2021 г.","id": "48"},
{"commentText": "Галя доброй ночи,ищу работу в Италии,няней,сиделкой,компаньёнкой.Мне 50 лет,документы РФ,не склонная к полноте,есть мед.образование,массажист,инструктор по лечебной физкультуре,медсестра.Внимательная,отзывчивая,без вредных привычек,есть опыт работы с детьми,а так же с лежачими.Итальянский язык не знаю но готова обучаться,Буду очень презнательна за помощь.Мой E-mail:Tamara.p381@gmail.com","commentName": "Тамара Пограничная","commentDate": "17.08.2019 г.","id": "49"},
{"commentText": "Здравствуйте, Галя, мне нужна работа. Напишите, как с вами связаться. Меня зовут Лена, вот мой вайбер, на этом номере и ватсапп: +972535334687. Буду признательна.","commentName": "Елена","commentDate": "27.10.2019 г.","id": "50"},
{"commentText": "Галя, мне 63 года, помоги найти работу в доме престарелых или сиделкой в семью!","commentName": "Аноним","commentDate": "15.12.2019 г.","id": "51"},
{"commentText": "Привет! Меня зовут Галина. 59 лет. Помоги устроиться. Да, в Италии не приветствуется имя Галина, Ирина. Меня зовут Ляля. Телефон 8-910-811-60-09.","commentName": "Аноним","commentDate": "17.01.2020 г.","id": "52"},
{"commentText": "Добрый день,Галина! Я бы хотела найти работу сиделкой в Италии.К сожалению, не знаю языка и не имею опыта работы в этой сфере.Я педагог, мне 59 лет.","commentName": "Аля","commentDate": "21.06.2020 г.","id": "53"},
{"commentText": "Добрый день, Галина! Меня зовут Елена, 56 лет, медсестра. Ищу работу badante в Италии. Работала 3 мес. в Германии по уходу за дедушкой ( деменция). Ответственная, без вредных привычек. Если можете помочь с вакансией – буду очень благодарна.","commentName": "Елена","commentDate": "24.07.2021 г.","id": "54"},
{"commentText": "Я работаю в регионе Рионейро, Лавелло. Меня зовут Тоня. Хочу другую работу. Язык разговорный. Прошу написать мне ответ.","commentName": "Тоня","commentDate": "20.09.2021 г.","id": "55"},
{"commentText": "Хочу найти работу сиделки или няни в Италии. На данный момент работаю воспитателем. Знаю немного итальянский язык. Мне 54 года. Физически здорова, посещаю тренажерный зал.","commentName": "Любовь","commentDate": "04.08.2019 г.","id": "56"},
{"commentText": "Здравствуйте, Галя. Ищу работу на севере Италии. Опыт есть, язык знаю.","commentName": "Алла","commentDate": "07.02.2019 г.","id": "57"},
{"commentText": "Посмотрела ваш ролик, заинтересовалась. Хотела бы работать в Италии. Меня зовут Людмила, 58 лет. Работаю инженером. Физически здорова. Но язык, конечно, не знаю. Очень хотелось бы поработать. Аккуратная, вежливая. Работа по дому мне нравится.","commentName": "Людмила","commentDate": "10.08.2019 г.","id": "58"},
{"commentText": "Отвечу всем интересующимся по ватсап: +393278852563, Галя.","commentName": "Galina","commentDate": "07.11.2019 г.","id": "59"},
{"commentText": "День добрый,вы можете оказать помощь в поиске работы?","commentName": "Аноним","commentDate": "23.03.2020 г.","id": "60"},
{"commentText": "Добрый день Ищу работу сиделкой Меня зовут Ирина Мне 32года не замужем Медицинская сестра Стаж работы большой Знаю английский язык Легко обучаема,доброжелательна,порядочна, ответственна,хозяйственная Живу в спб","commentName": "ирина","commentDate": "05.02.2019 г.","id": "61"},
{"commentText": "Галина, добрый день. Очень хочу поработать в Италии сиделкой. Имею высшее медицинское образование, мне 65 лет, работаю врачом “Скорой помощи”. Семь лет ухаживала за своим папой после тяжелого инсульта. За всё время не было ни одного пролежня – готовила,кормила, мыла, следила за порядком в доме…Язык учу. Буду Вам очень признательна.","commentName": "Тамара","commentDate": "08.02.2019 г.","id": "62"},
{"commentText": "К сожалению, российское медицинское образование не признается за рубежом. Чтобы начать медицинскую практику, вам нужно подтверждать свои знания и, в случае успешного прохождения экзаменов, вы получите разрешение на работу медиком.","commentName": "Светлана Кузнецова","commentDate": "08.02.2019 г.","id": "63"},
{"commentText": "Я хочу работать не врачом, а простой сиделкой. Надеюсь, в этом случае мне не надо подтверждать свой диплом врача? Здесь я вижу большинство желающих помогать в выхаживании престарелых и больных людей без всякого медицинского образования.","commentName": "Тамара","commentDate": "08.02.2019 г.","id": "64"},
{"commentText": "Здравствуйте, помогите устроиться сиделкой в Италию ,стаж 5 лет ,добрая ,отзывчивым, порядочная, 89604942895","commentName": "Анастасия","commentDate": "24.02.2019 г.","id": "65"},
{"commentText": "Вечер добрый,смогли ли вы найти работу в Италии?","commentName": "Аноним","commentDate": "19.02.2020 г.","id": "66"},
{"commentText": "Здравствуйте,меня зовут Алла 49лет,помогите устроиться работать сиделкой в Италию.","commentName": "Алла","commentDate": "28.02.2019 г.","id": "67"},
{"commentText": "Помогите найти работу в Италии язык немного знаю работала немного на юге Италии","commentName": "Аноним","commentDate": "01.03.2019 г.","id": "68"},
{"commentText": "День добрый ,меня зовут Елена 38 лет.Хотела бы подработать в Италии сиделкой или няней .О себе ,Доброжелательная ,уважительная к людям старшего поколения ,здорова ,вежлива ,исполнительная ,немного знаю английский ,думаю что под силам изучить итальянский Буду очень признательна в помощи предоставленной мне работы мой вацап 8777351847","commentName": "Аноним","commentDate": "03.03.2019 г.","id": "69"},
{"commentText": "Добрый день. Ищу работу сиделкой в Италии. 44 года. Без вредных привычек.","commentName": "Олеся","commentDate": "08.03.2019 г.","id": "70"},
{"commentText": "Приветствую всех желающих работать в Италии в качестве “Badante”. WhatsApp: +39 327 885 2563. Галина. Отвечу всем, писать каждому нет времени.","commentName": "Аноним","commentDate": "21.03.2019 г.","id": "71"},
{"commentText": "Здравствуйте, имею многолетний опыт по уходу за пожилыми людьми,я сама выросла в детском доме и к огромному сожалению не познала любви и ласки,у меня очень щепетильное отношение к пожилым людям и немощным,я думаю,человек котрый хочет работать сиделкой,прежде всего ,должен обладать немаловажными качествами,как милосердие ,сострадание и долготерпение,буду сердечно Вам благодарна ,если прочтете мое письмо,мне 52 года,","commentName": "Голбан Тома","commentDate": "10.08.2019 г.","id": "72"},
{"commentText": "Здравствуйте, хочу работать сиделкой в Италии. Помогите пожалуйста устроиться. Мне 57 лет. Работала сиделкой в Санкт-Петербурге. Загранпаспорт есть. Сама учительница, англ.язык знаю.","commentName": "Сажира","commentDate": "22.02.2022 г.","id": "73"},
{"commentText": "Можно ли устроиться в Италии гувернанткой в русскоговорящую семью? У меня профессиональное музыкально-педагогическое высшее образование, за плечами Институт искусств и культуры. Я давно работала в семье на Сицилии, неплохо говорила на итальянском языке и недавно опять начала изучать итальянский по интернету. Если Вы не владеете этой информации per favore, то где в интернете можно найти такие сведения?","commentName": "Gloria","commentDate": "13.04.2019 г.","id": "74"},
{"commentText": "Доброго времени суток, Глория! Чтобы найти работу сиделкой в Испании в русскоговорящей семье вам нужно непосредственно связываться с русскими, которые живут в Испании. На форумах про жизнь в Испании люди часто выкладывают свои объявления по поиску разных работников и товаров, в том числе и гувернанток.","commentName": "Светлана Кузнецова","commentDate": "13.04.2019 г.","id": "75"},
{"commentText": "Ищу работу сиделки. Опыт работы 6 лет,базовые медицинские навыки,рекомендации,желание работать .","commentName": "Ирина","commentDate": "09.07.2019 г.","id": "76"},
{"commentText": "Подскажите человека который трудоустраивает женщин на работу по уходу.","commentName": "Аноним","commentDate": "03.09.2019 г.","id": "77"},
{"commentText": "Ищу работу сиделки в Италии, опыт работы имеется,","commentName": "Римма","commentDate": "22.09.2019 г.","id": "78"},
{"commentText": "Ищу работу сиделки в Италии.","commentName": "Людмила","commentDate": "10.10.2019 г.","id": "79"},
{"commentText": "Я ищу работу в Италии, опыт работы имеется.","commentName": "Татьяна","commentDate": "14.10.2019 г.","id": "80"},
{"commentText": "Добрый день! Хочу работать в Испании, мне 52 года. Могу сиделкой или гувернанткой, испанским не владею. Вредных привычек нет. Спокойная, выносливая.","commentName": "Надежда","commentDate": "07.11.2019 г.","id": "81"},
{"commentText": "Добрый день! Ищу работу в Италии (уход за пожилыми людьми), опыт большой. Мне 50 лет, буду ждать ответа.","commentName": "Аноним","commentDate": "29.11.2019 г.","id": "82"},
{"commentText": "Неужели, просто обратившись к Вам, можно действительно решить вопрос с работой в Италии или в Испании в качестве сиделки? У меня сложилась почти драматическая ситуация – есть кредит с проплатой на всю пенсию и жить фактически не на что (брала его, когда работала). Может и у меня есть надежда на подобный вариант выжить? К сожалению, нет ни медобразования, ни длительного опыта ухаживания за лежачим, кроме как за матерью и в больнице в студенчестве – санитаркой. Есть большое желание работать, 57 лет, выгляжу моложе, энергична, исполнительна, неполная, адекватна, языками не владею, но быстро обучаема, не курю, не пью.","commentName": "Екатерина","commentDate": "14.01.2020 г.","id": "83"},
{"commentText": "Это ж сколько нас , русских женщин, желающих подработать в Италии?!!!!Довели, что называется…","commentName": "Марина","commentDate": "04.02.2020 г.","id": "84"},
{"commentText": "Ваша внешность никому не интересна в Италии. Здесь главное итальянские документы и язык.","commentName": "Аноним","commentDate": "14.02.2020 г.","id": "85"},
{"commentText": "Знание языка – это первое. А дальше клубок сложной и непростой нервной работы – если будет удача ее найти. Это очень сложно сейчас.","commentName": "Аноним","commentDate": "24.08.2020 г.","id": "86"},
{"commentText": "Добрый день, свекровь находится в Форли, виза на год, ищет подработку. 58 лет, стройная красавица, большой опыт. Работа как с проживанием так и без.","commentName": "Наталья","commentDate": "30.01.2020 г.","id": "87"},
{"commentText": "А Вы не хотите в первую очередь указать,что ни с турвизой ни с биометрией работать нельзя. Что ввели с прошлого года огромные штрафы для работодателей и работников. Что соседи могут настучать и не только соседи,но и свои,из-за конкуренции.Так как она сейчас очень большая. Что на улицах останавливат и проверяют документы, а также спрашивают,что вы тут делаете и где живёте.А также недавно меня в Квестуре спросили как я устроилась на работу. А я её когда-то купила в фирме дома.И просили точный адрес,имя кто мне продал её. Вы ,напишите и про это.А не только про сложности работы,но и про уголовную ответственность за работу без контракта.","commentName": "Эльвира","commentDate": "14.02.2020 г.","id": "88"},
{"commentText": "Извините ,если можно вас спросить а какие документы нужны для того что бы можно было спокойно работать я спрашеваю с целью что мне тоже надо уехать на зарабат… но неимею опыта подскажите пажалуйста спс.","commentName": "надя","commentDate": "27.04.2020 г.","id": "89"},
{"commentText": "Хочется найти работу в Италии. Меня зовут Ирина,мне 48 лет есть опыт по уходу за престарелыми и пожилыми людьми после инсульта,инфаркта и т д. Буду ждать предложений.","commentName": "Ирина","commentDate": "19.02.2020 г.","id": "90"},
{"commentText": "Срочно ищу работу сиделкой по образования медсестра свободно говорю по итальянски работаю 24/24 без свободного дня Помогите пожалуста ето может","commentName": "Татьяна","commentDate": "25.02.2020 г.","id": "91"},
{"commentText": "Марина Медицинский стаж в онкологии и наркологии, мне 47, хочу работать сиделкой в италии, с тяжелобольной с любыми недугами, стомы и все манимуляции по уходу выполняю, с проживанием, итальянский язык знаю плохо, но общий язык нахожу быстро, даже с самыми капризными больными и пожелыми людьми","commentName": "Марина","commentDate": "17.03.2020 г.","id": "92"},
{"commentText": "Меня зовут Ольга. Помогите пожалуйста, устроиться сиделкой в Италии с проживание!/Ламбардинья, Лекко/. Медсестра, 51 год, язык немного знаю. На протяжении 9 лет ежегодно посещаю Италию, озеро Комо.","commentName": "Ольга","commentDate": "27.07.2020 г.","id": "93"},
{"commentText": "Здравствуйте, мне тоже 59, Вы что-то нашли уже? Вайнберг атаман 0994114654 Елена","commentName": "Елена","commentDate": "01.03.2021 г.","id": "94"},
{"commentText": "Здравствуйте! Ищу домработницу с проживанием в Италии (на границе с Францией). Должна быть очень чистоплотная и умеющая готовить, хотя бы элементарно. Остальное научим. Женщина должна быть без маленьких детей, которые ее ждут, и желанием жить, приблизительно, не менее полугода. Желательно на постоянное проживание. Мой телефон, watsup +33643916318.. или email:rimma.chudnovsky@gmail.com. Спасибо","commentName": "Аноним","commentDate": "22.06.2021 г.","id": "95"},
{"commentText": "Ищу работу сиделкой, могу делать уборку – люблю чистоту. Ребенок взрослый, язык учу, опыт работы есть. Минусы: я курю, визы, прививки нет, язык пока не выучила. 21.09.2021.","commentName": ".ирина","commentDate": "21.09.2021 г.","id": "96"},
{"commentText": "1. Образование средне специальное (медицинская сестра). 2. Опыт работы 4,5 года. 3. Имеется педиатрический диплом, сертификат вакцино-профилактики, диплом диетолога. Владею забором крови с 0 лет, все виды инъекций, опыт работы с функциональной диагностикой. 4. Проживаю в г.Москва, детей нет. 5. Вредных привычек не имею, способность к обучению высокая.Рассматриваю вакансии – медицинская сестра, сиделка, уход за инвалидами или детьми с ограниченными возможностями. Готова рассмотреть ваши варианты, спасибо.","commentName": "кристина","commentDate": "11.02.2022 г.","id": "97"},
{"commentText": "Помогите устроиться на работу в Италию официально, опыт работы есть, язык знаю.","commentName": "Раиса","commentDate": "08.06.2022 г.","id": "98"}
]