[
{"commentText": "Ищу работу медсестры.","commentName": "Гульзира","commentDate": "07.11.2019 г.","id": "0"},
{"commentText": "Я из Украины. Хочу выехать на работу в Новую Зеландию. Знаю бухгалтерию, занималась цветами как ЧП, имею высшее техническое образование, но опыта работы по полученной специальности нет. Плохо знаю английский, если можно, хотелось бы сразу забрать с собой детей 2-х девочек по 9 лет.","commentName": "Наталья","commentDate": "30.03.2019 г.","id": "1"},
{"commentText": "В вашем случае легально трудоустроиться в стране будет очень сложно.","commentName": "Борис Соколов","commentDate": "13.01.2019 г.","id": "2"},
{"commentText": "Я хочу жить и работать в Новой Зеландии. О себе: имею три образования, изначальное – автослесарь-механик 5 разряда (российский диплом), и международное – тоже автослесарь 4 разряда (международный диплом). Опыт работы более 16 лет. Знаю все модели автомобилей и специфику ремонта. Жил в Англии 2 года, работал в Лондоне по специальности, также работал водителем автобуса. Знание английского свободное. Помимо этого имею строительное образование, занимался строительством во всех его направлениях – от частных домов до многоэтажных, детских садов и разных сооружений, на всех объектах был в должности начальника участка. Имею профессиональное водительское удостоверение, могу водить как с правым рулем, так и с левым. Хочу обеспечить себя и свою семью, трудностей не боюсь, просто хочу жить достойно. alexx75051@mail.ru","commentName": "Алексей","commentDate": "18.06.2019 г.","id": "3"},
{"commentText": "А что ты тут делаешь с такими данными?","commentName": "Серега","commentDate": "01.11.2019 г.","id": "4"},
{"commentText": "Дальний восток дело тонкое","commentName": "Шагапов Ринат","commentDate": "19.02.2019 г.","id": "5"},
{"commentText": "А мы из Благовещенска.","commentName": "Валентина","commentDate": "08.01.2019 г.","id": "6"},
{"commentText": "Сиди дальше в своей Украине.","commentName": "Котэ","commentDate": "12.08.2019 г.","id": "7"},
{"commentText": "Я из Таджикистана, мне 19 лет, я хочу поехать в сезоне работать, я знаю английский язык b2.","commentName": "Фаррух","commentDate": "28.06.2022 г.","id": "8"},
{"commentText": "Мы семья из 4-х человек (дети 3 года и 1 год). Муж профессиональный массажист, делает классический и тайский массаж ( имеет международный диплом). Я по образованию педагог начальных классов, могу так же работать с детьми дошкольного возраста. Есть ли у нас возможность трудоустроиться в этой стране?","commentName": "Оксана","commentDate": "08.11.2019 г.","id": "9"},
{"commentText": "Не получится. Теперь никак. Даже если вы под каким-то предлогом (обучение в вузе) сумеете приехать в НЗ, закончите его с отличием, то это не даст вам никаких очков в плане трудоустройства. Вы столкнетесь с тем, что работодателю нужен будет специалист, вынужденный за копейки в течение трёх лет работать (или возвращать официальную зарплату обратно работодателю в наличном виде) для получения резидентства. Если у вас есть такие деньги и вы готовы к такому положению, то вперед. По истечению денег вас депортируют, если не уедете за свой счет. Лет 8 назад я тоже повелся на такие статейки.","commentName": "Геннадий","commentDate": "24.01.2020 г.","id": "10"},
{"commentText": "Я давно мечтаю уехать из России в Новою Зеландию. Но у меня весьма специфический род деятельности. Я профессиональный мастер по татуировке, параллельно учусь на ювелира. Интересно, могу ли я быть востребованным с таким специфическим родом занятий в этой стране?","commentName": "Николай","commentDate": "15.08.2019 г.","id": "11"},
{"commentText": "Думаю, да. Тут многие люди татуированные, особенно местные жители (маори), спрос есть, значит.","commentName": "Аноним","commentDate": "07.10.2019 г.","id": "12"},
{"commentText": "Мне 32 года. Я из Харькова ( Украина ). Имею высшее строительное образование, неплохо знаю английский язык. Хочу уехать на работу в Новую Зеландию.","commentName": "Евгений","commentDate": "10.04.2019 г.","id": "13"},
{"commentText": "Хочу уехать в Новую Зеландию. По профессии я водитель, могу водить от автобусов до большегрузных машин, английского языка не знаю, живу в Нижнем Новгороде. Есть ли у меня шанс уехать на работу?","commentName": "Валерий","commentDate": "20.02.2019 г.","id": "14"},
{"commentText": "Здравствуйте, как давно Вы опубликовали этот пост? Меня зовут Ирина, я живу в Новой Зеландии уже 17 лет. Работаю консультантом в агентстве по трудоустройству. irina.kolobok53@yandex.ru","commentName": "Irina","commentDate": "20.09.2019 г.","id": "15"},
{"commentText": "Работал в Ю.Корее, неделю назад депортировали. Пробыл 5 месяцев. Можете ли помочь получить консультацию и помочь с трудоустройством? Работал на стройках, заводах, полях и т.д. Моя почта: sadus76@mail.ru Мне 40 лет.","commentName": "Александр","commentDate": "13.05.2019 г.","id": "16"},
{"commentText": "Мне 46 лет. Работаю водителем трала в строительной организации. Есть ли шансы попасть на работу в Новую Зеландию? Загранпаспорт в наличии. Английским не владею.","commentName": "Андрей","commentDate": "01.07.2019 г.","id": "17"},
{"commentText": "Наталия, нет, порог возраста для иммиграции 45 лет, если Вы не мультимиллионер.","commentName": "Аноним","commentDate": "16.04.2021 г.","id": "18"},
{"commentText": "Поделитесь информацией по поводу трудоустройства в Новой Зеландии. Семья из 6 человек (4 взрослых, 2 несовершеннолетних ещё). E-mail: yermak1973@ukr.net","commentName": "Лилия","commentDate": "30.03.2019 г.","id": "19"},
{"commentText": "Ирина, есть вопрос. Напишите в личку. Почта: svetido62@gmail.com","commentName": "Светлана","commentDate": "29.01.2019 г.","id": "20"},
{"commentText": "Сможете посоветовать? Мне 35. 10 лет занимаюсь полимерными материалами (полиэфирные эпоксидные смолы с армированием, литье, сэндвич конструкции, макеты, матрицы, формовка ручная и вакуумная инфузия). Авто тюнинг, яхтостроение. На данном этапе возглавляю маленькую верфь (5 чел.). Хочу эмигрировать в Новую Зеландию с женой и дочкой 1 год.","commentName": "Игорь","commentDate": "04.06.2019 г.","id": "21"},
{"commentText": "Игорь, свяжитесь со мной по е-мейл: svstudia@ukr.net","commentName": "Аноним","commentDate": "28.10.2019 г.","id": "22"},
{"commentText": "Здравствуйте, Ира! Меня зовут Геннадий. Я из Украины. Хотелось бы узнать о возможности поработать в Вашей стране.","commentName": "Геннадий","commentDate": "11.08.2019 г.","id": "23"},
{"commentText": "Меня зовут Антон. Мне 33 года. Образование высшее горно-техническое. Можно ли устроиться на ферму без знания языка, как раз для его изучения? Почта: Shvets_anton@bk.ru","commentName": "Anton","commentDate": "27.08.2019 г.","id": "24"},
{"commentText": "Майнинг там – тема номер 1, смело подавайте.","commentName": "Улан","commentDate": "21.11.2019 г.","id": "25"},
{"commentText": "Здравствуйте, я из Киргизии, можете помочь с работой на ферме в Новой Зеландии? Английский не очень, но я всю жизнь рос в животноводстве, очень хочу попасть туда работать.","commentName": "Нурслан","commentDate": "21.05.2022 г.","id": "26"},
{"commentText": "Я из России. 50 лет. Водитель всех категорий. Хочу уехать навсегда. Есть ли шанс устроиться на работу в Новой Зеландии?","commentName": "Рустам","commentDate": "21.06.2019 г.","id": "27"},
{"commentText": "Ирина, добрый день. Меня зовут Мария. Я врач. Нужна работа с целью переезда на ПМЖ. Можете помочь советом или делом?","commentName": "Мария","commentDate": "20.06.2019 г.","id": "28"},
{"commentText": "Здравствуйте, Ирина. Вы работаете в Новой Зеландии, я так понимаю. Статья про эту страну правдива? Не могли бы Вы помочь с иммиграцией и получением работы?","commentName": "Канат","commentDate": "15.08.2019 г.","id": "29"},
{"commentText": "Ирина, доброй ночи! Меня очень заинтересовала Новая Зеландия.Я из России.Очень хочу найти работу и заработать денег.Знание языка только русский и немного казахский .","commentName": "Аида","commentDate": "05.03.2019 г.","id": "30"},
{"commentText": "Есть ли смысл подаваться в Новую зеландию, в возрасте 44 лет (белорус), имея образование инженера-программиста и опыт работы 24 – года? Предпочтительно работа системным администратором (System administrator). Один, без семьи. Базовый английский. graydiver@yandex.ru","commentName": "Сергей","commentDate": "16.03.2019 г.","id": "31"},
{"commentText": "А я сварщик мне найдется там работа?","commentName": "Мага","commentDate": "21.04.2019 г.","id": "32"},
{"commentText": "Здравствуйте Ирина. Сообщите, пожалуйста, есть ли для меня возможность выезда на ПМЖ и трудоустройства в Новую Зеландию. Мне 53 года, стаж работы водителем, все категории, удостоверение тракториста-машиниста (свой трактор), стаж работы оператором котельной, соответственно удостоверение (твердое, жидкое и газообразное топливо). Так же имеется опыт работы по специальности водитель-слесарь аварийно-восстановительных работ газового оборудования (есть удостоверение). На все специальности соответственно обучался. Единственный (-) что по последним 2 специальностям несколько лет не аттестовывался. Еще, сейчас работаю водителем автомобиля с манипуляторной установкой, подтверждает запись в трудовой книге. Если я нужен этой стране прошу сообщить. Да, с языком пока неважно. Заранее СПАСИБО. 24.02.2020г. nikollz.opariin.v@gmail.com","commentName": "Николай","commentDate": "24.02.2020 г.","id": "33"},
{"commentText": "Добрый вечер! Ирина, у меня есть партнерская рабочая виза, я хотела бы, если это возможно, устроиться на работу с вашей помощью.","commentName": "Аноним","commentDate": "30.01.2021 г.","id": "34"},
{"commentText": "Хочу уехать с семьей в Новую Зеландию. Я инженер-энергетик со стажем 10 лет. Жена – учитель английского в средней школе. Нам по 32 года. Сыну – 2 года. Если возможно оказать содействие нашему переезду, то просьба писать на minor83@mail.ru","commentName": "Алексей","commentDate": "02.12.2019 г.","id": "35"},
{"commentText": "Доброго времени суток, я зубной техник (изготовление зубных протезов ), хочу жить в Новой Зеландии и работать по профессии. Какие шансы у меня есть?","commentName": "Ян","commentDate": "09.10.2021 г.","id": "36"},
{"commentText": "Ян, самый надежный вариант, купить турпутевку, съездить в интересующий город, походить, посмотреть поизучать на месте, пообщаться с людьми в клиниках и все станет ясно. Язык, безусловно, нужно знать. Иначе делать в зарубежье нечего. А потом уже решать, стоит ли дальше заниматься поисками работодателя и как это сделать. А может и сразу в ходе ознакомительной поездки что-то найдется.","commentName": "Лариса Рыбкина","commentDate": "09.10.2021 г.","id": "37"},
{"commentText": "Хочу уехать с семьей в Новую Зеландию, мы с мужем просто влюблены в эту страну, муж инженер ( водоснабжение, кондиционеры), я учитель ( математика и информатика ), нам 36 и 45 лет, дочери 11 лет. Есть ли возможность оказать содействие нашему переезду. Да, пеку торты на заказ, работаю в основном с марципаном. Мой электронный адрес lusinegalayan@mail.ru","commentName": "Lusy","commentDate": "13.09.2019 г.","id": "38"},
{"commentText": "Настройщик пианино и роялей со стажем. Ищу работу в Новой Зеландии по профессии, посоветуйте русские сайты, где можно разместить мое резюме. 50 лет.","commentName": "Евгений","commentDate": "01.11.2019 г.","id": "39"},
{"commentText": "Всегда рассчитывайте адекватно свои возможности. Вы хотите разместить объявление на русском сайте и работать в Новой Зеландии, только по профессии и настраивать рояли… То есть вы реально думаете, что у многих людей, которые знают русский язык в Новой Зеландии, есть пианино, которое требует постоянной настройки? Шансов попасть таким образом в страну – ноль.","commentName": "Борис Соколов","commentDate": "02.08.2019 г.","id": "40"},
{"commentText": "Жестко","commentName": "Аноним","commentDate": "08.03.2019 г.","id": "41"},
{"commentText": "Не жестко, а правдоподобно.","commentName": "Аноним","commentDate": "18.05.2019 г.","id": "42"},
{"commentText": "А я хочу узнать, как русские девушки приживаются (или нет) в новозеландских семьях?","commentName": "Анна Алиева","commentDate": "01.04.2019 г.","id": "43"},
{"commentText": "Мне 27 лет. Образование среднее специальное. Повар. Работаю поваром в ресторане, опыт большой. Возможно ли устроится там в этой сфере?","commentName": "Евгений","commentDate": "12.08.2019 г.","id": "44"},
{"commentText": "Я была сегодня на семинаре по теме “Образование и работа в Новой Зеландии”, так вот, повара там – на вес золота. Правда, сказали, что работодатели Новой Зеландии не любят брать интервью по скайпу, соответственно, либо ищите работу через агентство, чтобы ехать сразу с рабочей визой. Либо поезжайте туристом, найдете работу, вернетесь, получите приглашение, рабочую визу и работайте. Либо поезжайте учиться 1 год по студенческой визе и одновременно можете подрабатывать (учеба 3-4 дня в неделю) и оставайтесь работать – после учебы дают год пребывания в стране на поиск работы. Мне город понравился – Тауранга. Курортный, растет быстро.","commentName": "Оксана","commentDate": "22.06.2019 г.","id": "45"},
{"commentText": "Интересно, возможно ли найти работу и варианты, чтобы перебраться в Новую Зеландию, имея не оконченное высшее образование в дизайне интерьера, работаю мастером художественной татуировки, и занимаюсь разными проявлениями изобразительного искусства.","commentName": "Алекс","commentDate": "17.05.2019 г.","id": "46"},
{"commentText": "Добрый вечер! Мне 28 лет, образование средне-специальное (фельдшер), 5,5 лет работаю массажистом, знание английского на 5 с минусом. Не замужем, детей нет. Подскажите, насколько велики мои шансы перебраться из России в чудесную, завораживающую, ошеломительную Новую Зеландию?","commentName": "Мария","commentDate": "28.09.2019 г.","id": "47"},
{"commentText": "Здравствуйте. Мне 31 год, работаю в сфере строительства (мосты и дороги), закончил университет ХНАДУ. Специалист по мостам и туннелям). Общий стаж в строительстве – 11 лет. Работаю монтажником по монтажу стальных и железобетонных конструкций. Можно ли применить эту профессию в Новой Зеландии? Супруга имеет два высших образования: бухгалтер и химик. Спасибо.","commentName": "Артур","commentDate": "18.02.2019 г.","id": "48"},
{"commentText": "Мне 26 лет. Образование высшее. Неплохо знаю английский. Хочу уехать на работу в Новую Зеландию.","commentName": "Кристина","commentDate": "02.01.2019 г.","id": "49"},
{"commentText": "Мне 39 лет. Работаю инженером в сфере связи. Стаж 15 лет. Имею высшее образование. Реально ли мне перебраться в Новую Зеландию?","commentName": "Владимир","commentDate": "05.03.2019 г.","id": "50"},
{"commentText": "Добрых суток вам! Я из Одессы, Украина. 45 лет, второй помощник капитана (2 Officer) с опытом работы у иностранных судовладельцев, в юности работал поваром. Жена работает в энерго-поставляющей компании ведущим инженером, дочке 13 лет. Хотим уехать из Украины в Новую Зеландию, потому что вы видите, что у нас творится… Имею опыт иммиграции в США, выиграл Грин-карту, “строил небоскрёбы на Манхеттене”. Но Америка не понравилась, вернулся в 2008 году. Имею ли я шанс выехать в Новую Зеландию и устроиться там с женой по специальности. Спасибо! email: edikangel@yahoo.com","commentName": "Эдуард","commentDate": "01.04.2019 г.","id": "51"},
{"commentText": "Я из Узбекистана, мне 30 лет, имею высшее образование, по специальности – врач-хирург. Ищу работу в Новой Зеландии по профессии. Английского языка не знаю.","commentName": "Феруз","commentDate": "30.07.2019 г.","id": "52"},
{"commentText": "Феруз, добрый день! Я тоже из Узбекистана. Медикам тут надо переучиваться и сдавать экзамены для получения лицензии на работу, насколько мне известно. Я тоже ищу работу. Пока безрезультатно…","commentName": "Аноним","commentDate": "19.08.2019 г.","id": "53"},
{"commentText": "Мне 35 лет, работаю специалистом по закупкам. С чего начать мой путь к иммиграции? По образованию я юрист, но юристом не работала ни дня. Может, мне пройти переквалификацию на специалиста по закупкам?","commentName": "Виктория","commentDate": "08.08.2019 г.","id": "54"},
{"commentText": "Я живу здесь недолго, но могу сказать, что надо переучиваться однозначно. В закупках нужна местная сертификация в CIPS (погуглите). С этой бумажкой и имея в багаже время, проведенное здесь, устроиться будет немного проще. Не говорю, что сразу. Здесь также, как и с климатом НЗ, – не все так просто.","commentName": "Денис","commentDate": "22.05.2019 г.","id": "55"},
{"commentText": "Хочу устроиться работать фельдшером в Новую Зеландию, заканчиваю в этом году отделение “Лечебное дело”, будет диплом. Обладаю теоретическими знаниями и практическими навыками в рамках профессии. Готов учиться при необходимости.","commentName": "Сергей","commentDate": "13.01.2019 г.","id": "56"},
{"commentText": "Нам с мужем по 33 года. У меня стаж работы Guest Relation в отелях Египта составляет 8 лет. Знание английского. Муж – фитнесс- инструктор и массажист, знание арабского, английского, русского. Опыт работы в сфере туризма 17 лет. Будем ли востребованы там?","commentName": "Екатерина","commentDate": "01.08.2019 г.","id": "57"},
{"commentText": "Живу в Москве, работаю заведующим отделением – врачом-психиатром. Есть ещё сертификат врача-терапевта. Опыт работы – 12 лет. Английский базовый, но прокачать до нужного уровня – не проблема. Другой вопрос, в Новой Зеландии врачи-психиатры или хотя бы терапевты нужны? Готов, если что, в любую дыру ехать. С уважением.","commentName": "Александр","commentDate": "12.10.2019 г.","id": "58"},
{"commentText": "Специалисты и терапевты нужны очень, но нужна переквалификация.","commentName": "Александр","commentDate": "20.07.2019 г.","id": "59"},
{"commentText": "Добрый вечер . Я парикмахер муж строитель , можно ли найти работу?","commentName": "Аноним","commentDate": "11.07.2019 г.","id": "60"},
{"commentText": "Я москвичка. Хочу сбежать от родных куда подальше. Работаю всю жизнь м.с. по массажу. Опыт огромный, с 1980 года. Имею все мед. документы. Хочу ехать одна. Без вредных привычек, трудоголик. Здоровье нормальное. Ищу свой шанс.","commentName": "Елена","commentDate": "21.08.2019 г.","id": "61"},
{"commentText": "Доброго времени суток! Я работаю заправщиком струйных и лазерных картриджей, немного знаю английский, есть ли у меня шансы найти работу в Новой Зеландии?","commentName": "Виталий","commentDate": "15.10.2019 г.","id": "62"},
{"commentText": "Таких специалистов там девать некуда. Там надо пахать на неквалифицированных работах. Если выдержишь, то, может, и попадешь на работу в офис лет через 10-15. Hallo!","commentName": "Влад","commentDate": "22.03.2019 г.","id": "63"},
{"commentText": "Скажи пожалуйста а Автомаляр востребована в Новой Зеландии?","commentName": "Аноним","commentDate": "23.08.2019 г.","id": "64"},
{"commentText": "Я украинка, 29 лет. Высшее педагогическое образование, опыт работы учителем английского языка в школе 5 лет, так же есть опыт работы с трудновоспитуемыми подростками, знание английского языка отличное и разговорный немецкий язык, большой опыт работы с детьми разных возрастов. Ищу работу няни. Возможно ли найти работу по данной вакансии? Заранее спасибо. e-mail: coolcat12008@mail.ru","commentName": "Екатерина","commentDate": "08.04.2019 г.","id": "65"},
{"commentText": "Здравствуйте. Я хотел бы с женой уехать на работу в Новую Зеландию. Мы ветврачи и имеем опыт работы как по уходу за животными (дойка коров, кормление животных), так и в лечении животных. Опыт работы на заграничных растениеводческих и животноводческих фермах имеется. Возможно ли найти вакансии для нас? Огромное спасибо.","commentName": "Андрей","commentDate": "26.02.2019 г.","id": "66"},
{"commentText": "Андрей, удалось вам уехать? Получили ли вы какой-нибудь ответ? У нас аналогичная ситуация. Ветврачи.","commentName": "Алина","commentDate": "07.12.2019 г.","id": "67"},
{"commentText": "Я хочу поехать в Новую Зеландию, потому что это удивительная, на мой взгляд, страна! Хотелось бы познать её культуру, быт, природу, местных жителей, флору и фауну. У меня высшее техническое образование по специальности строительство и проектирование железных дорог, закончил вуз в 2015 г. Есть ли у меня шансы найти работу в Новой Зеландии? Спасибо.","commentName": "Бато","commentDate": "26.07.2019 г.","id": "68"},
{"commentText": "Есть ли работа в сфере свиноводства, и каковы шансы попасть в Новую Зеландию? Я студент, сейчас прохожу практику в Дании на свиноферме, английский понимаю и разговариваю лучше с каждым днём, так как нахожусь в стране ЕС.","commentName": "Анатолий","commentDate": "24.03.2019 г.","id": "69"},
{"commentText": "Буквально сегодня видела такую вакансию на их гос. сайте! Skillshortages.immigraion.govt.nz","commentName": "Оля","commentDate": "03.07.2019 г.","id": "70"},
{"commentText": "Здравствуйте! Мне 35 лет. Высшее юридическое образование. Имею большой практический опыт в области ремонта и строительства. Проводил бизнес-классы по работе с гипсокартоном. Хотел бы получить рабочую визу в Новую Зеландию. Возможно ли найти работу по данной строительной вакансии? Заранее благодарен. e-mail: evorob4@mail.ru","commentName": "Евгений","commentDate": "21.06.2019 г.","id": "71"},
{"commentText": "Я закройщик-индивидуалист высокой квалификации (6-й разряд) по изготовлению всех видов женской и детской одежды. Опыт работы – 30 лет. Хотела бы выехать на работу в Новую Зеландию. Возможно ли это?","commentName": "Ольга","commentDate": "11.03.2019 г.","id": "72"},
{"commentText": "Я охранник. 54 года. Стаж работы 13 лет. Без вредных привычек. Спортивное телосложение. Здоровье хорошее. Как устроиться секьюрити в НЗ?","commentName": "Валерий","commentDate": "17.12.2020 г.","id": "73"},
{"commentText": "Я профессиональная вокалистка, ищу работу в Новой Зеландии.","commentName": "Катя","commentDate": "25.01.2019 г.","id": "74"},
{"commentText": "Мне 29 лет. Одессит. Образование высшее-техническое. Работаю 8 лет инженером-конструктором. Машиностроительное направление (сварка, гибка, мех. обработка, технология машиностроения). Знание конструкторских программ высокое. Разговорный английский. Есть ли у меня шансы найти работу в Новой Зеландии? Заранее благодарю за ответ. e-mail: lidow1@rambler.ru","commentName": "Николай","commentDate": "11.10.2019 г.","id": "75"},
{"commentText": "Хочу в Новую Зеландию, где люди доброжелательные и всегда улыбаются! Я художник широкого профиля, умею практически всё, но в основном специализируюсь по прикладному искусству. Имею звание мастера округа. Знаю английский на школьном уровне. Моя электронная почта: natashenka-voznesenskaya@mail.ru","commentName": "Наталья","commentDate": "28.05.2019 г.","id": "76"},
{"commentText": "Здравствуйте, мне 30 лет, два высших экономических образования (менеджмент организации и финансист), опыт работы в банках РФ и административно-секретарская работа, курсы бухгалтера и начальный уровень английского. Подскажите, есть ли шанс найти работу в своей сфере или как минимум администратором (с учётом повышения уровня языка)? Замужем никогда не была, детей нет. Есть мечта – ПМЖ в НЗ. Собственно, этого момента и жду в России всю свою сознательную жизнь!!!","commentName": "Виктория","commentDate": "04.03.2019 г.","id": "77"},
{"commentText": "Здравствуйте! Я работаю в России врачом-урологом. Имею сертификат специалиста УЗИ, онколога. Знание английского языка – выше среднего. Скажите, реально ли устроиться работать врачом в Новой Зеландии?","commentName": "Роман","commentDate": "14.11.2019 г.","id": "78"},
{"commentText": "Здравствуйте! Нам с девушкой по 25 лет. Я имею два высших образования: инженер-радиоэлектроник (работаю по специальности 3 года) и специалист переводчик в сфере профессиональных коммуникаций (знание английского – upper-intermediate). Девушка имеет высшее образование банкира (закончила магистратуру университета Kingston в Лондоне) и соответствующее знание английского (свободно говорит). Если Вас не затруднит, не могли бы вы подсказать, как бы нам переехать в Новую Зеландию на ПМЖ? Как найти работу? Можете что-то посоветовать, куда нам обратиться? e-mail: peresmeshnik23@gmail.com","commentName": "Алексей","commentDate": "02.08.2019 г.","id": "79"},
{"commentText": "Мне 53 года, я водитель-механик с большим стажем. Всю жизнь мечтаю жить и работать в Новой Зеландии. Какие у меня шансы?","commentName": "Виктор","commentDate": "22.02.2019 г.","id": "80"},
{"commentText": "Виктор,предложения были?","commentName": "Олег","commentDate": "01.07.2019 г.","id": "81"},
{"commentText": "Хочу в Новую Зеландию! Согласна на любую работу, в том числе с животными. У меня паспорт румынский.","commentName": "Валентина","commentDate": "25.01.2019 г.","id": "82"},
{"commentText": "У меня есть дипломы бакалавра и магистра экономики. Всё время работала по специальности (маркетинг). Последние три года работаю в ордер-центре в иностранной компании (HQ in Germany), которая занимается продажами ПО (Microsoft, VMware. Veeam etc). Готовлюсь к сдаче IELTS. Мне 36 лет, есть сын, ему 10. Хотела бы попробовать поехать в НЗ для начала поработать, а там уже по возможностям. Буду признательна совету, можно ли с моим опытом найти интересную работу в НЗ? Заранее благодарна.","commentName": "Victoria","commentDate": "16.12.2019 г.","id": "83"},
{"commentText": "Нужны ли анестезиологи в Новой Зеландии? Уровень английского языка upper-intermediate. Сдан экзамен FCE.","commentName": "Лилия","commentDate": "21.03.2019 г.","id": "84"},
{"commentText": "Мне 28 лет, я с Украины. Хотел бы уехать в Новую Зеландию на работу. Имею большой опыт работы на лесопилке. Легко могу работать на ферме с животными. Если есть реальное предложение, пишите. Есть большой минус – английского я почти не знаю.","commentName": "Артур","commentDate": "11.12.2019 г.","id": "85"},
{"commentText": "Работаю механиком по обслуживанию и ремонту аквабайков (гидромотоциклов). Знаком с другими видами водной техники. С 1999 года регулярно езжу на работу в Японию. Живу в России, в Приморском крае, город Владивосток.","commentName": "Сергей","commentDate": "04.04.2019 г.","id": "86"},
{"commentText": "Механик. Ремонт гидромотоциклов (аквабайков). Живу в Приморском крае, Россия, город Владивосток.","commentName": "Сергей","commentDate": "14.07.2019 г.","id": "87"},
{"commentText": "Можно ли получить работу в Новой Зеландии механику по ремонту водной техники? Аквабайки (водные мотоциклы) и другое…","commentName": "Сергей panloza4@mail.ru","commentDate": "05.01.2019 г.","id": "88"},
{"commentText": "Интересует работа зубным техником в Новой Зеландии. Насколько это реально?","commentName": "Кирилл","commentDate": "07.05.2019 г.","id": "89"},
{"commentText": "Кирилл какие результаты вашего поиска? Если не секрет.","commentName": "Stanislav","commentDate": "15.01.2019 г.","id": "90"},
{"commentText": "Интересно, нужны ли в Новой Зеландии машинисты башенных кранов?","commentName": "Михаил","commentDate": "03.12.2019 г.","id": "91"},
{"commentText": "Я хочу поехать на работу в Новую Зеландию, у меня есть права категории B и диплом экономиста.","commentName": "Тимур","commentDate": "17.09.2019 г.","id": "92"},
{"commentText": "Мне 37 лет, я холост, волынщик со стажем (с 2009). Помимо этого работал медработником 6-го разряда (оказание помощи людям, терпящим бедствие на воде, 2000-2004, диплом о среднем профессиональном образовании), сборщиком мультимедийной продукции, на производстве стеклопакетов, ПВХ окон, оператором поломоечной машины, оператором станков с программным управлением 4-го разряда (машиностроение и металлургия, диплом имеется). Английский базовый (разговорной практики мало). Скажите, пожалуйста, каковы мои шансы для работы в Новой Зеландии?","commentName": "Егор zoranisceos@gmail.com","commentDate": "15.09.2019 г.","id": "93"},
{"commentText": "Мне 24 года. Владение английским на уровне upper intermediate. Также имеется сертификат FCE. Строительное образование. Опыт работы на разных должностях – от проектировщика до заместителя главного инженера – 5 лет. Какой шанс трудоустроиться в Новой Зеландии при таких вводных? Заранее спасибо за ответ. Моя почта: daniil.step@gmail.com","commentName": "Данил","commentDate": "25.07.2019 г.","id": "94"},
{"commentText": "Очень интересно узнать о возможности устройства в Новой Зеландии. У меня средне-специальное медицинское образование, я фельдшер. Опыт работы – 3 года, и к тому же я сейчас учусь на медицинском факультете. Востребованы ли там люди с медицинским образованием? Где узнать побольше о программе для студентов, о возможности предложить свои услуги ещё до выпуска из вуза? Заранее благодарю за ответ. Почта: haukka90@mail.ru","commentName": "Варвара","commentDate": "09.10.2019 г.","id": "95"},
{"commentText": "Мне 51 год, я из Запорожья. Два высших образования: военное – в 1986 году окончил Харьковское гвардейское высшее танковое командное училище с дипломом “Инженер по эксплуатации гусеничных и колесных машин”, в 2005 году окончил Харьковский национальный университет внутренних дел по специальности “правоведение”, юрист. Хочу получить работу егеря или связанную с изучением океана. Имею удостоверение подводного пловца, приличный стаж спусков с аквалангом. Моя почта: trifonov964@yandex.ua","commentName": "Андрей","commentDate": "25.11.2019 г.","id": "96"},
{"commentText": "Хочу уехать в Новую Зеландию. У меня образование среднее. Работал управляющим в элитном ресторане. Стажировка – 11 лет. Опытный водитель и спортсмен. Если бы вы смогли помочь, уверяю, что не подведу. Будете довольными на 100%. Знание английского языка – 50%. diyorbekjoxa8686@.com","commentName": "Музаффар","commentDate": "25.02.2019 г.","id": "97"},
{"commentText": "Хочу уехать в Новую Зеландию. У меня образование среднее. Работал управляющим в элитном ресторане. Стажировка 11 лет. Опытный водитель и спортсмен. Если бы вы смогли помочь, уверяю, что не подведу. Будете довольными на 100%. Знание английского языка – 50%. diyorbekjoxa8686@.com","commentName": "Музаффар","commentDate": "26.11.2019 г.","id": "98"},
{"commentText": "Здравствуйте, я студент, хочу уехать в Новую Зеландию. Знание английского языка – 40-50%. Пожалуйста, помогите!","commentName": "Амриддин","commentDate": "12.04.2019 г.","id": "99"},
{"commentText": "Мне 49 лет. Образование высшее. Специальности: инженер-металлург, водитель автопогрузчика, каменщик-огнеупорщик, специалист по монтажу и обслуживанию систем очистки води. Английский средний. Жена – врач-педиатр. Сын Тарас, 10 лет. Хочу жить и работать среди адекватных и добрых людей.","commentName": "Алексей","commentDate": "22.02.2019 г.","id": "100"},
{"commentText": "Я закончил колледж информационных технологий в Узбекистане. Ищу работу в Новой Зеландии. Любую хорошо оплачиваемую работу. Мне 21. Жду предложений.","commentName": "Темурбек","commentDate": "06.07.2019 г.","id": "101"},
{"commentText": "Есть ли вакансии в лесной отрасли Новой Зеландии? Работал 15 лет в лесной промышленности на Дальнем Востоке России. Знание английского – среднее.","commentName": "Артем","commentDate": "22.09.2019 г.","id": "102"},
{"commentText": "Меня интересуют вакансии в сфере строительства. Опыт очень большой, знание английского на начальном уровне. На что я могу рассчитывать?","commentName": "Андрей","commentDate": "07.08.2019 г.","id": "103"},
{"commentText": "Здравствуйте 22 года интересует работа в Новой Зеландии. Опыта нету desor7@yandex.ru","commentName": "Игорь","commentDate": "04.07.2019 г.","id": "104"},
{"commentText": "Имею высшее полное высшее образование по специальности “право”. Гражданско-правовая специализация. Мне 25 лет. Опыт работы по специальности – 3 года. Работал по специальности в сфере прав интеллектуальной собственности, сфере строительства. Мечтаю уехать в Новую Зеландию и там жить и работать. Уровень знания английского языка – Intermediat. Я из Симферополя.","commentName": "Артём","commentDate": "22.06.2019 г.","id": "105"},
{"commentText": "Интересно трудоустройство в любом населенном пункте Новой Зеландии. Я ветеринарный врач, образование высшее, опыт работы в крупном племенном хозяйстве – 5 лет. Разговорный английский, без детей и каких-либо обязательств. Возраст 37 лет. Буду благодарна за любую информацию. Моя электронная почта: sxandro@yandex.ru","commentName": "Наталья","commentDate": "29.05.2019 г.","id": "106"},
{"commentText": "Мы с парнем хотим попробовать Новозеландскую Жизнь! Он уже 10 лет работает кинооператором, образование у него соответствующее, также он является инструктором по дайвингу (опыт работы в Таиланде+сертификат); я по образованию учитель английского языка, диплом у меня есть. 8 лет профессионально играла в теннис, после преподавала его деткам, работала на Кипре тренером, спаринг-партнером. Затем работала в Carlson Rezidor Hotel Group, в отеле Radisson Blu Resort & Congress Centre, Sochi сначала в качестве администратора SPA центра, затем старшим администратором SPA, позже Guest Relation Manager! Нам были бы интересны следующие сферы: хостес, работа с людьми, всё, что связано с природой, фермерство, спорт, фото-видеосъемка природы, рыболовная промышленность, работа в саду. Английским владеем, позитивны, коммуникабельны, открыты к новым знаниям, быстро обучаемы! Будем рады быть полезны Новой Зеландии!","commentName": "NataMonty","commentDate": "11.02.2019 г.","id": "107"},
{"commentText": "Добрый день! Пара без детей – 34 и 30 лет, знания английского upper intermediate. Диплом медика и экономиста (у него), диплом экономиста и визажиста (у нее). Какие шансы выезда и трудоустройства в Новой Зеландии. Очень прошу ответить на почту – amfisbena86@mail.ru. Спасибо!","commentName": "Ирина","commentDate": "01.06.2019 г.","id": "108"},
{"commentText": "Никаких.","commentName": "Александр","commentDate": "31.10.2019 г.","id": "109"},
{"commentText": "Мне 35 лет. Водитель-профессионал (стаж более 10 лет), есть большой опыт в продаже таймшер (4 года жил в Таиланде). Не боюсь любой работы, также интересно сельское хозяйство. Английский на разговорном уровне. С чего можно начать? Живу в Минске. t-dzhek@yandex.ru","commentName": "Евгений","commentDate": "18.06.2019 г.","id": "110"},
{"commentText": "Инженер-металлург (литейное производство). Есть ли шанс трудоустройства?","commentName": "Валерий","commentDate": "06.07.2019 г.","id": "111"},
{"commentText": "Мне 32 год. Я грузчик. Ищу работу в Новой Зеландии. Живу в Казахстане в данный момент.","commentName": "Аноним","commentDate": "26.09.2019 г.","id": "112"},
{"commentText": "Добрый день! Мне 27 лет, моей девушке – 23, мы из Украины, Киев. Хотели бы поехать на работу в Новую Зеландию с возможностью остаться там на ПМЖ. Я слышал, есть даже города, которые доплачивают новым жителям за приезд и помогают с жильём… Интересно, это правда или нет? Имею финансовое образование, правда по специальности никогда не работал. Есть опыт работы в налоговой, также на протяжении 5 лет работаю руководителем отдела организации в ивент-компании. Занимаемся фотосъёмками в школах, садиках и проводим там интерактивные уроки. Есть навыки работы с фототехникой. Хороший опыт работы в организации мероприятий. Моя девушка по образованию – дизайнер интерьера, а также художник. Единственная проблема – это слабые знания языка, но я думаю, что в среде носителей языка быстро можно его доучить. Хотел спросить, есть ли шансы или вакансии, на которые нас бы могли взять на работу?","commentName": "Александ","commentDate": "22.01.2019 г.","id": "113"},
{"commentText": "Хочу переехать на постоянное место жительства в Новую Зеландию. Я капитан на торговом флоте, английский в норме, мне 35 лет. Подскажите, есть ли шанс устроиться там по профессии?","commentName": "Михаил","commentDate": "26.10.2019 г.","id": "114"},
{"commentText": "Мне 28 лет, имею 2 высших технических образования, живу в Казахстане. По первому образованию я химик-технолог (ядерно-химическая технология и неорганическая химия), по второму – машиностроитель. Знание английского на разговорном уровне. Опыт работы в различных компаниях, в т.ч. с иностранцами. Есть ли какие-либо шансы устроиться по профессии? И подскажите сайты для поиска работы! Сейчас работаю на отличной должности в хорошей компании в России, но давно хотел перебраться в Новую Зеландию.","commentName": "Рамиль","commentDate": "04.05.2019 г.","id": "115"},
{"commentText": "Я из Беларуси. Специфическая профессия – занимаюсь тепловизионной съёмкой! Снимаю тепловизором дома на теплопотери. Скажите, в НЗ это актуально?","commentName": "Виктор","commentDate": "04.10.2019 г.","id": "116"},
{"commentText": "Мне 29 лет. Очень хочу переехать в Новую Зеландию. По образованию электрик, высшее образование не законченное. Большой опыт работы слесарем и по установке сантехники. Английский – чтение и письмо выше среднего, разговорный на среднем уровне. Международного сертификата на профессию нет. Могу ли я поехать на повышение квалификации и в это же время подрабатывать? И вообще, какие шансы у меня есть?","commentName": "Семен","commentDate": "10.11.2019 г.","id": "117"},
{"commentText": "Да, вы сможете, но это будет стоить денег. Повышение квалификации – около $25 000 + расходы на проживание и перелет – около $40 000, итого около $65 000.","commentName": "Никух Маклай","commentDate": "09.08.2019 г.","id": "118"},
{"commentText": "Я врач-анестезиолог, реаниматолог. Давно мечтаю о переезде в Новую Зеландию! У меня жена – семейный врач. Мы живем в Гатчине под Санкт-Петербургом. Дети давно выросли, живут отдельно. Понимаю разговорный английский. Нам по 60 лет.","commentName": "Борис","commentDate": "12.03.2019 г.","id": "119"},
{"commentText": "Нет.","commentName": "Аноним","commentDate": "29.10.2019 г.","id": "120"},
{"commentText": "Мне 36 лет, имею высшее техническое образование. Всю рабочую жизнь, а именно 16 лет, проработал на технических специальностях. Имею большой опыт работы как системным администратором, так и разработчиком ПО (программистом). Так же имею В1 уровень английского. Хотел спросить, есть ли шанс найти вакансию, или если есть вакансия, то как можно устроить собеседование (можно Skype or Viber)?","commentName": "Артем","commentDate": "22.01.2019 г.","id": "121"},
{"commentText": "Я горный инженер, магистр техники и технологии по горному делу, работаю в НИИ, занимаюсь вопросами горного дела, в частности, устойчивостью массива, креплением, испытаниями образцов горных пород. Жена – физрук в детском саду, ранее работала в отделе спорта и туризма города. Нам 36 и 38 лет, двое детей. Есть ли шансы на трудоустройство и получение жилья от предприятия?","commentName": "Александр","commentDate": "27.11.2019 г.","id": "122"},
{"commentText": "Я из Украины, владею английским на разговорном уровне. Мне 20 лет, студент медфака, могу ли я устроиться на работу в этой стране на время каникул?","commentName": "Георге","commentDate": "16.08.2019 г.","id": "123"},
{"commentText": "Хотим я (29 лет) с женой (28 лет)и сыновьями (0.7 и 1.6) именно туда переехать. Я инженер ПГС с опытом по специальности (8 лет), родом из Молдовы. Опыт работы за границей (Туркменистан – 4 года). Жена – экономист. Реально ли найти работу? По возможности, сбросьте инфо на адрес: cultucluserj@gmail.com","commentName": "Серж","commentDate": "08.05.2019 г.","id": "124"},
{"commentText": "Никаких абсолютно. С детьми вы не нужны.","commentName": "Иммиграционный отдел НЗ","commentDate": "10.10.2019 г.","id": "125"},
{"commentText": "Работаю сейчас в Дании на свиноферме(рабочий контракт)сама по образованию ветеринарный врач!Смогу ли я найти работу в Новой Зиландии?Опыт работы 1.5 года на свиноферме и полгода на коровках)))))","commentName": "Таня","commentDate": "29.07.2019 г.","id": "126"},
{"commentText": "Мне 30 лет, имею опыт работы на международных нефтяных объектах на Сахалине. По профессии я маляр-пескоструйщик, опыт работы на судоверфях, имею международные сертификаты по данной профессии, опыт 6 лет. Также имею высшее строительное образование. Участвовал в строительстве Космодрома “Восточный” на должности инженера. Знание английского языка на хорошем уровне. Есть желание работать за границей. Какие специальности и варианты есть? alexorels@bk.ru","commentName": "Alex","commentDate": "07.12.2019 г.","id": "127"},
{"commentText": "Мне 24 года, совсем недавно закончила университет в г. Томск, совместно обучалась во Франции, т.е. имею два диплома (французский и российский) об окончании магистратуры по направлению геология. Хочу продолжить развиваться в этой сфере в Новой Зеландии. Возможно ли это?","commentName": "Алиса","commentDate": "07.10.2019 г.","id": "128"},
{"commentText": "Работал на молочном заводе на пастеризационной установке. Стаж 3 года.","commentName": "Сухраб","commentDate": "07.01.2019 г.","id": "129"},
{"commentText": "Я гр. Украины, хочу уехать в Новую Зеландию на работу. По специальности сварщик, имею евросертификат, стаж 28 лет (20 лет – работа за границей), в основном, сварка ответственных конструкций, Чехия, Польша и.т.д. Без вредных привычек. Почта: vuyko1965@mail.ru","commentName": "Александр","commentDate": "25.03.2019 г.","id": "130"},
{"commentText": "Мне 47 лет, хочу найти работу, связанную со строительством и ремонтом деревянных яхт в Новой Зеландии. Есть ли такая возможность? Если да, то сбросьте информацию на почту: zoto@ukr.net","commentName": "Дмитрий","commentDate": "14.11.2019 г.","id": "131"},
{"commentText": "Подскажите шансы трудоустройства. Имею диплом электрика, опыт работы 13 лет в интернет сетях (монтаж, настройка-lan, optical, wifi), инженером-электронщиком (ремонт мобильной электроники). Также есть морские документы electrician. Английский средний. Живём на Украине, жена, трое детей – 7 лет и 1.5 года (сыновья), 4 года дочь. Хотим выбраться отсюда.","commentName": "Александр","commentDate": "28.02.2019 г.","id": "132"},
{"commentText": "Добавлю. Также могу работать столяром, есть опыт работы с разным ручным и электроинструментом.","commentName": "Александр","commentDate": "16.03.2019 г.","id": "133"},
{"commentText": "Мы с Вами почти коллеги. Я тоже монтажник-слаботочник (видеонаблюдение, охранная сигнализация, пожарная сигнализация, контроль доступа). Скажите, Вам что-то ответили на Ваш вопрос о шансах?","commentName": "Дмитрий","commentDate": "06.06.2019 г.","id": "134"},
{"commentText": "yushkova_olga2011@mail.ru Ищу работу компаньонки, помощницу по хозяйству в семью.","commentName": "Ольга","commentDate": "15.08.2019 г.","id": "135"},
{"commentText": "Мне 31 год. По профессии врач-невролог, российский стаж – 6 лет. В настоящее время я студентка языковой школы Новой Зеландии, Auckland (английский язык). В июне буду сдавать IELTS и поступать в университет. Сейчас уровень B2. Ищу любую работу. Буду рада всем предложениям.","commentName": "Татьяна","commentDate": "06.06.2019 г.","id": "136"},
{"commentText": "Мне 29 лет. Профессиональный спортсмен, чемпион Европы и Мира, мастер спорта международного класса, тренер (более 10 лет стажа), массажист (международный диплом). Английский на уровне. Есть ли возможности найти работу, скажем, тренера?","commentName": "Вадим","commentDate": "04.01.2019 г.","id": "137"},
{"commentText": "Я врач скорой помощи, кардиолог с 6-летним стажем работы из города Томска. С февраля по май 2017 года учусь по УЗИ-диагностике. Есть ли возможность трудоустройства в Новую Зеландию?","commentName": "Владимир","commentDate": "14.07.2019 г.","id": "138"},
{"commentText": "Сельскохозяйственная деятельность – моя специальность по диплому (тракторист-машинист), знание английского разговорное, хромает грамматика (времена, постановка предложения и все в таком роде). Опыт работы в этой сфере – год. Но все же мой конёк – это кухня. Её сленг на английском хорошо развит, опыт работы 5 лет. Правда, образования нет, есть только местные кулинарные курсы. Никого со мной нет, я один. Многое ли мне светит с такими данными, и какая з.п. у этих специальностей?","commentName": "Игорь Никитин","commentDate": "12.01.2019 г.","id": "139"},
{"commentText": "Мне 39 лет, жене 41. Она сейчас беременна первым ребенком. Хотим уехать жить и работать в Новую Зеландию. У меня образование среднее, имеется вод. удостоверение кат. “А”,”В”. Работал на золотых приисках, дорожником, подсобником на стройках, отделочником, разнорабочим. У жены незаконченное высшее образование. Работала в казино крупье, продавцом в магазинах, директором магазинов ювелирных изделий. Есть ли у нас возможность уехать в Новую Зеландию, и что для этого нужно?","commentName": "Роман","commentDate": "23.12.2019 г.","id": "140"},
{"commentText": "Мне 51 год, ищу работу в Новой Зеландии. Высшее образование. Работаю инженером в производственно-техническом отделе. Веду документацию по сварочным работам на объектах ПАО “Транснефть”. 3 года отработала и по сей день работаю в сербской компании ООО “Велесстрой”. Есть ли возможность трудоустроиться?","commentName": "Аноним","commentDate": "22.02.2019 г.","id": "141"},
{"commentText": "Я по профессии мед.брат. По доп.специализации массажист, им и работаю уже почти 3 года. Сейчас начинаю заниматься татуировками, пирсингом. Английский средний, но могу подтянуть. Скажите, есть ли смысл мне пробовать соваться в НЗ? Всегда очень тянула эта страна.","commentName": "Дмитрий","commentDate": "05.06.2019 г.","id": "142"},
{"commentText": "Русская. Двойное гражданство. Россия, ЕС (Италия). Языки: русский, итальянский (соверш.), английский (разговорный). Российское образование – художественное оформление спектакля. Художник-костюмист. Опыт работы стилистом, модельером. Опыт работы в Италии: 15 лет; 10 лет служ. компании – ассистент продаж; коммерческий отдел. Предыдущий опыт работы: бар, ресторан, рабочая на фабрике, call-center. Вероятность найти работу с такими реквизитами? daria2013.dk@gmail.com","commentName": "Дарья","commentDate": "09.02.2019 г.","id": "143"},
{"commentText": "У меня высшее образование (экономика и управление в сфере логистики), опыт 5 лет + диплом бармена (может, на первое время), английский выше среднего, подучить не проблема. У жены экономика и управление – менеджмент, опыт работы бухгалтером 3 года, маленький полугодовалый ребенок. Шансы есть? chernyshev.am@list.ru","commentName": "Алексей","commentDate": "17.06.2019 г.","id": "144"},
{"commentText": "Мне 31 год. Я врач травматолог-ортопед, вторая проффесия – судмедэксперт. Опыт работы есть по двум специальностям. Обучался в России и Украине, есть сертификаты повышения квалификации и прохождения дополнительных курсов. Знание английского языка на базовом уровне. На данный момент работаю врачом травматологом-ортопедом в Грузии. Есть ли возможность трудоустройства в Новой Зеландии? giorgi_murvelashvili@rambler.ru","commentName": "Гиорги","commentDate": "22.09.2019 г.","id": "145"},
{"commentText": "Мне 32 года. Образование высшее – инженер по специальности “Механизация сельского хозяйства”. Работал слесарем по ремонту с.х. техники 5 лет, механиком 4 года. Могу ли я устроиться на достойную работу в Новой Зеландии, что для этого нужно?","commentName": "Анатолий","commentDate": "08.06.2019 г.","id": "146"},
{"commentText": "Поразительно, сколько в России предателей!","commentName": "efrosinja","commentDate": "04.06.2019 г.","id": "147"},
{"commentText": "Что за гупость вы сказали","commentName": "Настя","commentDate": "31.05.2019 г.","id": "148"},
{"commentText": "Я сварщик 5 разряда, работаю на ТЭЦ, есть ли подходящие вакансии для меня? Свариваю трубы высокого давления, опыт хороший.","commentName": "Павел","commentDate": "07.06.2019 г.","id": "149"},
{"commentText": "Хочу найти работу в Новой Зеландии. Образование высшее. Специалист по физической культуре и спорту. Большой опыт работы в спортивной сфере (тренер по силовой подготовке, фитнес). Рекордсменка мира, мастер спорта международного класса, большой соревновательный опыт. Пауэрлифтинг. Работаю тренером в тренажерном зале. Россия. nut2012@mail.ru","commentName": "Дорте","commentDate": "22.06.2019 г.","id": "150"},
{"commentText": "ЗДРАВСТВУЙТЕ Я ХОЧУ РАБОТАТЬ В НОВОЙ ЗЕЛАНДИИ.В ДАННЫЙ МЕМЕНТ РАБОТАЮ СБОРЩИКОМ КОРПУСНОЙ МЕБЕЛИ В БИШКЕКЕ.КИРГИЗИЯ. АНГЛИЙСКИЙ НА БАЗЕ ШКОЛЬНОГО .ОБРАЗОВАНИЕ СРЕДНЕЕ","commentName": "КАНАТ","commentDate": "12.09.2019 г.","id": "151"},
{"commentText": "Меня зовут Александр, мне 38 лет (высшее юридическое). Жене 37 (высшее экономическое), у нас трое малолетних детей. Сами из Минска, ходим попробовать поработать в Новой Зеландии по рабочим специальностям. Я строитель, водитель, тракторист (есть все категории), жена, к примеру, может работать горничной помощником воспитателя в детском саду. Деньги на переезд, аренду жилья и т.д. есть, готовы просто поработать для приобретения опыта (зарплата неважна), целью заработать деньги не ставим, хотя бы обеспечивать себе проживание в стране на период проживания. Выехать хотим сроком на один-два года. Может, посодействуете (цена вопроса не важна). sascha_sam@tut.by","commentName": "Александр","commentDate": "05.08.2019 г.","id": "152"},
{"commentText": "А системные администраторы там в почете? И… наш-то диплом там котируется?","commentName": "Роман","commentDate": "26.03.2019 г.","id": "153"},
{"commentText": "Программист (c#, PHP delphi, java, Net) c женой и двумя собаками чихуахуа.","commentName": "Сергей","commentDate": "05.09.2019 г.","id": "154"},
{"commentText": "Мне 38, всю свою сознательную жизнь я устанавливал окна, от маленьких до больших. Также монтаж гипсокартона, ГВЛ, ГКЛ и различные стеновые панели. 14 лет опыта. Так получилось, что сейчас этот сегмент переживает глубокий кризис. Может ли кто-нибудь здесь дать рекомендацию или совет, куда обратиться, чтобы найти работу в новой Зеландии? Заранее спасибо. Alpari-stepanov@mail.ru","commentName": "Юрий Степанов","commentDate": "22.09.2019 г.","id": "155"},
{"commentText": "Преподаватель философии. Доцент, кандидат философских наук. (Пенсионер). Предметы для преподавания: а) русская, немецкая и греческая философия; б) софиология образования и софиология детства; в) политология как научная дисциплина Государственной МУДРОСТИ; г) теория и практика форекс-трейдинга… Почта: akfxdiatriba@mail.ru","commentName": "Алексей","commentDate": "01.12.2019 г.","id": "156"},
{"commentText": "Всем здравствуйте! Очень нужна работа. Мне 47 лет, большой опыт работы в авиакассе, в туризме, в торговле. Могу работать няней, помощницей по дому, хозяйству, ухаживать за пожилыми. Очень активная, порядочная. Помогите, пожалуйста, трудоустроиться лет на десять. Жду ответа на эл.адрес: 6607170@mail.ru","commentName": "Дина","commentDate": "01.08.2019 г.","id": "157"},
{"commentText": "Мне 44, фармацевт, фельдшер, инструктор по ЛФК, тренер по фитнесу. Хотела бы найти работу в Новой Зеландии. malova_lara72@mail.ru","commentName": "Лариса","commentDate": "23.05.2019 г.","id": "158"},
{"commentText": "Мне 54 года, работала в торговле, хочу уехать в Новую Зеландию на работу. Что для этого нужно, и какие у меня шансы?","commentName": "Ирина","commentDate": "01.07.2019 г.","id": "159"},
{"commentText": "Мне 26 лет, женат, образование средне-специальное и высшее (бакалавр) по специальности – химическая технология. Стаж работы по специальности 6 лет, оператор на НПЗ. Уровень английского intermediate. Хочу уехать в Новую Зеландию, есть ли шанс найти работу по специальности или что-то похожее?","commentName": "Владимир","commentDate": "12.04.2019 г.","id": "160"},
{"commentText": "Семья из 4 человек, нам по 30 лет, у обоих высшее образование (инженер-электрик и юрист). Мой трудовой путь: от эл.монтажника 3-6 разр, мастер ЭМР 4 года, водитель, есть ли у нас шанс на Новую Жизнь в Новой Зеландии? Спасибо!","commentName": "Алексей","commentDate": "18.12.2019 г.","id": "161"},
{"commentText": "Мне 27 лет. Работаю в Корее, гражданин Казахстана. Английский знаю на уровне Upper Int. Хотел бы переехать жить в Новую Зеландию. Образование высшее (+ колледж 4 года), оба уч. заведения по специальности преподавание – английский язык. Опыт работы есть – 3 года, правда, в простой школе – с 1 по 11 классы. Уверенно пользуюсь компьютером. Сервисное обслуживание ПО и комплектующих ПК. Как считаете, есть ли для меня работа в Новой Зеландии? Есть ли какие-либо шансы? zbassar89@gmail.com","commentName": "Збасар","commentDate": "23.07.2019 г.","id": "162"},
{"commentText": "Мне 22 года. Я из России. Работаю слесарем МСР 3 разряда на военном заводе. Опыт работы 3 года. Изготовляю детали 4-6 разряда. Так же имеется опыт наставничества в данной сфере. Имеется допуск на электрооборудования до 1000В. Базовое знание английского языка, начальное знание испанского языка. Имеется неоконченное высшее образование в сфере юриспруденции, уголовный профиль (продолжаю обучение на данный момент). Судимостей и приводов нет. Не женат. Хотелось бы переехать на ПМЖ в Новую Зеландию, если бы кто-то мог помочь с трудоустройством, был бы благодарен. Мой мэйл: zbs.takoj@mail.ru","commentName": "Юрий","commentDate": "20.05.2019 г.","id": "163"},
{"commentText": "Мне 27, имею опыт работы на флоте матросом (река, море, крупнотоннажный флот), также имею специальность “водолаз-спасатель”, по которой сейчас трудоустроен. Имею огромное желаний работать и жить в Новой Зеландии, кто может, помогите! castor89@inbox.ru","commentName": "Андрей","commentDate": "09.10.2019 г.","id": "164"},
{"commentText": "Мне 52, дети 6 и 10 лет, жене 35. У меня два высших – экология и педагогика, у жены специальная психология. Я работаю механиком, есть диплом судового моториста, матроса, электрогазосварщика (хорошие навыки MMA, MIG), водитель BCDE, английский ниже среднего. Есть ли шансы на переезд? koenik69@gmail.com","commentName": "Виктор","commentDate": "12.05.2019 г.","id": "165"},
{"commentText": "Мне 47, жене 42, сыну 26. Хотим переехать в Новую Зеландию. У меня специальность мастера по ремонту и обслуживанию холодильной техники. Есть диплом. Опыт больше 10 лет. На данный момент являюсь Индивидуальным Предпринимателем в сфере ремонта холодильников. Жена не работает. Сын является деректологом (настройка деректа на яндексе и гугле). Знание английского языка на начальном уровне, но над этим мы работаем. Какие шансы для переезда? Адрес электронки: 15186@gmail.com","commentName": "Андрей","commentDate": "20.06.2019 г.","id": "166"},
{"commentText": "Готов уехать на заработки в Новую Зеландию, на любую работу. Кто может помочь?","commentName": "АбдуМалик","commentDate": "22.04.2019 г.","id": "167"},
{"commentText": "У меня огромное желание работать и жить в Новой Зеландии. Насколько тяжело найти работу? Рассмотрю любые варианты. О себе: профессиональный танцор-народник, есть международные водительские права. Заранее благодарю.","commentName": "Erik","commentDate": "04.03.2019 г.","id": "168"},
{"commentText": "Мне 29 лет. Хочу работать в Новой Зеландии. Высшее образование (тепловые и электрические станции, специалист). Стаж работы по специальности 8 лет (эксплуатация паровых турбин). Посоветуйте, пожалуйста, с чего начать?","commentName": "Кирилл","commentDate": "03.12.2019 г.","id": "169"},
{"commentText": "Мне 29. Специальность “Журналистика”, имею диплом. Большой опыт работы с населением. в строительстве и в торговле. Английский (хороший) разговорный. Водительский стаж больше 10 лет (непрерывный). Буду рад, если отпишитесь: Ass021115@gmail.com","commentName": "Аман","commentDate": "22.05.2019 г.","id": "170"},
{"commentText": "Мне 41. Я тоже хочу работать в Новой Зеландии, жить в России и отдыхать в Дубае… очень сильно хочу, честно говоря, это реально!?","commentName": "Алибек","commentDate": "19.01.2019 г.","id": "171"},
{"commentText": "Хочу работать в Новой Зеландии. Знание английского выше среднего. Мне 23.","commentName": "Хасан","commentDate": "02.07.2019 г.","id": "172"},
{"commentText": "Добрый день, мне 35 лет, хочу переехать в Новую Зеландию на ПМЖ. Для начала хочу сказать, что у меня плохой английский. Я живу В Казахстане, у меня высшее образование – бух. учет и аудит. Работаю главным бухгалтером в торговой компании уже 10 лет. У меня трое детей – 14 , 5 лет и 1 годик. Как можно устроиться в университет, чтобы выучить английский, а потом хотя бы на подработку? У меня есть сбережения на первый год проживания. Каковы шансы жить в Новой Зеландии с тремя детьми, изучать английский, а потом найти работу? Хотелось бы, конечно, в сфере бухгалтерии. И сколько будет стоить год проживания с тремя детьми?","commentName": "Олеся","commentDate": "18.05.2019 г.","id": "173"},
{"commentText": "Здравствуйте, насколько реально получить работу, связанную с авиационной? Метеоролог.","commentName": "Валерий","commentDate": "21.05.2019 г.","id": "174"},
{"commentText": "Образование средне-специальное, профессия – станочник широкого профиля. Можно ли с такой специальностью найти работу в Новой Зеландии?","commentName": "Дмитрий","commentDate": "12.01.2019 г.","id": "175"},
{"commentText": "Здравствуйте, мне 24. Имеется два высших образования по естественным наукам (бакалавр и магистрант по направлению химическая технология (нефтехимия)). Уровень языка средний, есть друг в Christchurch, есть ли шанс попасть туда и найти вакансию, близкую к специализации? Заранее спасибо.","commentName": "Дмитрий","commentDate": "01.07.2019 г.","id": "176"},
{"commentText": "Меня зовут Ольга. Мне 51 год. Образование высшее, архитектор. Работала преподавателем в художественной школе. Преподаю в своей студии. Принимала участие в международных выставках, как художник акварелист. Занимаюсь росписью стен. Знание английского плохое. Какие у меня шансы трудоустроится в Н.З.? Моя почта: malamy6@gmail.com","commentName": "Ольга","commentDate": "30.04.2019 г.","id": "177"},
{"commentText": "Можно ли нелегально (без рабочей визы) устроиться на работу в НЗ? И что для этого нужно?","commentName": "Алекм","commentDate": "05.04.2019 г.","id": "178"},
{"commentText": "Добрый день. Есть жгучее желание переехать на ПМЖ в НЗ. Мне 28. Хотел узнать, какие у меня шансы найти работу. Английский на уровне – могу объясниться. Образование: колледж – техник-механик; высшее техническое – инженер проектировщик (оба образования связаны с нефтянкой и газмом), но, к сожалению, получить опыт по ним я не смог. Работаю в энергетической компании инженером на тепло-электро станции.","commentName": "Артур","commentDate": "11.09.2019 г.","id": "179"},
{"commentText": "Всем добра! Пишу на всякий случай, может, кто увидит и отзовётся. Мы, семья из 3 человек, я, муж и ребенок 6 лет, очень хотим уехать в поисках родного места, потому что прожив почти полжизни, сквозь слезы взглянуть на эту страну, называемой родиной Россию, лично у меня не поворачивается язык. Так вот. Мне 33 года, по профессии я дипломированный менеджер организации в сфере туризма, имею около 6-8 лет трудового стажа в сфере гостеприимства. Начинала карьеру с администратора отеля, последнее место работы – управляющая отелем. Имею опыт профессиональной уборки домов, при необходимости могу предоставить рекомендации. Английский знаю на уровне intermediate, но из-за отсутствия общения ограничен словарный запас, хожу на курсы английского. Мужу 35 лет, образование не законченное, есть только справка из училища или что-то в этом роде, со школы тоже аттестат только 9 класса, об окончании 11 классов он аттестат не получил. Опыт работы у мужа разнообразный, подтвержденный по трудовой водитель погрузчика, укладчик паркета, по реальной жизни работал всегда по трудовой, на себя так сказать, занимался строительством, ремонтами под ключ, благоустройством участков, посадка, покос, уход за растениями, сейчас работает начальником производственного цеха по производству картонных втулок. В общем не муж, а золото. Кто-нибудь, возьмите нас на работу, можно как семейную пару для уборки и содержания домов и участков. И ещё вопрос – насколько профессии, связанные с менеджментом отелей или вообще связанных с отелями, востребованы в НЗ? Премного всех благодарю.","commentName": "Ирина","commentDate": "13.02.2019 г.","id": "180"},
{"commentText": "Прошу прощения, телефон для связи с нами: +79067457020 и емейл: isaidgareeva@mail.ru. Всем счастья!","commentName": "Ирина","commentDate": "01.12.2019 г.","id": "181"},
{"commentText": "Добрый день. Мне 30 лет. Имею высшее техническое образование. Около 4 лет опыта работы в области Network and System administration. 2 года Backup systems and storages. Последние 2 года Applications and System integration, проектная деятельность (Siemens – Германия, Johnson and Johnson – США), в основном, это SharePoint и чистый .Net. Есть навыки в области разработки (С#, JS, Html, CSS, и тд) Английский – свободное владение. В курсе иммиграционный программ. Нет оффера – нет успеха в подаче заявления. Оставлю комментарий здесь, вдруг повезет.","commentName": "Алексей","commentDate": "03.08.2019 г.","id": "182"},
{"commentText": "Ищу работу (желательно) в сфере сельского хозяйства НЗ. Образование высшее юридическое, также окончила курсы парикмахера. Уже 4 года работаю на свиноводческом комплексе (принимаю роды). Люблю животных, умею с ними обращаться, ухаживать. Возможна временная работа, сезонная. Рассмотрю любые предложения (сбор овощей, фруктов в том числе). ya.krestyanka@yandex.ru","commentName": "Марина","commentDate": "14.06.2019 г.","id": "183"},
{"commentText": "Я хочу поехать на работу в Новую Зеландию. Сварщик 6 разряда, найдется работа?","commentName": "Данияр","commentDate": "07.04.2019 г.","id": "184"},
{"commentText": "Хороший сварщик и в России работу найдёт.","commentName": "Аноним","commentDate": "08.03.2019 г.","id": "185"},
{"commentText": "Мне бы хотелось работать в Новой Зеландии, 31 год, по образованию инженер-технолог, работал по специальности в Украине, сейчас работаю в Литве оператором станков с ЧПУ (Cnc milling machine operator). Стаж больше 5 лет. Читал в интернете, что дефицит рабочих на промышленных предприятиях в Новой Зеландии. Может, чем-то можете помочь?","commentName": "Александр","commentDate": "16.02.2019 г.","id": "186"},
{"commentText": "Я врач-стоматолог, опыт работы 5 лет, мне 27 лет. Хотелось бы узнать, какие шансы найти работу в Новой Зеландии у меня есть? kasjanja2@yandex.ru","commentName": "Екатерина","commentDate": "15.08.2019 г.","id": "187"},
{"commentText": "Мне 32, образование высшие техническое, специальность АСУ. Работаю системным администратором. Есть опыт работы и жизни за границей (Китай), работа на открытии заводов группы volkswagen в течение полугода. В качестве настройщика роботизированных станций. Есть опыт построение сетей с нуля, открытия офисов компаний, работы в ИТ-поддержке иностранных компаний (группа Ашан). Английский базовый, есть ли вариант найти работу?","commentName": "Дмитрий","commentDate": "18.04.2019 г.","id": "188"},
{"commentText": "Образование средне-специальное по специальности бухгалтерский учет и аудит. Большой опыт работы в рыбной отрасли специалистом по закупке и реализации рыбной продукции. Знаю международную торговлю, в частности работал в представительстве международной компании PESCANOVA, ранее занимался выращиванием аквакультурной продукции. Могу быть полезен для компаний, которые ищут новые возможности для расширения своего рынка сбыта за счет России.","commentName": "Сергей","commentDate": "12.03.2019 г.","id": "189"},
{"commentText": "Я из Казахстана, мне 27. Являюсь магистром юридических наук и имею опыт работы в сфере юриспруденции Казахстана более 5 лет. Отлично владею английским языком, училась в Малайзии. Хочу переехать в Новую Зеландию уже очень давно, но боюсь, что мой опыт работы и образование не подойдут, поэтому рассматриваю вариант развить социальные танцы в НЗ, такие как сальса, бачата, кизомба и что-нибудь для детей, либо поискать русскоговорящие компании, которых смогу консультировать в сфере права. Нужен совет или мнение.","commentName": "Айсулу","commentDate": "31.07.2019 г.","id": "190"},
{"commentText": "Анатолий 34 года.Специальность и опыт работы электрик.Английский не знаю.Можно ли оффициально попасть на работу хотя бы учеником электрика,чтоб подтянуть английский и сдать местную регистрацию(лицензию) электрика.Буду рад любой помощи.Или может кто может помочь с любой другой работой.Нахожусь в Белоруссии.Пишите на почту tolyatsyban@gmail.com","commentName": "Анатолий","commentDate": "20.12.2019 г.","id": "191"},
{"commentText": "Я гр. Казахстана, средняя специальность – машинист подъемного крана и строительных машин (авто-крановщик) 6 разряда 100 тн. Также имею опыт вождения проф., права всех категорий, также имею права на тракторный вид техники! А если коротко, то имею право водить любую технику как ДСМ, так и легковые и большегрузные автомобили! Стаж имеется! Будет ли востребована моя профессия, и могу ли я попасть в Нов. Зеландию?","commentName": "Александр","commentDate": "01.06.2019 г.","id": "192"},
{"commentText": "Мы с мужем врачи. Муж – врач-хирург, стаж работы 12 лет, оперирующий хирург высококвалифицированный. Я врач психиатр-нарколог высшей категории. Нужны ли такие врачи в Новой Зеландии? Прошу связаться с нами по почте: minicheva71@mail.ru","commentName": "Ирина","commentDate": "01.06.2019 г.","id": "193"},
{"commentText": "Я русская, мне 55 лет, преподаватель вуза, кандидат технических наук в области инженерной экологии, знание английского языка. Какие шансы найти работу?","commentName": "Светлана","commentDate": "02.02.2019 г.","id": "194"},
{"commentText": "Реально ли найти работу системным администратором? Мне 30 лет, имею высшее образование по специальности программист. Опыт работы в IT сфере около 10 лет. Свободно владею английским разговорным и техническим. Почта: anon-44@yandex.ru","commentName": "Алексей","commentDate": "13.01.2019 г.","id": "195"},
{"commentText": "Ищу работу. Судовой повар (СООК). Пакет необходимых морских документов, в том числе и для работы на танкерах. Опыт работы поваром – 20 лет, в море – больше 10 лет. Возраст – 40 лет. Кто владеет какой-либо информацией, пишите на е-мейл: cook.tanker@yandex.ua.","commentName": "Mykola","commentDate": "29.06.2019 г.","id": "196"},
{"commentText": "Я – инженер-технолог органических веществ. Муж – механик-инженер. 2 детей. Хотим переехать в Новую Зеландию. Е-мейл: lilye85@mail.ru","commentName": "лилу","commentDate": "28.03.2019 г.","id": "197"},
{"commentText": "Я – гражданин РФ, полученная профессия “Технолог общественного питания”, по факту работаю мясником. Имею достаточно большой опыт в технологии последующих переработок туш животных, начиная от обвалки и разруба, заканчивая изготовлением полуфабрикатов во всех наименованиях с последующим созданием технологических карт. В личном опыте имею открытие несколько мясных лавок с цехом п.ф., подготовка к открытию, в частности: подбор помещения с подходящим экономически выгодном местоположением, планировка производственного помещения, оснащение нужным оборудованием, набор рабочего штата, обучение персонала каждой вакансии, рост текущего предприятия.","commentName": "Алик, 23 года! tanoyan95@mail.ru","commentDate": "18.12.2019 г.","id": "198"},
{"commentText": "Я – Натали, мне почти 30 лет, моему парню -31. Мы хотим переехать работать и жить в Новую Зеландию в 2018 году. У обоих высшее образование, владение английским языком. Я закончила Воронежский гос.университет по специальности учитель англ.языка, 3-летний опыт работы в международной сети пятизвездочных отелей сети Radisson Blu! Работала в должности администратора SPA центра, затем старшего администратора SPA центра, далее, Guest Relations Manager. Очень люблю работать с гостями, и мне интересна сфера гостиничного бизнеса и туризма. Мой парень окончил государственный институт кино и телевидения, опыт работы – более 10 лет. Мы будем очень рады получить какие-либо предложения по работе! E-mail: trydulce@gmail.com, trymiracle@gmail.com.","commentName": "Натали","commentDate": "28.07.2019 г.","id": "199"},
{"commentText": "Мне сорок лет. Мы с женой очень бы хотели поехать в Новую Зеландию и работать там на какой-нибудь животноводческой ферме. Очень любим животных, и ухаживать за ними, и нам очень нравится Новая Зеландия. Мы будем очень рады получить какие-нибудь предложения по работе. Е-мейл: maksanen150878@gmail.kom, Макс и Наталья.","commentName": "Макс","commentDate": "03.10.2019 г.","id": "200"},
{"commentText": "32 года, не законченное высшее образование. Работаю автослесарем легковых автомобилей, опыт – 14 лет. Делаю всё: от механики до электрики. Есть ли шанс трудоустроиться в НЗ?","commentName": "Ярослав","commentDate": "23.02.2019 г.","id": "201"},
{"commentText": "Мне 28 лет. Всегда мечтал уехать жить именно в эту страну. По специальности: техник-автомеханик. В России занимаюсь ремонтами квартир, конкретно, натяжными потолками. Работал автомехаником на развале-схождении. Буду рад получить какие-нибудь предложения по работе в НЗ. Е-мейл: Winston2109@icloud.com","commentName": "Никита","commentDate": "18.05.2019 г.","id": "202"},
{"commentText": "Очень хотим уехать с женой и маленькой дочкой в эту страну на ПМЖ. Жена – специалист в сотовой связи, я работаю на железной дороге составителем поездов. Английским не владеем, есть у нас шансы? Е-мейл: aleck.guba@yandex.ru.","commentName": "Александр","commentDate": "19.04.2019 г.","id": "203"},
{"commentText": "Графическому дизайнеру и иллюстратору есть реальная возможность найти работу? Опыт работы – 14 лет.","commentName": "Сергей","commentDate": "05.08.2019 г.","id": "204"},
{"commentText": "Специальный рецепт: портфолио + представленная программа в НЗ + английский","commentName": "Аноним","commentDate": "31.05.2019 г.","id": "205"},
{"commentText": "Я – гражданин Таджикистана. Как можно получить рабочую визу в Новую Зеландию?","commentName": "файзидин","commentDate": "15.01.2019 г.","id": "206"},
{"commentText": "Попытка не пытка. Муж – один из лучших в мире тренеров по кайту и другим парусным видам спорта (воспитанники – абсолютные Чемпионы мира), заслуженный тренер России. Я – живу в Европе. Заканчиваю магистратуру по психологии здоровья, хочу продолжать обучение по специальности в докторантуре Новой Зеландии + работа с любых позиций в той же сфере. Область интересов “здоровое старение”, “психология хронических заболеваний”, “дифференциальная психология”. Английский, дипломы, книги, куча опыта, два бизнес-инкубатора, опыт предпринимательской деятельности. Готова заплатить за консультацию. Нужно собрать информацию о грантах ВУЗов, желательно у моря, где дует ветер, чтобы территориально быть вместе, узнать о вакансии тренеров (детские команды, взрослые, спортклубы). Буду рада сотрудничеству. Почта: ideefixe@me.com.","commentName": "Anna","commentDate": "01.03.2019 г.","id": "207"},
{"commentText": "Хотел получить консультацию по поводу работы в НЗ или другой стране мира. О себе: возраст – 39. Русский, живу в Москве. Образование – высшее техническое. Знание английского языка на хорошем уровне. Владею на высоком уровне инженерными CAD программами Autocad Fusion 360, Inventor и прочее. Хорошо разбираюсь в современном производственном оборудовании, в том числе в ПО для создания управляющих программ под ЧПУ оборудование. Высокие навыки в прототипировании предсерийных образцов техники и технологий их сопровождающих. Последние 5 лет работаю на должности главного конструктора (chief designer). В активах – разработка 3D принтера, работающего по технологии SLS (selective laser sintering), запуск производства, разработка роботизированных обучающих комплексов для авиационно-технического персонала, несколько проектов по автоматизации и модернизации производств. Несколько пилотных проектов для армии. До этого на протяжении 10 лет работал в должности проджект-менеджера по строительству дизельных, газопоршневых электростанций, проектов по рекупирации тепловой энергии и бесперебойного электропитания. Собственно хотел поинтересоваться о возможности поиска работы в соответствии со своей специализацией, в какой стране это проще сделать и через какие ресурсы. Из предпочтительных вариантов НЗ, ОАЭ или Сингапур. Почта: mailto: xdteuvds1@mail.ru","commentName": "Сергей","commentDate": "26.07.2019 г.","id": "208"},
{"commentText": "Мне 30 лет. У меня высшее образование – финансы. 3 года стажа работы в банке. Но теперь я прошел переквалификацию и получил сертификат столяра 2 разряда. Стажа еще нет потому, что только устроился на работу. У меня есть шансы мигрировать в Новую Зеландию?","commentName": "Дмитро","commentDate": "22.03.2019 г.","id": "209"},
{"commentText": "Елена. Мне 42 года. Я из Белоруссии. Хочу работать в Новой Зеландии с дальнейшим проживанием в этой стране. У меня среднее специальное педагогическое образование. По специальности я почти не работала. Основная деятельность – оптовая торговля (продукты питания) и логистика. Стаж – 18 лет. На протяжении всей жизни я занимаюсь выращиванием и разведением садовых и цветочных культур. Хотелось бы найти работу в сфере земледелия. Даже если она будет сезонной.","commentName": "Елена","commentDate": "01.10.2019 г.","id": "210"},
{"commentText": "Как устроиться на сезонную работу?","commentName": "Лена","commentDate": "11.10.2019 г.","id": "211"},
{"commentText": "Врач-стоматолог-хирург. 31 год. Каковы перспективы?","commentName": "Артур","commentDate": "19.11.2019 г.","id": "212"},
{"commentText": "Мне 29 лет. Два диплома ВО (экономист, инженер-программист). Более 4 лет опыта работы в строительстве и нефтегазовой отрасли. На данный момент работаю в системе “АК Транснефть”. Нужны ли в НЗ специалисты в области планирования и контроля деятельности, кураторы главных инженеров проектов и пр. специалисты с опытом работы в проектно-изыскательских институтах и нефтегазовой отрасли? Уровень английского – Intermediate.","commentName": "Павел","commentDate": "02.04.2019 г.","id": "213"},
{"commentText": "Меня зовут Виктор. Я архитектор-дизайнер, мне 44 года. Окончил Ростовский Архитектурный Институт. Я рекламщик, т.к. 4,5 года в институте изучал архитектуру жилых и общественных строений, а последние полтора года – факультет дизайна. С 1997 года работаю в разных областях рекламы – наружная, фирменный стиль, полиграфия, 3D-моделирование и анимация. С 2011 года работаю дизайнером брендирования АЗС, т.е. разрабатываю дизайн автозаправочных станций. Хотел бы попробовать себя на поприще дизайна другой страны, т.к. мой опыт и навыки позволяют конкурировать и показать себя в данной области. Владение английским языком – минимальный уровень, но готов в кратчайшие сроки подтянуть знания.","commentName": "Виктор","commentDate": "06.03.2019 г.","id": "214"},
{"commentText": "Учусь в колледже на зубного техника, хочу набраться опыта на родине. Много знакомых здесь в этой сфере, думаю, научат. После чего мечтаю перебраться в Оклонд (Новая Зеландия). Востребована ли там эта профессия? Засчитают ли мой диплом действительным в этой стране?","commentName": "Влад","commentDate": "02.01.2019 г.","id": "215"},
{"commentText": "Веб-программист уровня lead. Откликаюсь на вакансии в НЗ. С блеском выполняю тестовые задания. Легко общаюсь на английском. 28 лет. Но как только речь заходит о визе, на той стороне сливаются. Почему?","commentName": "Роман","commentDate": "16.05.2019 г.","id": "216"},
{"commentText": "Мне 28 лет. Имеется высшее образование техническое. 2 года работал инженером-конструктором, 3 года автоэлектриком-диагностом, в данное время познаю искусство токаря-универсала и сварщика. По какой специальности могу вероятнее всего работать в НЗ? Английский уровень intermediate. Почта: lambda.zond@mail.ru","commentName": "Раиль","commentDate": "06.01.2019 г.","id": "217"},
{"commentText": "Ветеринарный врач, 27 лет. Опыт работы – 6 лет. Английским владею нормально, но хотелось бы лучше, также немного говорю по-немецки. Окончил Саратовский Государственный Аграрный Университет им. Н. И. Вавилова. Проходил стажировку в Германии. Работал на молочно-товарной ферме 3800 дойное стадо, со специалистами из США, Германии, Голландии (есть рекомендации). Изучал методику содержания коров голштино-фризской породы. Занимаюсь диагностикой, лечением, и профилактикой заболеваний крупного рогатого скота. Семьи нет. Вредных привычек нет. Заинтересовался Новой Зеландией, прекрасная страна, отличная экология, отдалённость. Есть шансы у меня поехать на работу туда?","commentName": "Азамат","commentDate": "19.12.2019 г.","id": "218"},
{"commentText": "Ни от кого никуда не бегу, просто есть желание кардинальных перемен в жизни, поэтому планирую через какое-то время с семьей переехать. Бывал в разных странах (США, Канада, Египет, Израиль), но по душе ближе НЗ. Языком владею на среднем уровне и продолжаю учить. Имею высшее инженерно-техническое образование МГТУ (промышленная электроника). Стаж работы в данной области – 18 лет. Дипломы электромонтера, КИП, АСУ, лицензии по пожарно-охранным системам и всему, что связанно с системами безопасности, награды и почетные грамоты в данной области. Не боюсь работать, увлекаюсь спортом, музыкой, психологией, самореализацией, научными изысканиями. Позитивно смотрю на жизнь и хочу менять свою жизнь и жизни окружающих себя людей. Хочу увезти семью туда, где стабильно, спокойно и в перспективе не будут ущемлены права верующих людей. Почта: mikel3@rambler.ru","commentName": "Mikhail","commentDate": "11.04.2019 г.","id": "219"},
{"commentText": "Меня зовут Ирина. С детства мечтаю побывать в Новой Зеландии! Повзрослев, хочется не только там побывать, но и жить, и работать. Мне 39 лет. Окончила педагогический университет, работаю преподавателем английского языка в техническом вузе, стаж работы – 17 лет. Реально ли устроиться на работу по специальности в Новой Зеландии? Можно и не в вуз, а школу.","commentName": "Ирина","commentDate": "14.08.2019 г.","id": "220"},
{"commentText": "Мне 34 года. Очень люблю животных и хотела бы работать на ферме в Новой Зеландии. Образование высшее – учитель рисования. Есть ли у меня шансы прижиться в какой-нибудь деревне? Е-мейл: tanya.m83@mail.ru","commentName": "Татьяна","commentDate": "28.07.2019 г.","id": "221"},
{"commentText": "Как Ваши успехи на сегодняшний день?","commentName": "Александр","commentDate": "18.10.2019 г.","id": "222"},
{"commentText": "Мы с мужем только недавно задумались о том, чтобы сменить место жительства. У нас высшее образование, я врач клинической лабораторной диагностики и бактериолог, кроме того хорошо пою, есть опыт научной деятельности (выращивание клеточных культур). Муж – специальный педагог по образованию, имеет среднее медицинское образование (но без сертификата). У нас двое детей детсадовского возраста. Есть ли шанс быстро найти работу, чтобы спокойно снять жилье?","commentName": "Марина","commentDate": "23.02.2019 г.","id": "223"},
{"commentText": "Мне 26 лет. Я врач-рентгенолог. Востребованы ли в Новой Зеландии специалисты медицинской визуализации?","commentName": "Андрей","commentDate": "04.10.2019 г.","id": "224"},
{"commentText": "Мне 42 года, высшее образование в области электроники. Опытный разработчик цифровой электроники, правда, плохое знание английского языка. Жена с высшим социологическим образованием, специалист-маркетолог. Есть ли шанс найти работу?","commentName": "Александр","commentDate": "08.06.2019 г.","id": "225"},
{"commentText": "Мне 31. Хотел бы работать в Новой Зеландии. Есть техническое образование – помощник машиниста тепловоза и электровоза, стаж – 2 года. Недавно отучился на спецтехнику (сельхозтехника), категории B, C, D, E. Опыта пока нет, только практика. Специальность – столяр строительный. Занимался постройками бань, комплексов для отдыха (домики отдыха, беседки различных конструкций), коттеджей из бруса и кругляка, опыт – 3 года. А также водительские права категорий В, С. Не отказался бы поработать и водителем (стаж – 2 года при администрации). А также опыт работы в Южной Корее – 1 год, работал в море (прибрежная зона), выращивали ракушки и ким (морская капуста). Работодатели были довольны, не хотели отпускать. В работе вынослив, быстро обучаем, если придётся. Есть ли возможность мне туда попасть?","commentName": "Сергей","commentDate": "04.05.2019 г.","id": "226"},
{"commentText": "Я из Волгограда, 25 лет. Имею среднее специальное по строительству, высшее ТГВ. Работаю инженером ПТО, кладовщиком на стройке и бухгалтером-материалистом. Общий стаж – 5 лет. Люблю искусство, рукоделие, закончила музыкальную школу. После просмотра доп. материалов про съемку “Властелина колец” и “Хоббита” загорелась идеей пойти к Ричарду в Weta Workshop. Есть ли шансы на работу в НЗ?","commentName": "Елена","commentDate": "26.01.2019 г.","id": "227"},
{"commentText": "Мы с мужем хотим на работу в Новую Зеландию. У меня образования – магистр, педагог. Муж сварщик. Как можно найти работу?","commentName": "Карлыгаш","commentDate": "11.09.2019 г.","id": "228"},
{"commentText": "Каким образом можно трудоустроиться по морской специальности рядового состава или водителем в НЗ или Австралии? Е-майл: alexuav@mail.ru Viber: +79780098925","commentName": "Александр","commentDate": "10.02.2019 г.","id": "229"},
{"commentText": "Как обстоят дела с профессиональными сварщиками? Владею всеми видами сварки, 6 разряд. Опыт – 15 лет.","commentName": "Руслан","commentDate": "29.09.2019 г.","id": "230"},
{"commentText": "25 лет. Образование среднее техническое. Оператор ЭВМ, 4 разряд. Опыт в работе – более 5 лет. Хочу переехать с семьёй.","commentName": "Алексей","commentDate": "27.06.2019 г.","id": "231"},
{"commentText": "Хотим переехать в Новую Зеландию. Муж – водитель-дальнобойщик, 40 лет, непрерывный стаж – 20 лет. Также имеет диплом газоэлектросварщика. Слабое знание языка, но желание выучить большое. Мне 35 лет, высшее спортивное образование + диплом дефектолога-логопеда. Знание языка среднее. Дети 3 и 5 лет.","commentName": "Юлия","commentDate": "04.03.2019 г.","id": "232"},
{"commentText": "Я из Кемерово. 26 лет. Среднее техническое образование – инженер-строитель. Трудовой нет. Владею строительной фирмой на протяжении 5 лет. В последнее время очень много обмана, также подрядных организаций, передающих объекты, и работать стало практически невозможно. Моя фирма в свою очередь являлась непосредственно выполняющей работы. Также лично могу выполнять практически все виды работ, начиная от внутренней отделки помещений заканчивая общестроительными работами (монтаж металлоконструкций, работа на высоте и т.д.). Есть огромное желание ЖИТЬ! Не боюсь трудностей, ответственности, умею принимать решения, также видеть весь рабочий процесс и оценивать трудозатраты. Физически здоровый молодой парень, судимостей не имею. Английский знаю очень плохо. Семьи нет.","commentName": "Никита","commentDate": "13.07.2019 г.","id": "233"},
{"commentText": "Собираюсь переехать с семьей в Новую Зеландию. Я профессиональный маляр-отделочник со стажем работы – 20 лет. Имею средне-специальное образование по строительной части, а также высшее экономическое образование. Опыта работы в экономической сфере не имею. На данный момент работаю в крупной строительной организации. Есть ли возможность найти работу по данной специальности, а также какой средний доход в данной сфере? Хватит ли данной заработной платы для содержания семьи? Если есть возможность устроиться, то куда можно отослать резюме?","commentName": "Юлия","commentDate": "17.02.2019 г.","id": "234"},
{"commentText": "Мы семьей (я, муж и дочка 4 года) хотим поехать в Новую Зеландию. Муж занимается установкой кондиционеров, промышленным альпинизмом, да и вообще мастер на все руки. Насколько востребованы данные профессии? Я занимаюсь созданием сайтов, видеосъемкой. Что можете посоветовать?","commentName": "Аноним","commentDate": "05.07.2019 г.","id": "235"},
{"commentText": "Мне 28, моей супруге – 24 и дочери 1 год. По образованию инженер ЖДТ (образование высшее). Английский на стадии изучения, идём к сдаче IELTS. Подскажите наши шансы на трудовую иммиграцию. Украина.","commentName": "Денис","commentDate": "11.10.2019 г.","id": "236"},
{"commentText": "По образованию – педагог, по профессии – кинолог. Работаю более 10 лет. Есть опыт работы в силовых структурах, также спорт с собаками. Опыт преподавания иностранным студентам. Знаю, что в той части света проблематично с такими специалистами. Если кто что может подсказать по этой теме, буду очень благодарен. Почта: viktorkinolog@mail.ru","commentName": "Виктор","commentDate": "07.01.2019 г.","id": "237"},
{"commentText": "Мне 59 лет, образование высшее: инженер-механик. 20 лет стажа на железной дороге в качестве специалиста по охране труда. Здорова, без вредных привычек. Английский базовый, можно подтянуть. Готова на любую работу: уход за детьми, пожилыми людьми, на ферме, садоводство и т.д. Легко адаптируюсь в обществе, легка в общении. Буду рада любому совету. Наталья","commentName": "Наталья","commentDate": "12.09.2019 г.","id": "238"},
{"commentText": "Я парень, 24 года, из России. Хочу переехать в Новую Зеландию. Образование среднее техническое, специальность – метеоролог. По специальности работаю 3 года, также учусь в университете на инженера-синоптика. Какие шансы есть закрепиться в Новой Зеландии с такой профессией? Почта: aduardignativ@gmail.com","commentName": "Эдуард","commentDate": "10.03.2019 г.","id": "239"},
{"commentText": "Я хотел бы переехать в Новую Зеландию. Мне 42 года. Знание английского языка отсутствует. Образование высшее – зооинженер-биолог. Хотел бы заняться работой по восстановлению туров и торпанов. Также нравится работать с растениями.","commentName": "Николай","commentDate": "27.02.2019 г.","id": "240"},
{"commentText": "Есть желание работать в другой стране. Когда ты ещё все можешь и уже имеешь опыт работы, но не очень молод (53 года), зато свобода передвижения – это здорово! Образование высшее, педагог, но последние годы работаю в сфере ухода за пожилыми людьми. Патронаж, уход за лежачими, общение. Как-то видела вакансию в Новую Зеландию, но… Теперь понимаю, что это для меня. Загранпаспорт есть. Тел.: 89503991199. Желаю всем удачи!","commentName": "Елена","commentDate": "21.09.2019 г.","id": "241"},
{"commentText": "Я с семьёй хочу переехать в Новую Зеландию. Мне 32 года, знание английского языка – начальный уровень. Образование – среднее специальное, по профессии зубной техник. По окончанию колледжа с 2011 года работаю по сегодняшний день. Много прошёл курсов. В Германии на мастера отучился 1,5 месяца. На cad-cam Amann Girrbach выполняю работу. Сейчас работаю заведующим зуботехнической лаборатории. Почта: Vladimir2570@gmail.com","commentName": "Владимир","commentDate": "01.12.2019 г.","id": "242"},
{"commentText": "Я ветеринар. Ищу работу в Новой Зеландии.","commentName": "Аноним","commentDate": "04.10.2019 г.","id": "243"},
{"commentText": "Я электрик. Где найти работу в НЗ?","commentName": "Раиль","commentDate": "09.07.2019 г.","id": "244"},
{"commentText": "Я Елена. Мне 56 лет, выгляжу моложе. Я инженер-строитель с огромным опытом работы в строительстве. Неплохо знаю английский язык: говорю, пишу, могу объясниться. Ищу работу в Новой Зеландии с достойным заработком. Хотела бы, чтобы мой сын (18 лет) получил образование в университете в новой Зеландии в области IT-технологий.","commentName": "Elena Sitnikova","commentDate": "29.01.2019 г.","id": "245"},
{"commentText": "Ищу работу для мужа. Он электрик, есть права кат. B. Мы семья из ЕС, хотим переехать жить и работать.","commentName": "Екатерина","commentDate": "04.07.2019 г.","id": "246"},
{"commentText": "Имеется ли необходимость в IT-специалистах, в частности – сисадминах, DevOps-инженерах с большим опытом работы (8 лет)? Мы с братом давно хотим переехать в Новую Зеландию, останавливает только английский (pre-intermediate). Возможно, существуют какие-либо курсы английского языка, после которых можно сразу искать работу? Если кому нужны сисадмины, пишите и забирайте двух по цене одного.","commentName": "Дмитрий","commentDate": "08.04.2019 г.","id": "247"},
{"commentText": "Машинист тепловоза. 24 года. Знание английского на техническом уровне. Есть перспективы? Какова заработная плата?","commentName": "Александр","commentDate": "19.08.2019 г.","id": "248"},
{"commentText": "30 лет, высшее техническое образование. Бизнес-аналитик, системный аналитик в IT. Очень хочется в НЗ на трудовую иммиграцию (хотя бы на год-два). Какие шансы?","commentName": "Татьяна","commentDate": "29.07.2019 г.","id": "249"},
{"commentText": "Образование высшее, зооинженер. Гражданин Киргизии. Могу ли я найти работу, связанную с животноводством?","commentName": "Абуталиб","commentDate": "28.05.2019 г.","id": "250"},
{"commentText": "Меня зовут Сергей. Имею опыт работы в силовых структурах. Есть варианты для работы в Новой Зеландии? Также имею опыт работы на экструзионной линии.","commentName": "Сергей","commentDate": "16.06.2019 г.","id": "251"},
{"commentText": "Татьяна, 41 год, учитель музыки, черчения. Могу работать на сельхозработах. На лето. Английский разговорный. Почта: Keva2011@mail.ru","commentName": "Tatiana","commentDate": "04.04.2019 г.","id": "252"},
{"commentText": "Хочу уехать. Менеджер по закупам, зав. хоз. Могу настроить любой компьютер, хорошо разбираюсь. Водитель со стажем, в любые дальние дороги. Могу перевозить ценные вещи, деньги. Имеется опыт.","commentName": "Майдар","commentDate": "21.03.2019 г.","id": "253"},
{"commentText": "36 лет, потомственный пчеловод. Личного опыта – больше 25 лет. Собственная пасека 150 семей. Вод уд. кат. В, С, Е. Английский средний. Женат, сын 1 год. Жена – дизайнер-конструктор одежды. Хотим переехать на ПМЖ в НЗ.","commentName": "Алексей","commentDate": "21.03.2019 г.","id": "254"},
{"commentText": "Горный инженер (открытый и подземный стаж). Золотодобыча. Мне 60 лет . Опыт работы ген. директором, Project manager – 12 лет. Английский свободный. Полон сил и энергии. Тел.: +79122669873, Николай","commentName": "Николай","commentDate": "26.07.2019 г.","id": "255"},
{"commentText": "22 года. Два средне-специальных образования – «монтаж и эксплуатация промышленного оборудования», «электрогазосварщик». Опыт работы в гидромеханизации. Занимался сваркой понтонов несамоходного землесосного снаряда, до сих пор на плаву, в том числе баки с топливом абсолютно герметичны. Приличный опыт работы с деталями машин, водительское удостоверение категории B. Сейчас получаю высшее образование – «менеджмент и малый бизнес». Знание английского – разговорный. Есть шансы?","commentName": "Daniel","commentDate": "20.12.2019 г.","id": "256"},
{"commentText": "Можно найти работу парню 26 лет из России без знания языка?","commentName": "Аноним","commentDate": "09.06.2019 г.","id": "257"},
{"commentText": "Мне 46. 18 лет непрерывного стажа (слесарь механосборочных работ, слесарь монтажник, сварщик). Опыт работы на станках. Ищу работу. Почта: r264864@gmail.com","commentName": "Руслан","commentDate": "06.01.2019 г.","id": "258"},
{"commentText": "Молодой человек, 20 лет. Изучаю бухгалтерию. Понимаю английский. Можно ли съездить выгодно на заработки в Новую Зеландию? Предлагаемый вид деятельности не пугает. Можно ли будет устроиться на подработку в данной стране?","commentName": "Михаил","commentDate": "24.01.2019 г.","id": "259"},
{"commentText": "Я живу в Узбекистане. Мне 45 лет, по профессии я медицинская сестра. Стаж работы – 15 лет. Ищу работу.","commentName": "Светлана","commentDate": "30.08.2019 г.","id": "260"},
{"commentText": "Мы – молодая пара, хотим сменить место жительства. На данный момент проживаем в Беларуси. Сейчас работаем. Парень – инженер-конструктор, занимается разработкой чертежей, 3D-моделей. Я инженер-электроник и проект-менеджер по совместительству, веду инженерные проекты, ввожу новые направления в продажах компании. У обоих водительские удостоверение категории В. Ищем человека, который хоть как-то прояснит ситуацию с работой в Новой Зеландии, есть ли хоть какие-то шансы? Почта: marina23021995@gmail.com","commentName": "Марина","commentDate": "03.10.2019 г.","id": "261"},
{"commentText": "Очень хотим уехать на ПМЖ и работу в Новую Зеландию. Мне – 33, гражданскому супругу – 28. Есть ребёнок – 5 мес. Муж – профессиональный автослесарь. У меня два высших образования, работаю главбухом, опыт – 10 лет. Готовы на работу и непрофильную. Какие шансы?","commentName": "Татьяна","commentDate": "23.07.2019 г.","id": "262"},
{"commentText": "А электрика со стажем 25 лет возьмут на работу? Знание английского – в пределах допустимого.","commentName": "Алексей","commentDate": "16.11.2019 г.","id": "263"},
{"commentText": "Интересно, а как там с кузовным ремонтом? Автополировщики востребованы?","commentName": "Ден","commentDate": "07.02.2019 г.","id": "264"},
{"commentText": "Девушка учится на школьного учителя по биологии и химии. При споре о переезде натыкаемся на один и тот же вопрос “Что я буду делать там со своим образованием?”. Учится в Москве. Подскажите варианты действия с таким дипломом. Есть ли учебные заведения, которые занимаются переквалификацией в этой сфере. Если есть, то какие? Нам по 20 лет.","commentName": "Илья","commentDate": "02.03.2019 г.","id": "265"},
{"commentText": "Я в совершенстве владею английским и китайским. Работала менеджером в китайской фирме в Китае один год, сейчас работаю в российской фирме в Китае, Гуанджоу. Хотела бы жить в Новой Зеландии, и заниматься работой по сотрудничеству с Китаем. Как Вы думаете, есть ли такая перспектива?","commentName": "Лариса","commentDate": "09.08.2019 г.","id": "266"},
{"commentText": "Тренер по футболу. Высшее образование. 60 лет. 20 лет стажа. Тренировал женскую команду 1 дивизиона РФ, серебряный призер чемпионата РФ в её составе. Сейчас занимаюсь с младшими группами мальчиков и юношами. Английский знаю относительно. Имею ли я шанс на работу в НЗ?","commentName": "Сергей","commentDate": "13.01.2019 г.","id": "267"},
{"commentText": "Хочу выехать за границу. Есть образование техническое – водоснабжение и водоотведение; высшее – инженер по специальности приборы и методы контроля качества и диагностики. А также проработал начальником участка окраски и сборки в окрасочном цеху автомобильного завода (ТагАЗ). Почта: alekseev.o250@mail.ru. Жду ответа.","commentName": "Олег","commentDate": "04.01.2019 г.","id": "268"},
{"commentText": "Добрый день,я имидж мейкер,педагог,психолог anhikoliero@mail.ru","commentName": "Anna","commentDate": "07.01.2019 г.","id": "269"},
{"commentText": "Хотели бы семьёй уехать в Новую Зеландию, работать умею, только бы была работа. Супруга косметолог со стажем, хотели бы открыть свое дело в Новой Зеландии.","commentName": "Евгений","commentDate": "20.01.2019 г.","id": "270"},
{"commentText": "Здравствуйте! Подскажите, есть ли шансы переехать в Новую Зеландию семье из 4х человек: мама 40 лет, папа 35 лет и 2 ребенка по 4 года. У мамы высшее эконом. образование + корпоративная переподготовка в сфере управления персоналом (более 11 лет единственный кадровик в филиале дочки крупной гос.корпорации, но работы не боюсь никакой, даже неквалифицированной), у мужа 2 высших – конструктор и менеджер в сфере управления (шикарно разбирается в том, что как устроено, может, наверное, что угодно починить и наладить, хорошо разбирается в автомобилях, сейчас работает в сфере торговли запчастями к автомобилям. Английский только у мамы, но со времен университета разговаривала только в отпусках по 2 раза в год. Заранее спасибо, с уважением, Елена lolya.78@mail.ru","commentName": "Elena","commentDate": "17.01.2019 г.","id": "271"},
{"commentText": "Добрый вечер, хотелось бы узнать , можно ли устроиться на неквалифицированную работу в Новой Зеландии, гражданину РФ?( в качестве подработки) Образование среднее-специальное (Прикладная информатика в сфере экономики), уровень анг. Языка: B1. Если да, то какой порядок действий? Mylivingdreams93@gmail.com","commentName": "Vitaly","commentDate": "22.01.2019 г.","id": "272"},
{"commentText": "Мы молодая семья,сыну 7 лет.Есть высшее юридическое образование.Знания английского на малом уровне.Есть ли возможность жить в этой стране?","commentName": "Андрей","commentDate": "23.01.2019 г.","id": "273"},
{"commentText": "Мне 32, русский, прожил в Китае 8 лет, владею китайским, английским (ну и русским конечно) хорошим уровнем, недавно сдал тут IELTS 6 баллов. Проработал в Китае в отеле ассистентом менеджера по фронт офису 6 лет…Люблю сферу гостеприимства. Хотел бы работать в ресторанной сфере или в отелях именно в англоговорящей стране для улучшение опыта в этой сфере. НЕ планирую иммигрировать, пока только работа) в течении года или минимум 6 месяцев. Подскажите, как лучше найти….как-то опасаюсь онлайн агентств, честно говоря) Благодарю заранее за совет)","commentName": "Иван","commentDate": "25.01.2019 г.","id": "274"},
{"commentText": "Здравствуйте, меня зовут Илья. Меня интересуют сезонные, временные работы в Новой Зеландии. У меня есть вопросы по этой теме. На каких видах данных работ предоставляют полностью бесплатные проживание и питание, и насколько часто работодатели это делают? Где есть хотя бы частичная компенсация расходов на еду и проживание? Заранее спасибо.","commentName": "Илья З.","commentDate": "24.02.2019 г.","id": "275"},
{"commentText": "Проработал большую часть трудового стажа в охранной деятельности.Особой квалификации в рабочей профессии нет,но есть желание жить и работать в Новой Зеландии.Семьи нет. Возраст 35 лет.Образование высшее-бакалавр по специальности юрист.Моё месторасположение:теперь это называется ДНР,вот отсюда хочу уехать и если кто сможет мне в моем вопросе помочь, то буду признателен и благодарен до конца своих дней.","commentName": "Александр","commentDate": "26.02.2019 г.","id": "276"},
{"commentText": "Какого государства у вас внутренний паспорт и загранпаспорт? Тогда можно что-то посоветовать.","commentName": "Аноним","commentDate": "26.02.2019 г.","id": "277"},
{"commentText": "У меня гражданство Украины, но живу в непризнанной ДНР по факту.","commentName": "АЛЕКСАНДР","commentDate": "26.02.2019 г.","id": "278"},
{"commentText": "Александр, всё вам не напишешь, но кратко всё ваши действия выглядят так: -выехать в Россию, -получить РВП (разрешение на временное проживание), -оформить ВНЖ (вид на жительство),-подать заявление на вступление в гражданство. При этом, вы можете иметь право на получение гражданства по упрощённой схеме (есть и общий порядок). Паспорт ДНР каких-либо специальных льгот их владельцам пока не дают. Признание Россией документов ДНР означает только возможность пересечения границы государства, получения образования и право на приобретение патента на работу в РФ. Разрешение на временное проживание и ВНЖ выходцам с Донбасса выдают на общих основаниях. Вам надо выбирать какую-то из программ упрощённого порядка получения ПМЖ, к примеру: 1. Упрощённое получение гражданства для носителей русского языка. 2. Программа переселения соотечественников. 3. Статус беженца для жителей Донецкой и Луганской областей. Получить статус беженца в России жители ДНР могут на тех же основаниях и по той же процедуре, что и остальные граждане Украины. Просить об убежище нужно при пересечении российской границы. Читайте в интернете об этом, вникайте.","commentName": "Аноним","commentDate": "26.02.2019 г.","id": "279"},
{"commentText": "спасибо Владимир!!!!Но моя просьба была для совершенно другой страны!!!!!!!Так что буду надеяться на другие отзывы ко мне)","commentName": "АЛЕКСАНДР","commentDate": "27.02.2019 г.","id": "280"},
{"commentText": "Мне 43 года.Закончила техникум связи.В данный момент заочно учусь на факультете агробизнеса и работаю в сфере торговли.Язык общения только русский .Хочу трудоустроиться на работу с целью заработать денег и в дальнейшем полностью переехать в Новую Зеландию.Жду предложений .Моя почта anuruscheva@bk.ru","commentName": "Аида","commentDate": "05.03.2019 г.","id": "281"},
{"commentText": "Инженер технолог предприятий общественного питания ВПО , технолог – менеджер СПО . Опыт работы поваром пять лет( на разных кухнях ) . Английский pre intermediate. Ищу работу ,с последующим переездом на ПМЖ с последующей покупкой недвижимости. ner020155555@gmail.com","commentName": "Тимофей","commentDate": "06.03.2019 г.","id": "282"},
{"commentText": "Мне 23 года, живу в Украине. Женат, детей нет. Я и жена имеем по высшему образованию. Я- туристический менеджмент, она кибернетик. Она работает дизайнером, а я занимаюсь ремонтом компьютеров. Очень хотим уехать работать. E-mail: bluririna97@gmail.com","commentName": "Богдан","commentDate": "11.03.2019 г.","id": "283"},
{"commentText": "Резчик по дереву, художник-краснодеревщик ,33 года , из белоруссии,хочу жить и работать в новой зеландии, есть шансы? По профессии хотелось бы. Английский средний.","commentName": "Сергей","commentDate": "13.03.2019 г.","id": "284"},
{"commentText": "48 лет. Повар -универсал(10 лет опыта) Работала на теплоходе,в кафе и росторанах. Работала барменом. Второе образование массажист(5 лет опыта)Есть сертификаты. Легко обучаема,ответственна. Хочу переехать в Новую Зеландию . Смогу работать в семье.отеле,корабле,санатории или курортах,ферме и др..Английский разговорный. Люблю животных. Работа на плантациях и ранчо тоже с удовольствием рассмотрю.) Написано 15.03.2019 года.","commentName": "Инга","commentDate": "15.03.2019 г.","id": "285"},
{"commentText": "Живу в России, работаю в радио-электронике, инженером-конструктором, разрабатываю эскизные, технические и рабочие проекты сложных и средней сложности в AutoCAD, так же принимаю участие в сборке и монтаже. По совместительству состоял на должности материально-ответственного. Образование – высшее, инженер по автомобильному хозяйству. Холост, детей нет, 28 лет, полностью свободен для переезда. Есть ли возможность найти работу в Новой Зеландии?","commentName": "Александр","commentDate": "15.03.2019 г.","id": "286"},
{"commentText": "Здравствуйте! Я молодой специалист с высшим образованием – архитектор, 33 года, зовут Дмитрий. Имею 10 лет практики проектирования в области архитектуры и дизайна, ландшафтного дизайна, визуализации в городах Молдовы, Украины и России. Знание английского – среднее. Знание программ: ArchiCAD, AutoCAD, 3DsMAX+Vray, Photoshop, Lumion, Artlantis, Premiere Pro. Есть некоторый опыт в создании сайтов. Живу в непризнанной республике ПМР (на территории Молдовы), имею внутренний паспорт и биометрический загранник Молдовы, диплом об образовании получен на территории республики ПМР. Подскажите, есть ли какие-то шансы переселиться и работать по профессии в Новой Зеландии? Почта: iamdi@mail.ru Сайт с некоторыми моими работами http://www.sig-design.ru/index.html","commentName": "Дмитрий","commentDate": "20.03.2019 г.","id": "287"},
{"commentText": "ЗДРАВСТВУЙТЕ! Авто-электрик диагност авто Scania стаж 15 лет у дилера, 45 лет, английский очень слабый,есть желание переехать на пмж.","commentName": "Валерий","commentDate": "23.03.2019 г.","id": "288"},
{"commentText": "Здравствуйте,мне 45 лет живу в Приморье,водитель ВС-категории,хочу работать в Зеландии,у меня судимость условная 2года 6месяцев,закончидась в 2016году,скажите есть ли у меня шансы попасть на работу в Зеландию?Проработал 20 лет в морском торговом порту докером-механизатором,работаю на кранах,погрузчиках,контейнерных перегружателях!Трудностей не боюсь!!!5 месяцев работал в Корее на заводе на стройке.","commentName": "Андрей","commentDate": "01.04.2019 г.","id": "289"},
{"commentText": "Здравствуйте, мне 30 лет, по образованию радиоэлектронщик, есть гуманитарная вышка. Опыт работы разного рода электромонтажники, электрики, АСУ, есть опыт работы инженером-теплотехником. На данный момент работаю в российской компании с зарубежными филиалами, занимающейся модернизацией заводов( занимаюсь монтажом электрики и автоматики на разного рода станки). Английский базовый. Детей нет, холост. Есть ли шансы?","commentName": "Сергей","commentDate": "09.05.2019 г.","id": "290"},
{"commentText": "Здравствуйте! Мне 29 лет, я из России, имею высшее образование( экономист-матеиатик), подтвержденное в Германии, и магистратура- Экономист. Работаю главным бухгалтером 10 лет. Куда обратиться за поиском работы в Новой Зеландии?","commentName": "Юлия","commentDate": "15.05.2019 г.","id": "291"},
{"commentText": "Здравствуйте, очень хочу перебраться в Новую Зеландию. Сам из Беларуси. Закончил Белорусский Государственный Аграрный Технический Университет. Специальность: «Энергетическое обеспечение сельскохозяйственного производства» со специализацией «Автоматизация технологических процессов и установок производства». Работал в Государственное Научное учреждение «Физико-Технический Институт Национальной Академии Наук Беларуси», г. Минск. Главный Технолог Лаборатории Поперечно-Клиновой Прокатки отдела Технологической деформируемости. Был переведен на должность Главного Технолога Проекта в той же лаборатории. Был опыт работы в собственном бизнесе. Может кто-то обладает информацией с чего начать поиск работы или сайты или люди??В общем, любая информация . мой mail: geniushjob@gmail.com","commentName": "Андрей","commentDate": "24.05.2019 г.","id": "292"},
{"commentText": "Я в совершенстве владею английским и китайским. Работала менеджером в китайской фирме в Китае один год, сейчас работаю в российской фирме в Китае, Гуанджоу. Хотела бы жить в Новой Зеландии, и заниматься работой по сотрудничеству с Китаем. Как Вы думаете, есть ли такая перспектива? green0607@mail.ru","commentName": "Лариса","commentDate": "12.06.2019 г.","id": "293"},
{"commentText": "Доброго времени суток! Как вариант, вы можете также работать в одной из российских или китайских компаний в Новой Зеландии. Или искать работу в местных фирмах, со знанием языков и опытом работы заграницей у вас есть шансы получить приглашение на работу.","commentName": "Светлана Кузнецова","commentDate": "12.06.2019 г.","id": "294"},
{"commentText": "Спасибо.","commentName": "Аноним","commentDate": "05.08.2019 г.","id": "295"},
{"commentText": "Может кто-нибудь сможет помочь хоть какой-нибудь информацией по вопросам работы, проживания, визы? Есть ли тут единомышленники по переезду, может вместе попробуем перебраться?","commentName": "Таня","commentDate": "13.06.2019 г.","id": "296"},
{"commentText": "здравствуйте.можно ли устроиться плотником в новой зеландии?10 лет опыта в этой сфере+хорошо владею английским языком.спасибо","commentName": "павел","commentDate": "20.06.2019 г.","id": "297"},
{"commentText": "Добрый день! Мне 30 лет. Образование высшее, техническое “Радиотехника”. Имеется опыт работы в сфере строительства , обслуживания и ремонта оборудования на руководящих должностях, опыт управления персоналом до 50 чел. Профессии: Главный специалист авторского надзора (электрика), инженер по надежности оборудования, электромеханик цеха, мастер – энергетик. Вредных привычек не имею. Английский на базовом уровне( читаю, но медленно ). Жена парикмахер со множеством различный квалификаций. Ищем работу в Новой Зеландии, либо на постоянную, либо временную.","commentName": "Дмитрий","commentDate": "24.06.2019 г.","id": "298"},
{"commentText": "Все хотят свалить, и Антоша тоже! 33 года, жене 35, 2 детей (7 и 3), с гуглом знаю все, с ютубом умею все делать, образование высшее, но главное – знание, весь рабочий стаж в торговле, продам вам хоть тухлые помидоры, однако, понимаю, что в НЗ работать в этой сфере нужно с великолепным знанием Английского, чтобы и стихи процитировать и анекдот рассказать. Об умениях в 2 словах: мастер на все руки, ремонт полностью делал сам и в квартире и в доме, который сам же и построил (проводка, сантехника, канализация, вентиляция, кладка кафеля, кирпича, ламината и пр). В НЗ нужна бумажка, что ты Человек, а без бумажки ты букашка. В общем ищу бумажку. Я лишь хочу исполнить свою мечту и тихонечко подбираюсь к этому, крч, если нужен специалист широкого профиля в НЗ, зовите меня)) звоните, пишите: stillpapa@yandex.ru","commentName": "Антон","commentDate": "24.06.2019 г.","id": "299"},
{"commentText": "Водитель 53 года,ищу работу в НЗ, опыт работы в строительстве и сельском хозяйстве.davudov1966@gmail.com","commentName": "Олег","commentDate": "01.07.2019 г.","id": "300"},
{"commentText": "Добрый день! Мне 30 лет. Образование высшее, техническое «Радиотехника». Имеется опыт работы в сфере строительства , обслуживания и ремонта оборудования на руководящих должностях, опыт управления персоналом до 50 чел. Профессии: Главный специалист авторского надзора (электрика), инженер по надежности оборудования, электромеханик цеха, мастер — энергетик. Вредных привычек не имею. Английский на базовом уровне( читаю, но медленно ). Жена парикмахер со множеством различный квалификаций. Ищем работу в Новой Зеландии, либо на постоянную, либо временную . пишите Doniosdm10111988@mail.ru . Забыл указать почту","commentName": "Аноним","commentDate": "01.07.2019 г.","id": "301"},
{"commentText": "Здравствуйте. Меня зовут Илья. Меня интересует работа в Новой Зеландии. Рассматриваю неквалифицированную работу: на ферме, сбор урожая и другую подобную ей. При этом готов рассмотреть как сезонную, так на период 6-12 месяцев. Я бы хотел знать, насколько безопасно устройство на подобную работу, поскольку тебя могут обмануть и с тобой может что-нибудь случиться. Что нужно делать что-бы избежать неприятностей при устройстве на работу.","commentName": "Аноним","commentDate": "03.07.2019 г.","id": "302"},
{"commentText": "Добрый день ! Не нашёл нужны ли сварщики ? Опыт 15 лет .Английский на уровне школы","commentName": "Роман","commentDate": "07.07.2019 г.","id": "303"},
{"commentText": "Мне 39 лет. Я абдоминальный хирург, большой опыт работы с поджелудочной железой и смежных с ней органах. Живу и работаю в Москве. Все чаще посещают мысли об эмиграции. Насколько актуальна моя профессия у вас? Или все-таки раздел хирургии у вас больше для своих?","commentName": "Владимир","commentDate": "03.08.2019 г.","id": "304"},
{"commentText": "У вас хорошие шансы найти работу медбратом. Если же врачем, 6 лет обучения впереди","commentName": "Отдел иммиграции","commentDate": "26.09.2020 г.","id": "305"},
{"commentText": "Здравствуйте .Мне 27 лет. Образование среднее. живу в Красноярске, восточная Сибирь. Работал на кабельном заводе. 2 года. работал практически на всех станках, бухтовка кабеля, скрутка медной жилы разных диаметров, перемотка и и другие различные работы по складу . обучение новых сотрудников по станкам. очень большое желание найти работу в новой зеландии. хочу работать на ферме, сельское хозяйство. . Но опыта в данной сфере  Не имеется, я очень заинтересован в данной профессии и готов обучаться и помогать. О себе я могу сказать – Ответственный, спокойный, не конфликтный, без вредных привычек. Уровень моего английского- начальный, но все же несколько базовых слов я знаю и готов обучаться английскому языку на новом рабочем месте если предоставится такая возможность.","commentName": "Александр","commentDate": "08.08.2019 г.","id": "306"},
{"commentText": "Приветствую! Меня зовут Альбина, мне 33 года. Образование высшее (МЭИ), специальность -менеджер в сфере государственного и муниципального управления.Также, изучала английский в English college при МЭИ. Уровень владения на текущий момент- pre-intermediate. Планирую поступать в школу англ.языка для повышения уровня. Работаю в банке, занимаюсь анализом финансово хозяйственной деятельности предприятий (анализ официальной и управленческой отчётностей), с целью возможности кредитования. Не замужем, детей нет. Какие варианты возможны для ПМЖ в НЗ? Спасибо.","commentName": "Альбина","commentDate": "15.08.2019 г.","id": "307"},
{"commentText": "интересно пчеловоды там нужны?","commentName": "Аноним","commentDate": "30.08.2019 г.","id": "308"},
{"commentText": "Добрый день. Молодая семья из Укрины ищет работу и возможность выехать на ПМЖ в Новую Зеландию. Мама — 31 год, инженер-технолог пищевой промышленности (стаж работы 2 года в компании по производству ароматизаторов и красителей), имеет научную степень — к. с.-г. наук, а также 10 лет стажа работы в ресторанном бизнесе (официант, администратор), английский разговорный, но оченьхромает. Папа — 34 года, технолог по выращиванию и кормлению животных, имеет научную степень — к. с.-г. наук, стаж работы: 1 год на предприятии по производству молочных продуктов (мастер производства), 2 года в научных лабораториях и 5 лет в птицеводстве (призводство яиц) на должности главного техногола предприятия, английский хорошо понимает, но очень мало разговорной практики. Есть сын 1,5 года.","commentName": "Надежда","commentDate": "31.08.2019 г.","id": "309"},
{"commentText": "Иван, 30 лет, ищу вариант трудоустройства в Новой Зеландии на фермерском хозяйстве. Имею опыт в этой сфере в России и США, образования, к сожалению, нет. Буду благодарен тем, кто сможет оказать содействие.","commentName": "Иван","commentDate": "31.10.2019 г.","id": "310"},
{"commentText": "Здравствуйте! Меня зовут Алексей, мне 25 лет. По образованию я повар-кондитер, среднее специальное образования. Работаю кондитером оформителем 5 лет, последние 2 года работал мастером заказных тортов. Есть ли для меня работа в этой сфере в Новой Зеландии?","commentName": "Алексей","commentDate": "14.11.2019 г.","id": "311"},
{"commentText": "Здравствуйте! Я Анна, архитектор, мне 50 (архитекторы дозревают как раз к 50 -ти:). Большой опыт работы, участие в строительстве десятков домов, дизайн интерьеров. Есть своя концепция, была своя фирма. Очень хорошо рисую вручную, даю заказчику экспресс-эскиз налету, прямо на объекте. Работаю в разных стилях, в т.ч. исторических, классических, очень люблю современный. Английский базовый, сейчас учу. Возможно, русскоязычному архитектору, строителю в Новой Зеландии, кто уже создал (или начинает) свое дело, нужен толковый, опытный, очень плодотворный и ответственный компаньон? Думаю привнести в Новую Зеландию опыт более качественного проектирования и строительства; – поняла из статей в интернете, что постройка домов оставляет желать лучшего.","commentName": "Анна","commentDate": "10.12.2019 г.","id": "312"},
{"commentText": "Александр. Украина. Поеду на хорошую работу. Могу трудиться, где придётся. Новая Зеландия. Если есть прямой работодатель, буду рад ответу.","commentName": "Александр","commentDate": "08.01.2020 г.","id": "313"},
{"commentText": "Техник судоводитель, капитан с 2009 года на рыболовном флоте , есть желание переехать в НЗ с семьей, жена и двое детей. Как обстоят дела с морским трудоустройством в этой стране , подскажите.","commentName": "Антон","commentDate": "02.03.2020 г.","id": "314"},
{"commentText": "Молодая семья. Переедет на пмж в НЗ. Ж (30 л ) – высшее образование, маркетолог (опыт работы маркетологом более 7 лет), английский разговорный (хороший). М (32) – высшее образование (юридическое) – стаж работы более 12 лет, также имеет корочки водолаза (опыт работы более 7 лет). Есть ребёнок 3 года.","commentName": "Анастасия","commentDate": "19.04.2020 г.","id": "315"},
{"commentText": "Здравствуйте. Муж, 34 г. – плиточник уже 13 лет, но документа официального нет. Также есть опыт в кровельных работах. Английского нет. По образованию плотник и учитель истории. Я 33 г. по образованию лингвист, но работаю 14 лет в технической поддержке программ для бюджетников и помогаю в электронных торгах. У нас ребёнок 2 г. Какие у нас перспективы? Может кому-то интересны? Спасибо за внимание.","commentName": "Сергей и Елена","commentDate": "03.05.2020 г.","id": "316"},
{"commentText": "Здравствуйте, как я вас понял вы лингвист для русской аудитории и 14 лет в торгах в российской системе. Как вы думаете ваш опыт применим в англо странах? Что касается мужа, то это в лучшем случае минимальная зарплата и жить в доме с 15 индусами без семьи","commentName": "IMNZ","commentDate": "26.09.2020 г.","id": "317"},
{"commentText": "Здравствуйте , я по образованию учитель китайского языка. Владеют английским на уровне IЕLTS 6,5. Опыт работы переводчиком2 года, преподователем английского и китайского3 года. Есть ли шанс найти работу в НЗ по профессии?","commentName": "Лия","commentDate": "03.07.2020 г.","id": "318"},
{"commentText": "Здравствуйте, я намерен уехать с семьей жить в НЗ, мне 39, образование, ржд работал слесарем, ходил в море на рыбацких и торговых судах – рядовой состав. Супруге 36 лет, образование высшее, ржд 9 лет стажа, маленький ребенок. Можно ли найти работу в НЗ?","commentName": "Виктор","commentDate": "08.08.2020 г.","id": "319"},
{"commentText": "Здравствуйте, хотела бы переехать жить и работать в Новую Зеландию. Мне 35 лет. Двое детей.Я по образованию руководитель хореографического коллектива, педагог. По специальности социально-культурная деятельность и народное художественное творчество. Стаж работы 10 лет. Есть ли шанс получить работу и переехать на ПМЖ в Новую Зеландию?","commentName": "Юлия","commentDate": "26.09.2020 г.","id": "320"},
{"commentText": "Здравствуйте, живу в Беларуси. 51 год. Образование- мех-мат МГУ Москва. 15 лет работала программистом. Последние 7 лет – мастер и преподаватель маникюра, победитель международных чемпионатов. Английский слабый, но подтянуть можно. Есть ли у меня шансы получить работу в НЗ?","commentName": "Елена","commentDate": "29.10.2020 г.","id": "321"},
{"commentText": "Здравствуйте. У меня 20-летний стаж работы оператором очистных сооружений на нефтеперерабатывающем заводе в Беларуси. Хотим уехать семьёй, жена и 2 маленьких деток. Реально ли найти работу по такой специальности? Спасибо.","commentName": "Александр","commentDate": "16.11.2020 г.","id": "322"},
{"commentText": "Добрый день!Меня зовут Роза.Мне 35 лет. Я олигофрено-педагог,дефектолог,логопед. Работала с детьми с ауизмом больше 4 лет.Ищу работу в Новой Зеландии.","commentName": "Роза","commentDate": "05.02.2021 г.","id": "323"},
{"commentText": "Работал со всеми видами сельхозживотных, знаю основы агрономии и кормопроизводства, успешно занимался животноводством в самых разных климатических зонах бывшего СССР, знаю сельхозпроизводство с нуля. Полон сил и энергии, могу работать не только головой, но и руками, езжу верхом, пасу скот, имел свою ферму, выполняю на тракторе все виды сельхозработ.Английский начальный, изучаю с женой, она преподаватель-переводчик английского-русского-армянского языков, красный диплом ВУЗа. Если есть какая-то информация буду благодарен.","commentName": "Риф","commentDate": "08.02.2021 г.","id": "324"},
{"commentText": "Добрый день. Александр – 35 лет, работаю в сфере телекоммуникаций (подключение и обслуживание) в т.ч. на руководящей должности 2 года. Опыт работы в сфере 11 лет. Высшее образование (менеджмент). Английский – уровень 11 классов. Готов к любой работе (желательно телекоммуникация). Спасибо.","commentName": "Александр","commentDate": "07.05.2021 г.","id": "325"},
{"commentText": "Последние 3 года занимаюсь своей конторой – строительные работы методом промышленного альпинизма. Ремонт и строительство фасадов, сварочные работы, кровельные работы, клининг и т. д. В организации трудится 12 человек. Надоело работать как попало, когда ни кому ничего не нужно вокруг. Очень хочется переехать в Новую Зеландию. Английский знаю плохо, но это быстро поправимо. Каковы шансы перебраться на ПМЖ?","commentName": "Александр","commentDate": "26.05.2021 г.","id": "326"},
{"commentText": "Здравствуйте. Ищу любую сезонную работу с октября по апрель. Я из России.","commentName": "Елена","commentDate": "11.07.2021 г.","id": "327"},
{"commentText": "Индира, мы с мужем из России. Давно хотим иммигрировать. Рассматривали Канаду, но с некоторых пор нас стала привлекать Новая Зеландия. Муж по образованию повар, имеет немалый опыт работы, работал в кафе и ресторанах премиум класса шеф-поваром, знает европейскую и кавказскую кухни. Я же по образованию бухгалтер, есть опыт работы по специальности, работала в рекламно-информационном издании, в банке, опыт работы в сфере услуг и торговли. В самом начале своей трудовой деятельности работала с детьми, в детском лагере отдыха.","commentName": "Аноним","commentDate": "24.08.2021 г.","id": "328"},
{"commentText": "Добрый день. Хочу переехать из Казахстана. Первое высшее – фармацевт, занимался бизнесом, но тут всю работу гребут под себя. Пришлось отучиться на юриста и профессионально защищать себя в судах. С переменным успехом получается. Получил лицензию адвоката (сдал собственными силами). Правда уже невозможно работать без «дядьки». С английским все в порядке у меня. Возраст 37 лет. Могу на время один уехать, пока не обоснуюсь. Подскажите пожалуйста, какие имеются варианты?","commentName": "Алексей козицкий","commentDate": "26.09.2021 г.","id": "329"},
{"commentText": "Здравствуйте, мне 36 лет, из России, ищу работу докером-механизатором в порту либо на угольном терминале Новой Зеландии, так как знаю, что там есть такие терминалы. Опыт работы более 12 лет на таком предприятии. Есть допуски к оборудованию и корочки стропальщика.","commentName": "Сергей","commentDate": "15.02.2022 г.","id": "330"}
]