[
    {
        "commentText": "Вы не можете подсказать надёжную фирму, занимающуюся подбором персонала для финских баз отдыха или адрес сайта.",
        "commentName": "Светлана",
        "commentDate": "16.12.2019 г.",
        "id": 0
    },
    {
        "commentText": "Посоветуйте базу отдыха или горнолыжный курорт в Финляндии для устройства горничной.",
        "commentName": "Тамара",
        "commentDate": "17.10.2019 г.",
        "id": 1
    },
    {
        "commentText": "Вы не можете указать надежного партнера, который оформляет на работу в Финляндии?",
        "commentName": "Людмила",
        "commentDate": "09.05.2021 г.",
        "id": 2
    },
    {
        "commentText": "Не могли бы подсказать надежную фирму по трудоустройству на турбазу в Финляндию?",
        "commentName": "Татьяна",
        "commentDate": "07.04.2019 г.",
        "id": 3
    },
    {
        "commentText": "Triumf. Они на Украине находятся. В городе Сумы.",
        "commentName": "Оля",
        "commentDate": "26.07.2019 г.",
        "id": 4
    },
    {
        "commentText": "Подскажите, как правильно, не попав в неприятности, подобрать хорошую фирму или человека, которые без обмана над бедными украинцами честно возят их на заработки?",
        "commentName": "Галина",
        "commentDate": "01.10.2019 г.",
        "id": 5
    },
    {
        "commentText": "А почему нет информации о “нерабских” вариантах работы? Например, для преподавателей, научных сотрудников, специалистов? А то складывается ощущение, что кроме плантаций и ферм, больше для нас – граждан великой Российской державы – вариантов нет. Почувствуй себя чернокожим тружеником 19 века!)). Да, конечно, зарплата, душ, какой-никакой комфорт проживания… Но, сам факт(!): ферма, плантация, сбор урожая… Волей-неволей возникают соответствующие ассоциации…",
        "commentName": "Арсений",
        "commentDate": "17.11.2019 г.",
        "id": 6
    },
    {
        "commentText": "Российская Держава давно уже не Держава, а большое стадо нищебродов!",
        "commentName": "Аноним",
        "commentDate": "14.07.2019 г.",
        "id": 7
    },
    {
        "commentText": "Увы…",
        "commentName": "Олеся",
        "commentDate": "15.03.2019 г.",
        "id": 8
    },
    {
        "commentText": "Да, довели страну, если её ещё таковой можно назвать…",
        "commentName": "Лариса",
        "commentDate": "06.03.2019 г.",
        "id": 9
    },
    {
        "commentText": "А ты вожак стада.",
        "commentName": "Аноним",
        "commentDate": "03.06.2019 г.",
        "id": 10
    },
    {
        "commentText": "Отлично сказано.",
        "commentName": "Виктор",
        "commentDate": "01.06.2021 г.",
        "id": 11
    },
    {
        "commentText": "Когда узнаешь, какой ценой люди отстаивали свою независимость, тогда и поймёшь, почему финны держат русских за людей, у которых нет мозгов!",
        "commentName": "Аноним",
        "commentDate": "23.03.2019 г.",
        "id": 12
    },
    {
        "commentText": "Это когда финны отстаивали свою независимость?\nИ не надо тут болтать за всех финнов.\nКстати, среди финнов не мало селюков-дегенератов, а уж про алкашню финскую мы знаем ещё с советских времён!",
        "commentName": "Аноним",
        "commentDate": "18.03.2019 г.",
        "id": 13
    },
    {
        "commentText": "А куда тебя ещё возьмут без знания языка? Тебе предложен простейший вариант.\nХочется большего? Учи финский и ищи сам.\nСо знанием финского я бы уже давно туда уехал насовсем. Главное быть активным, а работа всегда найдётся.",
        "commentName": "Ренат",
        "commentDate": "25.08.2019 г.",
        "id": 14
    },
    {
        "commentText": "Воровать там не нужно, а для других направлений деятельности нужно образование и знания языка, что с успехом присутствует у местных жителей.",
        "commentName": "Анатолий",
        "commentDate": "17.09.2021 г.",
        "id": 15
    },
    {
        "commentText": "Арсений, раз ты гражданин Великой Российской державы, зачем тебе ехать работать заграницу? Складывается ощущение, что в Великой державе зарплата не такая уж и “великая”, раз уж ты на этом сайте находишься.",
        "commentName": "Сергей",
        "commentDate": "10.06.2019 г.",
        "id": 16
    },
    {
        "commentText": "Сергей, в точку! Арсений, высококвалифицированные специалисты, как правило, владеют английским на уровне, позволяющем самостоятельно написать и отправить резюме интересующему их работодателю. Если специалист ОЧЕНЬ хороший и нужный, то работодатель САМ им заинтересуется и, при необходимости, оплатит услуги переводчика.",
        "commentName": "Дмитрий",
        "commentDate": "21.08.2019 г.",
        "id": 17
    },
    {
        "commentText": "Как попасть на работу?",
        "commentName": "Руслан",
        "commentDate": "13.03.2019 г.",
        "id": 18
    },
    {
        "commentText": "Пенсии нищенские – 7 тыс. рублей. Отработали по 37 лет, а получать нечего, и работы для пенсионеров нет. Ложись и помирай! Вот так и существуем – мы не живем…",
        "commentName": "Вера",
        "commentDate": "23.07.2019 г.",
        "id": 19
    },
    {
        "commentText": "Да, Вера, это точно! Просвета не видать!",
        "commentName": "Аноним",
        "commentDate": "15.04.2019 г.",
        "id": 20
    },
    {
        "commentText": "Авторы пожеланий правы, в Великой России для нас, пенсионеров, нет работы, нищенской пенсии хватит. Берут за границу, там нужен наш труд, а в нашей стране ты не нужен.",
        "commentName": "Людмила",
        "commentDate": "20.12.2019 г.",
        "id": 21
    },
    {
        "commentText": "Просвет только у олигархов.У остального населения есть только возможность обеспечить им красиво пожить в пространстве несправедливости.",
        "commentName": "Аноним",
        "commentDate": "01.04.2022 г.",
        "id": 22
    },
    {
        "commentText": "Возможно ли устроиться горничной на турбазу?",
        "commentName": "Аля",
        "commentDate": "09.08.2019 г.",
        "id": 23
    },
    {
        "commentText": "Подскажите, пожалуйста, где я могу увидеть контактные телефоны для сотрудничества?",
        "commentName": "Ксения",
        "commentDate": "04.05.2019 г.",
        "id": 24
    },
    {
        "commentText": "Хотела бы узнать какую-либо информацию о трудоустройстве, возможно ли это?",
        "commentName": "Наталья",
        "commentDate": "15.11.2019 г.",
        "id": 25
    },
    {
        "commentText": "Хотела бы иметь информацию о трудоустройстве в Израиле. Медик по образованию, но ушла в бизнес (торговля розничная и оптовая). Сейчас поняла, что это не для меня. Посоветуйте, как найти работу, чтобы был стабильный доход? Мой электронный адрес: fotima _t.r@mail.ru.",
        "commentName": "Фотиния",
        "commentDate": "16.03.2019 г.",
        "id": 26
    },
    {
        "commentText": "Хотела бы подробнее узнать точную информацию о трудоустройстве. Какие возможности?",
        "commentName": "Фотиния",
        "commentDate": "12.04.2019 г.",
        "id": 27
    },
    {
        "commentText": "Посмотрела я “проверенные” сайты leto и fintrud, почитала отзывы в интернете и просчитала расходы-доходы. Это не заработок, это почти бесплатный рабский труд. И набор там идёт только на сбор лесной ягоды, о клубнике и речи нет. Все риски расписаны – это да: цены, урожай, погода и даже количество сборщиков. И что там заработает новичок? Ноль. На плантациях клубники, по крайней мере, не надо искать участок, и никто тебя локтями не расталкивает.",
        "commentName": "Ирина",
        "commentDate": "17.04.2019 г.",
        "id": 28
    },
    {
        "commentText": "Озвученная зарплата 7000-11000-12000 грн. в месяц – это на руки? Я правильно поняла? Как-то маловато получается, не стоит шкурка выделки. Если взять минимум 5 евро в час при 8-часовом рабочем дне и 22 рабочих дня (без рабочих суббот) в месяц, то считаем: 5*8=40 евро/день, 40*22=880 евро брутто, что составляет на сегодня 25 520,00 грн. Если 5 евро в час не зарабатываешь, при сборе ягод или на другой работе, то, по-моему, не стоит игра свеч.",
        "commentName": "Татьяна",
        "commentDate": "17.10.2019 г.",
        "id": 29
    },
    {
        "commentText": "Вы невнимательно читали статьи о работе в Финляндии. В противном случае, Вы обратили бы внимание на то, что половина заработка уходит на (НАЛОГИ). Поэтому от заработанных 25 000 грн. вам на руки остаётся только 12 000 грн. А в остальном Вы правы, овчинка выделки не стоит!",
        "commentName": "Юджин",
        "commentDate": "10.07.2019 г.",
        "id": 30
    },
    {
        "commentText": "У моей сестры 18000 грн. не потея, даже Польша не нужна.",
        "commentName": "Аноним",
        "commentDate": "06.02.2021 г.",
        "id": 31
    },
    {
        "commentText": "Украинцы не платят налоги в Финляндии, если зарплата не превышает 4000€, с зарплаты удерживается только взнос в пенсионный фонд 7,15% – 8,85% (в зависимости от возраста).",
        "commentName": "Денис",
        "commentDate": "29.07.2021 г.",
        "id": 32
    },
    {
        "commentText": "Как попасть на работу? Какая цена на визу?",
        "commentName": "Вася",
        "commentDate": "26.05.2019 г.",
        "id": 33
    },
    {
        "commentText": "Через посредника или напрямую через работодателя,  цена сертификата указана на сайте “EnterFinland”.",
        "commentName": "Taz",
        "commentDate": "29.07.2021 г.",
        "id": 34
    },
    {
        "commentText": "Есть возможность устроиться на работу в Финляндию без знания ин.языка? Если есть, то куда?",
        "commentName": "Татьяна",
        "commentDate": "08.11.2019 г.",
        "id": 35
    },
    {
        "commentText": "На сезонную работу, сбор: клубника, черника, горох и т.д.",
        "commentName": "Taz",
        "commentDate": "29.07.2021 г.",
        "id": 36
    },
    {
        "commentText": "Хочу поработать и заработать.",
        "commentName": "Руслан",
        "commentDate": "13.04.2019 г.",
        "id": 37
    },
    {
        "commentText": "Смотря куда попадёшь.",
        "commentName": "Евгений",
        "commentDate": "09.08.2019 г.",
        "id": 38
    },
    {
        "commentText": "Думаю, что многие граждане Финляндии считают такую работу достаточно унизительной и низкооплачиваемой, поэтому и приглашают на работу дешёвую рабсилу. У нас, русских, выбора нет. Цены растут, а з/п совершенно никакая. Мне кажется, что на сборе ягод много там не заработать. Постараются дать денег как можно меньше, обидно только, что мы ездим к ним на карачках ползать, а не они к нам.",
        "commentName": "Оракул",
        "commentDate": "14.05.2019 г.",
        "id": 39
    },
    {
        "commentText": "Хочу работать на клубничной ферме. Сергей Левченко, Латвия. sergejlev@inbox.lv",
        "commentName": "Сергей Левченко",
        "commentDate": "22.12.2019 г.",
        "id": 40
    },
    {
        "commentText": "Нужно было войну проиграть, тогда жилось бы нормально, а так в своем концлагере живем.",
        "commentName": "Аноним",
        "commentDate": "02.02.2019 г.",
        "id": 41
    },
    {
        "commentText": "Это точно! Если бы проиграли как Германия, тогда наверное было бы всё наоборот. Международный трибунал над Сталиным==Гитлером, запрет коммунистической==фашисткой идеологии, раскрытие всех засекреченных архивов НКВД-КГБ с именами расстрелянных и замученных в ГУЛАГе, всенародное покаяние… и тогда возможно немцы бы к нам клубничку собирать ездили. Но история не терпит сослагательного наклонения.",
        "commentName": "Аноним",
        "commentDate": "19.01.2019 г.",
        "id": 42
    },
    {
        "commentText": "Я хочу работать в Финляндии. Как мне найти компанию, которая меня возьмет на работу?",
        "commentName": "Аноним",
        "commentDate": "28.03.2019 г.",
        "id": 43
    },
    {
        "commentText": "За жильё заплати, еда у них дорогая, плюс проезд и оформление документов. И что в итоге?",
        "commentName": "Окиян",
        "commentDate": "12.06.2019 г.",
        "id": 44
    },
    {
        "commentText": "Хотелось бы услышать комментарии людей, которые там работали.",
        "commentName": "Татьяна",
        "commentDate": "14.05.2019 г.",
        "id": 45
    },
    {
        "commentText": "По-моему, больше потратишь. Виза дорого стоит, проживание, питание и что? Я бы поехал, да поздно, видать, уже, эту визу долго делать.",
        "commentName": "Георг",
        "commentDate": "11.05.2019 г.",
        "id": 46
    },
    {
        "commentText": "Да, главное не попасть к мошенникам, коих развелось очень много. Точно сказано. Я поехала через посредницу на работу в Финляндию, когда сократили с работы, язык знаю, на сезонных работах бывала. Казалось, всё прилично, поехала на работу. Хозяин фермы Веса оказался непорядочным человеком, домогался и кинул на деньги.",
        "commentName": "Анна",
        "commentDate": "08.03.2019 г.",
        "id": 47
    },
    {
        "commentText": "Подскажите пожалуйста, как найти официальный сайт трудоустройства на турбазу, т.е. хорошую и точную организацию в Санкт-Петербурге?",
        "commentName": "Светлана",
        "commentDate": "25.10.2019 г.",
        "id": 48
    },
    {
        "commentText": "Для “нерабских” работ у них своих специалистов хватает. Кстати, о налогах – если в своей стране ваш заработок не достигает 9000 евро в год, то в Финляндии вы не платите налог.",
        "commentName": "Jamila",
        "commentDate": "24.09.2019 г.",
        "id": 49
    },
    {
        "commentText": "Ребята, ищите в своей стране работу. Везде хорошо, где нас нет.",
        "commentName": "аноним",
        "commentDate": "21.04.2019 г.",
        "id": 50
    },
    {
        "commentText": "Подскажите надежную фирму по трудоустройству горничной на турбазу в Финляндии. Вахта. Е-мейл: marina_dog1994@mail.ru.",
        "commentName": "Аноним",
        "commentDate": "15.07.2019 г.",
        "id": 51
    },
    {
        "commentText": "Я тоже хочу в Финляндии работать.",
        "commentName": "Гулназ",
        "commentDate": "10.07.2019 г.",
        "id": 52
    },
    {
        "commentText": "Подскажите фирму, через которую можно поехать на работу на сбор клубники в Финляндию? Владею английским.\nПочта: mccoganira@gmail.com",
        "commentName": "Ирина",
        "commentDate": "16.09.2019 г.",
        "id": 53
    },
    {
        "commentText": "Хочу работать в Финляндии по строительству. Как найти работодателей,  чтобы получить приглашение на 3 месяца? Язык финский не знаю.",
        "commentName": "Мария Владимировна",
        "commentDate": "14.11.2019 г.",
        "id": 54
    },
    {
        "commentText": "Здравствует я хочу работа возраст 23 лет",
        "commentName": "исломбой",
        "commentDate": "12.05.2019 г.",
        "id": 55
    },
    {
        "commentText": "Как найти работу медсестры в Финляндии? Нигде не могу найти.",
        "commentName": "Ainash50@rambler.ru",
        "commentDate": "25.05.2019 г.",
        "id": 56
    },
    {
        "commentText": "С российским дипломом медсестры работу не получишь. Надо дополнительно учиться и получить сертификат.",
        "commentName": "Надежда",
        "commentDate": "12.01.2020 г.",
        "id": 57
    },
    {
        "commentText": "Я тоже хочу поделиться своей неудачной поездкой в Финляндию на сбор клубники. Начну с самого начала. За помощью в оформлении поездки я обратилась к некой Елене в г. Полтава, Украина, которая за определенную плату делает вызов и контракт от работодателя (далее я еще не раз буду упоминать этот персонажа в своем рассказе). Рабочую визу я  открывала сама. Моя поездка была уже на второй заезд, и выехали мы 27 июня. Немного отступления. Как потом я узнала уже в Финляндии, в первый заезд, как правило, едут уже бывалые, приближенные этой Елены. Они едут на посадку клубники в конце мая, оплата  при этом почасовая – 1ч/8,43 евро, потом они остаются на сбор клубники. В первый заезд уехало 50 человек. Во второй заезд нас ехало 60 человек. Также позже уже в Финляндии, я узнала некоторые факты про ферму и работодателей. Хозяевами фермы были финн Хейки Томмола и его украинская жена Карина, которая приехала более 10 лет назад на работу и осталась с Хейки. Управляющим фермой был племянник Карины Денис, которому лет 25, и он ничего не решал, только чистил туалет. Всё решала Елена, грубая, хамоватая тетка с папироской в зубах.\nИ вот я уже на ферме в деревне Паломантие, это около 20 км от г. Лахти. На всю эту деревню я увидела только четыре жилых дома, возможно, это дачи каких-то финнов. Цивилизации нет никакой, с одной стороны поле, с другой – лес. Поселили меня в домик, размером 2,5х5м, где со мной еще было 5 девочек. Условия быта “спартанские”, радовало только то, что в домике все же был холодильник, электропечь и микроволновка. Постельные принадлежности: постельное белье, подушку, одеяло все это везли с собой. Умывальников не было, умывались и чистили зубы из обычной чашки. Воду носили через весь двор ведрами в пластиковую емкость. На нашей территории было 5 домиков, в каждом по 6 человек. Также у нас было две душевые кабинки и два биотуалета.  Чтобы помыться в душе под горячей водой, нужно было постараться. Горячая вода бежала всего лишь несколько секунд, потом холодная, поэтому мы постоянно игрались краном, то откручивали его, то закручивали, таким образом мылись, но и при этом не всегда удавалось помыться под теплой водой. Туалет – это вообще отдельная история. Вы уж извините за такие подробности, но хочу акцептировать внимание на этом, потому что считаю, что гигиена и порядок начинается с туалета. Два биотуалета для 30 человек – капля в море, наполнялись они очень быстро. Зачастую в эти туалеты было страшно зайти, так как чистили их не часто. А когда чистили – это был кошмар. Племянник Денис просто тупо спускал фекалии в лес шлангом, в этот момент вонь стояла такая, что невозможно было сидеть в домике.\nВ первые дни своей работы я думала, что попала в концлагерь. Самое страшное для меня было -атмосфера на поле. В поле нас вывозили несколькими микроавтобусами, поскольку нас было более 100 человек. Контингент очень разный. Грубость, хамство, разговоры матом – это было обычное дело.  Те, которые ездили на эту ферму по несколько лет подряд, были наглыми, хитрыми и пользовались некоторыми привилегиями у Елены. Новеньких же обвиняли во всех смертных грехах, оскорбляли и унижали. Рабочий день у нас начинался по-разному, когда в три ночи, когда в четыре, а когда и в пять утра. Длился тоже по-разному – иногда 12 часов, а иногда 4 или 6 часов. Был у нас перерыв на обед около двух часов. Нас привозили с поля к домикам, где мы могли поесть то, что каждый себе готовил и немного полежать, а потом снова в бой. Приехав на ферму, тебе выдают личные номерки, которые ты должен положить в свои корзинки с собранной клубникой. Сбор клубники напоминает настоящие гонки. Каждому дают ряд, на котором нужно собирать. Если ты успел закончить свой ряд быстрее других, то ты мог начинать собирать на чужом ряду. В итоге все старались как можно быстрее закончить свой ряд, чтобы никто на него не покушался. Печально то, что клубники был неурожай, и чтобы насобирать корзинку, надо было много бегать. Одни девчонки как-то просчитали длину и количество рядков, которые  пробегал каждый в среднем за день, это было около 15 км. Замечу, что бегать надо было на полусогнутых и очень быстро.\nОстановлюсь отдельно на оплате и самом банальном воровстве за этот тяжкий труд. Как я раньше говорила, 50 человек первого заезда работали на посадке клубники, и оплата у них была почасовая. За две недели до нашего приезда они начали уже собирать урожай клубники, где оплата уже была, как и у нас – 3,03 евро/корзинка. Но к нашему приезду клубники уже было не так много, и на 110 человек ее не хватало. Все понимали, что людей больше, чем клубники, и злились. В кулуарах обсуждали, что второй заезд уже не нужен был, но хозяевам этих грядок было очевидно безразлично, что люди не заработают. Многие мечтали отбить хоть затраты на оформление и дорогу. Поскольку наше оформление на работу было официальное, мы оформляли декларацию, и нас возили в налоговую инспекцию. В декларации была указана оплата 8,43 евро/час и 1,01 евро/кг. А теперь самое главное. За корзинку собранной клубники нам платили 3,03 евро, считая, что там 3 кг, но это было далеко не так. Мы собирали два вида клубники. Когда собирали крупную, определенного размера, то в этой корзинке вес был от 4 до 4,5 кг, если собирали всю подряд  и при этом отрывали хвостики, то в этой корзинке вес был от 4,8 до 5,4 кг (я лично взвешивала однажды собранные корзинки). Также замечу, что корзинка должна быть с горкой клубники. Если горка недостаточно большая, то твою корзинку не засчитывали. Заставляли добирать горку, а чтобы добрать горку, надо было набрать половину корзинки, поэтому все старались набирать большие горки, и клубника даже сыпалась из корзинок. Посудите сами, перевес в корзинках был существенный, за который нам, конечно же, не платили, считая, что в корзинке 3 кг.  Безусловно, работодатели и организаторы этого бизнеса за счет таких, как мы, хорошо наживались. Бог им судья…\nСуществовали, так званые, штрафы. Например, если ты забыл вложить номерок в корзинку – корзинка не засчитывается, корзинку с клубникой ты подарил. Потерял номерок – 3 евро платишь за него. Если по окончании смены у тебя не полная корзинка и тебе уже нечем ее добрать, она тоже тебе не засчитывается, хоть ты и собирала ее 2 часа. Каждый день велся подсчет количества корзинок. Каждое утро возвращались номерки, вложенные в корзинки в предыдущей день. По количеству номерков считали количество собранных корзинок. Мы часто недосчитывались номерков на следующий день, а это означало, что не все корзинки тебе засчитали, плюс ты должен заплатить за потерянный номерок 3 евро. Также, если в корзинке при проверке находили более 5 зеленых, розовых или потекших ягод, корзинка не засчитывалась. Я не раз видела плачущих женщин, которые были несправедливо наказаны. Организация работы поставлена так, что хозяин всегда прав, доказать свою правоту невозможно. Тебе тут же хамили, грубили, часто матом и говорили, что это твои проблемы.\nВот такой у меня был опыт работы на ферме Паломантие в Финляндии. Надеюсь, кому-то повезет больше, чем мне. Советую более подробно узнавать информацию о работодателе и управляющих рабочим процессом. Лучше, чтобы это были люди той страны, в которую вы приехали работать. Всем удачи!",
        "commentName": "Маркус",
        "commentDate": "06.06.2019 г.",
        "id": 58
    },
    {
        "commentText": "Спасибо большое за  о что написали Вашу историю. Сама живу рядом с Полтавой, планирую ехать работать заграницу.",
        "commentName": "Анонимка",
        "commentDate": "16.08.2019 г.",
        "id": 59
    },
    {
        "commentText": "Также хочу отметить отзыв, так совпало что я также попала на эту ферму в 2020-м году, мне 29 лет, по поводу условий возможно вы и правы, условия спартанские, но я не соглашусь по поводу Дениса и Елены. Объясняю почему, Елена грубоватая женщина, конечно, ну а что Вы хотите, нас было около 80 человек, а она одна должна за каждым уследить, извините, но с таким количеством ко всем добр не будешь.У меня была ситуация, когда ну скажем плохо стало во время работы, так вот я к ней подошла (хотя по отзывам прочитала, то было немного страшновато), но тем не менее она ко мне отнеслась как к своей дочери, успокоила, поддержала, пожалела. Я немного отдохнула у прицепа (где приносят полные корзины).Парни весёлые постоянно шутили, я была в шоке, что от такой работы которую они выполняют, они ещё продолжают шутить и улыбаться. Димка и Вовка привет вам! Ну а потом я дальше пошла в бой. По поводу Дениса, это как я позже узнала – он управляющий, каждый день начинается через него, ему даёт указание фермер, а далее он сам распределяет план работы. Сказать что он грубый или плохо относиться – язык не повернётся. Он знает свою работу, даже когда у всех выходной или обед, я лично много раз видела, что он в дом даже не заходит, у меня вообще было такое чувство, что он работает круглосуточно.Если какие-то вопросы, то к нему обращаешься, хотя почему-то многие боялись к нему подходить, так как он родственник кому-то из хозяев. Но в действительности этого не заметишь, потому что там нет такого как у нас: кум, сват, брат и т.д. Он выполняет свои обязанности на все 100%, просьбы выполняет, на любые вопросы внятно и доступно отвечает.Кто там писал про туалеты? Да, согласна, были моменты когда заходишь, а он полный, но у меня вопрос к тому кто это писал – а вы обращались с этом вопросом конкретно к человеку, который делает эту работу? Почему-то когда из нашего дома к нему подошли девочки и сказали об этом, то туалет был пустой и с прекрасным запахом уже после обеда. Но был правда момент, когда Денис несколько раз подошел к человеку во время сбора клубники и отобрал номерки, потом отправил домой (после чего человек 2 дня на работу не выходил), но причины не знаю, пустословить не буду.Хейкки – это сам фермер, он всегда весёлый, улыбается, здоровается, частенько девочкам передавал в ящиках овощи, фрукты, картошку, после чего девочки делились со всеми поровну. В общем если Вы едете в Финляндию на работу, при этом хотите заработать и готовы пожертвовать комфортом, я советую поехать именно на эту ферму. В 2021 я тоже еду, так как именно меня всё устраивает, девочки дружелюбные, атмосфера прекрасная (есть конечно и грубоватые люди, но каждый ищет себе то, что хочет).",
        "commentName": "Veronika",
        "commentDate": "13.06.2021 г.",
        "id": 60
    },
    {
        "commentText": "Больше верю девушке, которая написала негативный отзыв!",
        "commentName": "Гульнара",
        "commentDate": "17.08.2021 г.",
        "id": 61
    },
    {
        "commentText": "Хочу в Финляндии работать, знаю английский, французский, арабский языки.",
        "commentName": "King",
        "commentDate": "14.12.2019 г.",
        "id": 62
    },
    {
        "commentText": "Здравствуйте! Посоветуйте проверенных работодателей.",
        "commentName": "Людмила",
        "commentDate": "14.01.2020 г.",
        "id": 63
    },
    {
        "commentText": "25 февраля написал письмо на почту на электронные адреса на временные сезонные работы в Финляндии нет ответа как быт что делать?",
        "commentName": "Шамиль",
        "commentDate": "23.03.2020 г.",
        "id": 64
    },
    {
        "commentText": "Хочу на работу в Финляндию, где найти нормальное агентство?",
        "commentName": "АРТУР АРА",
        "commentDate": "27.07.2020 г.",
        "id": 65
    },
    {
        "commentText": "Иностранец не может устроиться на работу в Финляндию школьным учителем. Финны для этого 10 лет учатся.",
        "commentName": "правдоруб",
        "commentDate": "14.06.2021 г.",
        "id": 66
    },
    {
        "commentText": "Добрый день, в этом году впервые попала именно на ферму Хейкки Томмола, почитала отзывы и не могу понять – или здесь несколько таких фермеров, или люди, которые едут на работу рассчитвают на 5 звёздочные отели.Я приехала на ферму, с документами мне полностью от А до Я помог Денис (он же руководитель на этой ферме), очень хороший парень. на приеме клубники работали 2 девушки это Катя и Таня, вообще никаких претензий и плохого ничего не могу сказать, да даже язык не повернётся. Да, условия здесь не гостиничные, но меня все устроило – я приехала заработать денег, а не отдыхать! Коллектив просто прекрасный, нет никаких обманов, все прозрачно и понятно. Не без штрафов, конечно, если гнилой клубники насобирали, то корзину не то что “не засчитывают”, а просят донести некоторое количество клубники, где-то еще так бывает? Да фиг, вас просто пошлют, здесь же наоборот – помогают людям, дают заработать.Да, тяжело, работали много, но нет ограничений как на других фермах: собрали 10-15 корзин и сидите дома до завтра, я здесь лично (я собираю немного, и не профессионал), за 1 день рекордно для себя собрала 48 корзин, 3,18€/1 корзина, вот и считайте сами! Почасовая оплата 8,85€/час, и каждый час нам дают отдохнуть по 5 минут, перекурить, выпить воды, да даже просто посидеть. Я уже молчу о том, что на обед дается 3 или 4 часа, почитайте другие отзывы – люди на других фермах по 15 минут на обед тратят! Девочки и мальчики, если вы хотите заработать, тогда забудьте о комфорте, отдыхать дома можно, или на море. Я за 2 месяца заработала почти 3 тыс. евро, я довольна всем!Спасибо большое Каролине за ее прекрасное отношение к людям, также Денис, Катя, Таня. Вы молодцы, спасибо вам! Приеду обязательно еще!",
        "commentName": "Ира",
        "commentDate": "29.07.2021 г.",
        "id": 67
    },
    {
        "commentText": "Соглашусь, если хотите заработать, я советую обратиться на ферму к Хейки Томмола. На этой ферме всегда есть работа и здесь ко всем людям относятся одинаково, здесь нет избранных (как на многих фермах).Набором людей на ферму занимается Денис, управляющий на этой ферме. Здесь все честно и вас не обманут. Я попала на эту ферму к несчастью только в конце сезона, когда бежала с фермы на которую приехала, потратила много сил и денег, а работы не было, клубника вся засохла и люди не знали что делать.А тут совершенно случайно увидела объявление на фейсбуке, что требуются работники на ферму, я сразу связалась с Денисом по его опубликованному объявлению и мы 5 человек в тот же день переехали к ним. Я здесь за 2 недели заработала больше, чем на ферме, на которую ехала изначально. И отношение здесь к людям прекрасное, здесь можно работать! Спасибо большое!",
        "commentName": "Вика",
        "commentDate": "01.08.2021 г.",
        "id": 68
    },
    {
        "commentText": "Здравствуйте, поделюсь своей поездкой в Финляндию в 2021 году, попала я на ферму в Хамеенкоски к фермеру Хейкки Томмола, я уже 4-й год езжу на клубнику в Финляндию, поэтому есть с чем сравнить.Итак: нас встретили с аэропорта двумя машинами, первая была отдельно для багажа – это грузовой автомобиль, второй был миниавтобус на 8 человек, до фермы мы ехали почти 2 часа, по дороге нас завезли в магазин мы закупили что нам было нужно. Денис рассказал все про ферму, работу, условия проживания. Мы были настроены на худшее (так как по дороге нашли негативные отзывы именно про эту ферму, честно стало страшно даже).По приезду нас поселили в коттедж (это 6-местный деревянный домик), это было не настолько плохо, как описано в комментариях, на улице были расположены биотуалеты, отдельно в помещении 2 душа, условия вполне хорошие. Рабочий день начинался с 4:00 до 12:00, нам давали 3 часа обеда! На предыдущих фермах я такого не видела, максимум 1 час и редко когда мы ходили домой поесть и поспать. Далее мы выходили в 15:00 и работали до 18:00 – 19:00, по-разному, в среднем 12-14 часов. Самое прекрасное – у нас не было ограничений по сбору, собирай сколько хочешь (девочки в день собирали кто 40, а некоторые и за 60+ в день собирали). Мы собирали 2 вида клубники, с хвостиком это они назвали “на килограммы” и без хвостиков “на йогруты”, оплата была по корзинам, 1 корзина 3,15€, в корзине около 3 +/- кг, приносили с горками – это спасало от штрафов. Объясняю – на многих фермах, если 5 клубник не соответствует качеству, корзину не засчитывали. Здесь было по-другому, если у тебя нашли плохую, то ты просто позже доносишь разницу и благодаря этому нас не штрафовали, а давали заработать. Бригадиры здесь украинцы, 2 девушки Таня и Катя, отношение к людям – лучшее что я видела! Денис, управляющий, пожалуй лучший из всех, что я видела за 4 года. Никто не кричит, не унижают, не обманывают!В среднем за месяц у меня вышло 1.300€, по моим расчётам я получила намного больше, чем считала себе сама, как это возможно, фантастика! Хочу сказать большое спасибо людям, которые работают на этой ферме, и фермеру за его прекрасное отношение к людям, таких редко встретишь – настоящих, честных!",
        "commentName": "Людмила",
        "commentDate": "30.07.2021 г.",
        "id": 69
    },
    {
        "commentText": "Людмила, добрый день! Подскажите, пожалуйста, как связаться с работодателем, где вы работали. И берут, ли они на работу в возрасте 60-62 лет, без вредных привычек? Спасибо заранее.",
        "commentName": "Ольга",
        "commentDate": "21.08.2021 г.",
        "id": 70
    }
]