[
    {
        "commentText": "Очень хочу жить на Тенерифе, но я уже в возрасте (1973 г. рождения). Языку обучится  мне трудновато, но я стараюсь. Помогите найти работу для русскоязычной женщины. Образование среднее специальное. На сегодняшний день я работаю в бюро технической инвентаризации, оформляю технические паспорта на капитальные строение (инженер). Проживаю в Республика Беларусь, Минская область, Столбцовский район, г. Столбцы, улица Мира, 13-5. Семья у меня не полная. Воспитываю троих детей: Иван (1997 г.р.), Илья (1999 г.р.), Яна (2015 г.р.).\nДроздова Людмила Анатольевна.",
        "commentName": "Людмила",
        "commentDate": "25.05.2019 г.",
        "id": 0
    },
    {
        "commentText": "здравствуйте, вы нашли работу?",
        "commentName": "Аноним",
        "commentDate": "08.01.2019 г.",
        "id": 1
    },
    {
        "commentText": "В декабре 2018 г. прилечу в Тенерифе. Как найти работу? Тренер по тхэквондо, МС. Удостоверение массажиста на английском языке с мед.института и опыт работы. Права кат.  А, В, С. Языками не владею, но выучу.\nВайбер, ватсап: +380990728557",
        "commentName": "Константин",
        "commentDate": "12.07.2019 г.",
        "id": 2
    },
    {
        "commentText": "Меня зовут Руслана, я с Украины и тоже прошу о помощи , хочу на Тенерифе работу найти , владею итальянским , русским и украинским языком , английский понимаю но мало разговариваю , у меня есть итальянские документы вид на жительство мне 46 лет , большая просьба помогите с работой!!!",
        "commentName": "Руслана Тонацини",
        "commentDate": "08.01.2019 г.",
        "id": 3
    },
    {
        "commentText": "Доброго дня, вы нашли работу, напишите?",
        "commentName": "Аноним",
        "commentDate": "13.05.2022 г.",
        "id": 4
    },
    {
        "commentText": "Ищу работу на Тенерифе.Житель Украины ,47 лет,есть загранпаспорт ,права кат.В,диплом электрика ,умею варить полуавтоматом и сваркой ,слесарь ,механик .Хочу попробоаать переехать и жить ,есть много оснований на это .Языками не владею ,буду учить.",
        "commentName": "Олег Рощепий",
        "commentDate": "22.01.2019 г.",
        "id": 5
    },
    {
        "commentText": "Меня зовут Павел, 31 год. Давно мечтаю работать и жить на Тенерифе, детская мечта – Испания. Испанский на начальном уровне, английский понимаю но слабо разговариваю. Легко адаптируюсь,обучаюсь, знаком с строительными специальностями, хорошо вожу авто(обьездил пол европы). Знаю устройство авто и могу его чинить. Работаю сейчас мастером отдела технического контроля на автомобильном заводе. Буду безумно рад  любой работе.",
        "commentName": "Павел",
        "commentDate": "22.01.2019 г.",
        "id": 6
    },
    {
        "commentText": "Мені 21, маю іспанські документи тархету , можливо хтось має якісь вакансії.",
        "commentName": "Іванна",
        "commentDate": "19.02.2019 г.",
        "id": 7
    },
    {
        "commentText": "Здравствуйте. Меня зовут Виктория , мне 23 года, я из Украины. Имею образование парикмахер-модельер , работала моделью, 4 года работала в клубной сфере Диджеем и проживала в Китае.\nОчень трудолюбивая, коммуникабельная, быстро всему обучаюсь. Ищу работу , мечтаю жить на Тенерифе. Воспитываю маленького ребёнка . Помогите в поисках работы . Связаться со мной , по номеру +380930140296\nСпасибо!",
        "commentName": "Виктория",
        "commentDate": "25.02.2019 г.",
        "id": 8
    },
    {
        "commentText": "Я очень хочу найти работу на Тенефрити (1973 г.р.). Испанским и английским не владею. Могу работать помощником по хозяйству, работником кухни и т.п.\nViber,WhatsApp: +380955108096. Ольга.",
        "commentName": "Аноним",
        "commentDate": "08.04.2019 г.",
        "id": 9
    },
    {
        "commentText": "Ищу работу на Тенерифе. Я из Украины, 27 лет. Крепкого телосложения. +48576357328 – Viber, rsidor21@gmail.comРусский, украинский – родной. Английский- средний, польский- средний.Очень хорошо разбираюсь в компьютерах, технике, и ремонте. Имею опыт работы в сервисном центре по ремонту компьютеров/планшетов/смартфонов.",
        "commentName": "Роман",
        "commentDate": "15.04.2019 г.",
        "id": 10
    },
    {
        "commentText": "Рассматриваю как один из вариантов Тенерифе. Могу предложить услуги офтальмолог (Детский офтальмолог) вьісшей категории и остеопат (кранио сакральна терааия, биодинамика). Благодарю за уведомления. Английский разговорньій свободно. Испанский начальньій.",
        "commentName": "Мария",
        "commentDate": "26.04.2019 г.",
        "id": 11
    },
    {
        "commentText": "Водолазом работу можна найти? Именно водолазом, не дайвером.",
        "commentName": "Пётр",
        "commentDate": "12.05.2019 г.",
        "id": 12
    },
    {
        "commentText": "Добрый день!  Меня зовут Виктор  ,живу в Украине. Мечтаю найти работу  на острове  Тенерифе,и в дальнейшем на пмж. Мастер  на все руки,сварка,болгарки,научился токарном делу. В данный момент  занимаюсь изготовлением  пластмассовых изделий,есть свое оборудование. Знаком с проработкой  пластмасс. Профессиональный водитель все категории всде,работал на автобусе Volvo. Могу инструктором ,обучу  вождению автомобиля,опыт работы 8 лет. Образование техник механик, с хорошими навыками руководителя. ЕСТЬ БИЗНЕС ПРОЕКТ ПО ПЕРЕРАБОТКЕ  ПЛАСТМАСС. Веду здоровый образ жизни,физически  здоров. Жду интересных знакомств,и помощи в трудоустройстве  на Тенерифе  . Виктор.",
        "commentName": "Виктор",
        "commentDate": "24.05.2019 г.",
        "id": 13
    },
    {
        "commentText": "Добрый день! Меня зовут Алик, мне 45 лет, живу в Москве, имею паспорт ЕС, в данный момент работаю в Дании водителем-дальнобойщиком. Английский-базовый, права кат. А,В,С,Е, образование высшее. Не курю, физически крепкий.",
        "commentName": "Алик",
        "commentDate": "09.07.2019 г.",
        "id": 14
    },
    {
        "commentText": "Добрый день, меня зовут Надежда. Молодая образованная девушка 19.11.1995 г.р.\nИмею 2 диплома Средне-профессионального педагогического образования и Высшего (Московский Экономический институт) по специальности: “Дизайн среды. Преподаватель дизайна, черчения, графики и живописи, а также истории искусств”. Отличное знание русского языка, грамотность, исполнительность, мобильность и большое желание работать и развиваться.\nВ данный момент работаю в сельскохозяйственной компании Бренд-менеджером (Поддержание престижа бренда на рынке, руководство отделом маркетинга, содействие в разработке рекламной полиграфии: каталоги, буклеты, журналы и многое другое; организация участия в крупных международных выставках).\nВ данный момент активно учу английский и испанский (недавно прилетела из Тенерифе, появилась мысль найти работу там), но открыта и для других направлений. Желаемые должности: преподаватель в государственных/ частных школах, индивидуальная работа с детьми, туристический гид, менеджер в компанию (рассмотрю и другие предложения). 8 903 036 17 66 – писать/звонить можно в любое время. Большое спасибо!",
        "commentName": "Аноним",
        "commentDate": "11.07.2019 г.",
        "id": 15
    },
    {
        "commentText": "Доброго дня !\nМене звати Ярослава! Мені 34  і я з України .Виховую  2 дітей 8 і 11 років .\n Маю 2 вищі освіти : медична  ( сімейний лікар ) і педагогічна ( вчитель біології і психолог ) . Працювала 4 роки сімейним лікарем . Хочу переїхати в Тенеріфе (в зв’язку з одруженням ) і потрібна робота починаючи з жовтня 2019 . Допоможіть  хто може щось порадити чи допомогти з пошуком , буду дуже вдячна І якщо я чим зможу допомогти допоможу також . ..Іспанський знаю на рівні А 1 , 2 , англійський В1 ..Російська мова на рівні української. Можу працювати няньою для дітей чи  людей літнього віку . Згодна на будь яку роботу де я буду  компитентна.  Трудолюбива ,  відповідальна і совісна . Мій тел. +380999406815 ( є вайбер на цьому номері )",
        "commentName": "Ярослава",
        "commentDate": "04.09.2019 г.",
        "id": 16
    },
    {
        "commentText": "Ищем работу на Тенерифе,  по укладке гипсокартона и метала под него.Или другую работу на строительстве.Документы ЕС.Владение-английским,русским языками.Опыт работы по специальности -10 лет работа в Лондоне. Есть помощники.Хотелось бы переехать с ЛОНДОНА на Тенерифе .",
        "commentName": "СЛАВІК",
        "commentDate": "22.09.2019 г.",
        "id": 17
    },
    {
        "commentText": "Здравствуйте, мне 36 лет, живу в Пуерто-Сантьяго. Ищу работу гида или экскурсовода, свободно владею русским английский разговорный.",
        "commentName": "Кристина",
        "commentDate": "16.11.2019 г.",
        "id": 18
    },
    {
        "commentText": "Здравствуйте.\nПланирую приехать на Тенерифе  11 января 2020 года. У меня виза на 3 месяца, могу поработать в гостинице или в семье.",
        "commentName": "Нина",
        "commentDate": "05.01.2020 г.",
        "id": 19
    },
    {
        "commentText": "Доброго времени суток, Нина! Работа по туристической Шенгенской визе считается нелегальной. Работать в семье без контракта по личной договорённости – это на ваш страх и риск.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "06.01.2020 г.",
        "id": 20
    },
    {
        "commentText": "День добрый, меня зовут Ольга, я приехала из Украины на Тенерифе в связи с замужеством, ищу работу. Я с 2006 года работаю в индустрии красоты, имею 2 профессии косметолог и парикмахер, есть опыт открытия салона красоты с нуля и его администрирование, очень люблю свою профессию и хочу работать, коммуникабельная, ответственная, трудоголик, живу в Лас Пальмас Америкас.",
        "commentName": "Ольга",
        "commentDate": "18.01.2020 г.",
        "id": 21
    },
    {
        "commentText": "Работа с гипсокартоном и др. строит. работы. Квалифицированная бригада строителей из двух человек. Имеются паспорта ЕС. Опыт – более 10 лет на строительных участках Великобритании. Свободное владение английским, русским, венгерским. Водительские удоств. категории B. Рассмотрим любое предложение по вопросам трудоустройства на Тенерифе или на любом другом острове Канарских островов.",
        "commentName": "Mирек",
        "commentDate": "20.01.2020 г.",
        "id": 22
    },
    {
        "commentText": "Здравствуйте. Меня зовут Аркадий (1981) Нахожусь в поиске работы на Тенерифе. Планируем переезд с супругой в марте-апреле 2022г. Имею три высших образования. Большой опыт в оценке и сфере страховых услуг; в строительстве (знание и опыт). Наличие водительских прав. Рассмотрю любые варианты.\n89138299440",
        "commentName": "Аркадий",
        "commentDate": "05.02.2020 г.",
        "id": 23
    },
    {
        "commentText": "Здрастуйте\nМеня завут Марьяна\nЯ швея, ищу работу на Канарских островах\nРасмотрю любие предложения\nViber\n+420 606594344",
        "commentName": "Марьяна",
        "commentDate": "09.02.2020 г.",
        "id": 24
    },
    {
        "commentText": "Здравствуйте. Ищу работу на Канарских островах.",
        "commentName": "Анастасия",
        "commentDate": "09.02.2020 г.",
        "id": 25
    },
    {
        "commentText": "Здравствуйте Меня зовут Марина. Мечтаю уехать на ПМЖ на о.Тенерифе и работать.Начальный Английский.  Испанский выучу. Профили: Гостиный бизнес (администратор, горничная, повар на завтраки), так же есть курсы массажа классического и LPG. Уже была в качестве гостя в отеле Фламинго.\nэл. адрес marina152910@yandex.ru\nтел. 8 952 79 39 805\nРоссия. Калининградская область.",
        "commentName": "Марина Нечипорук",
        "commentDate": "14.03.2020 г.",
        "id": 26
    },
    {
        "commentText": "Здравствуйте меня зовут Анастасия 94г.р. ищу работу любую, язык только русский пока что, имею 5летнию резиденцию с разрешением на работу. Есть опыт работы продавцом, повар холодной кухни.",
        "commentName": "Анастасия",
        "commentDate": "23.03.2020 г.",
        "id": 27
    },
    {
        "commentText": "Добрый день.\nЖиву в Харькове , мне 44.собираюсь переехать на Тенерифе и нахожусь в поиске работы.\nвысшее экономическое образование.\nопыт работы  в дистрибуции, открытие с 0 и управление магазинами, HR менеджером.\n русский, украинский -свободно,английский-выше среднего.\nтел.0993957776\ninfo777et@gmail.com.",
        "commentName": "Елена",
        "commentDate": "05.05.2020 г.",
        "id": 28
    },
    {
        "commentText": "Здравствуйте.  Интересует работа в Испании. Есть опыт работы поваром в русском бистро: чебуреки, пирожки, хачапури.  Борщ, солянка и т. д. Языки: испанский разговорный, русский, украинский, румынский. Паспорт Евросоюза. Очень интересует работа.",
        "commentName": "Руслана",
        "commentDate": "07.07.2020 г.",
        "id": 29
    },
    {
        "commentText": "Ищу работу с ПМЖ на Тенерифе. Возможно выезд с семьёй. Опыт управляющим, строительные работы, водителем. Возможно со строительной бригадой, имеющей большой опыт.",
        "commentName": "Юрий",
        "commentDate": "18.10.2020 г.",
        "id": 30
    },
    {
        "commentText": "Здравствуйте!Меня зовут Валиахметова Анастасия Ринатовна, мне 25 лет и я гражданин Российской Федерации. Я являюсь резидентом Испании и очень заинтересована в поиске административной работы в на территории Испании, в частности на Канарских островах.Я окончила Уральский Федеральный Университет им.первого президента РФ Б.Н. Ельцина в г. Екатеринбург. В 2019 г. мне была присвоена степень магистра по направлению “41.04.05. международные отношения” по программе “глобальная и региональная безопасность и урегулирование конфликтов”. В 2017 г. мне была присвоена степень бакалавра по направлению “41.03.01. Зарубежное регионоведение”.Во время обучения в университете я получила много опыта работы в почетном консульстве Италии в г.Екатеринбург. Во время работы в консульстве, я работала над проектами разной сложности, организовывала разнообразные культурно-массовые мероприятия (открытие выставки, кинофестивали и т.д.), организовывала и проводила деловые встречи, организовывала конференции и работала по направлению “распространения итальянского языка в России” и т.д.Помимо русского языка, который является мне родным, я хорошо владею английским, испанским (разговорным) и итальянским (письменным) языками.Мое стремление и опыт позволяет мне в кратчайшие сроки быстро и уверенно влиться в любой процесс работы. Умение работать в команде, мотивированность, усердие, трудолюбие и самостоятельность в работе – это те качества, которыми я обладаю.Если у Вас есть предложение о работе или любая информация об этом, просьба связаться:\nНомер телефона +34687458815\nWhats app: +79827520269\nE-mail: anastasia.valiakhmetova@mail.ru",
        "commentName": "Анастасия",
        "commentDate": "23.10.2020 г.",
        "id": 31
    },
    {
        "commentText": "Хочу на Тенерифе! Мне 65, тяжёлого поднимать нельзя, наклоняться не могу, руки не золотые. Люблю тепло, люблю вкусно покушать. Что вы можете мне предложить?",
        "commentName": "Aleksandr",
        "commentDate": "21.09.2021 г.",
        "id": 32
    },
    {
        "commentText": "Не напрягаться и оставаться на том же диванчике, где и лежите, а то еще вдруг сердце прихватит от такой красоты.",
        "commentName": "Святослав",
        "commentDate": "13.02.2022 г.",
        "id": 33
    }
]