[
    {
        "commentText": "Могу работать посудомойкой, горничной. По образованию библиотекарь. Без вредных привычек. Трудолюбива. Мне 57 лет, подвижна. Моя мечта – побывать на островах.",
        "commentName": "Ирина",
        "commentDate": "13.12.2019 г.",
        "id": 0
    },
    {
        "commentText": "Добрый день, Ирина\nУ нас на Сейшелах есть вакансия домработницы.\nСвяжитесь со мной Lanprok@mail.ru",
        "commentName": "Lana",
        "commentDate": "11.06.2019 г.",
        "id": 1
    },
    {
        "commentText": "Ищу работу на Сейшелах, в дальнейшем хочу подать документы на ПМЖ. Большой опыт в изготовлении и монтаже солнцезащитных систем. Таких как перголы, маркизы, рефлексоли, жалюзи, роль-шторы и т.п. и т.д. Также имею опыт в дизайнерском оформлении окон, зоны chill-out, зон бассейнов и пляжей. Буду рад и открыт для новых проектов. Очень люблю океан и дикую природу.",
        "commentName": "Андрей",
        "commentDate": "23.02.2021 г.",
        "id": 2
    },
    {
        "commentText": "Фитнес-тренер, йога инструктор. Профи своего дела. Мне 32. Но рассмотрю предложения и другой работы (няней есть опыт).",
        "commentName": "Анна",
        "commentDate": "16.05.2021 г.",
        "id": 3
    },
    {
        "commentText": "Здравствуйте. Мечтаю жить и работать на Сейшелах. Мне 52 года, здорова, спортивная. Высшее педагогическое образование, социальный работник, опыт работы с детьми и пожилыми. Я очень терпеливый человек. Так же могу работать в сфере обслуживания.",
        "commentName": "Мilena",
        "commentDate": "29.07.2021 г.",
        "id": 4
    },
    {
        "commentText": "Однозначно хочу на Маэ переводчиком (русский, польский, украинский, немецкий, английский языки).",
        "commentName": "Eryk Sawicki Савицкий Эрик Олегович",
        "commentDate": "22.11.2019 г.",
        "id": 5
    },
    {
        "commentText": "Очарован природой, с 11 лет Сейшелами бредил, т.к. много читал приключенческой литературы и смотрел фильмы о мореплавателях.\nПо образованию электрослесарь контрольно-измерительных приборов и автоматике – этой и смежной профессии посвятил всю жизнь. Поддерживал как мог маму, инвалида 2-й группы (инв.20 лет), которая все равно умерла не в лучших условиях и до конца своих дней вынуждена была подрабатывать на базаре совместно со мной, и это с учетом того, что она ветеран труда. В последствии вынуждены были прибегнуть к оформлению субсидии. С моей квалификацией 5-го разряда электрика и ел.слесаря КИПиА5р и допуском до 1000 вольт общий стаж 34 года и 26 лет электростажа.\nПри попытке улучшить себе, отцу и сыну, жизнь, – работа в Польше – получил удар в спину: обокрали квартиру, и ничего тут не осталось. Все годами заработанное просто исчезло, и никому до этого дела нет, на запросы получаю отписки.\nНе хотел бы я повторить жизнь мамы и отца-ветерана, трудяги, матери-героини( трое детей с образованием и рабочие все), патриотов, благоустроителей дома и участка, которые потратили жизнь, поднимая экономику Здолбунова и дожили до болячек, злыдней. А мама до мучительной преждевременной смерти (72 года при потенциале в роду 96 лет). А сейчас дом невозможно не то, что б отремонтировать, – обогреть не на что, зарплат нет, на лекарства нужны деньги, и пр.пр.проблемы.",
        "commentName": "Eryk Sawicki Савицкий Эрик Олегович",
        "commentDate": "18.06.2019 г.",
        "id": 6
    },
    {
        "commentText": "Главный электрик / Сейшельские острова\nКонкурентоспособный контракт.\nConstance Ephelia Resort.\nОтправлено 14 дней назад.\nКраткое описание работы: “Главный электрик в тесном сотрудничестве с главным инженером отвечает за надзор за электротехнической секцией в курортном комплексе. Он контролирует трудовые ресурсы, материалы…”",
        "commentName": "Аноним",
        "commentDate": "15.06.2019 г.",
        "id": 7
    },
    {
        "commentText": "Судовой электромеханик первого разряда с опытом работы на различных морских судах более 25 лет, в том числе на пассажирских паромах. Английский в пределах профессионального и разговорный. Нахожусь на пенсии по выслуге. Возраст 58 лет. Готов поработать. Был на Сейшелах в 1984 году две недели на военном корабле. Стояли в Виктории.",
        "commentName": "Олег",
        "commentDate": "23.12.2019 г.",
        "id": 8
    },
    {
        "commentText": "Интересует работа в спортклубах.",
        "commentName": "Антон",
        "commentDate": "29.09.2019 г.",
        "id": 9
    },
    {
        "commentText": "Тренер по боксу с опытом работы – 20 лет. Педагогическое образование. Ставлю школу бокса за 12 тренировок.",
        "commentName": "Умар",
        "commentDate": "02.01.2019 г.",
        "id": 10
    },
    {
        "commentText": "Ищу работу управляющим вилл.",
        "commentName": "Сергей",
        "commentDate": "09.09.2019 г.",
        "id": 11
    },
    {
        "commentText": "По основной профессии и образованию я повар 5 разряда, водитель-механик. Спортсмен-тяжеловес. Опыт работы на Ближнем Востоке. Второе от РФ гражданство -израильское. Владею английским, ивритом, арабскими языками. Постоянное проживание г.Москва. Отец многодетной семьи. Ищу любую работу на Сейшелах! 8(916)6149410, Евгений",
        "commentName": "Медведев Евгений",
        "commentDate": "02.10.2019 г.",
        "id": 12
    },
    {
        "commentText": "Владею русским украинским и английским языками. Работала переводчиком. На данный момент преподаю английский в частном порядке. Готова работать как гидом ,переводчиком,так и в сфере обслуживания (администратор). Анна +380677681707",
        "commentName": "Анна",
        "commentDate": "04.12.2019 г.",
        "id": 13
    },
    {
        "commentText": "Ищу работу на Сейшелах в области туризма, отельного бизнеса или авиации.",
        "commentName": "Равшан",
        "commentDate": "26.01.2019 г.",
        "id": 14
    },
    {
        "commentText": "С удовольствием работал бы в сфере спортклубов и туризма. Профессиональный спортсмен. Тел.: +37-5296580509.",
        "commentName": "Аноним",
        "commentDate": "08.12.2019 г.",
        "id": 15
    },
    {
        "commentText": "Ищу работу в сфере обслуживания. Знания языка: русский, английский и узбекский. Работал в Катаре в гостинице, официантом в баре год. Сейчас преподаю английский в частном учебном центре. Я давно мечтал жить и работать на островах. И, надеюсь, мечта моя сбудется. Email: uzbek900712@gmail.com.",
        "commentName": "Равшан",
        "commentDate": "25.04.2019 г.",
        "id": 16
    },
    {
        "commentText": "Ищу работу в сфере ресторанного бизнеса. Номер телефона – 89854695129.",
        "commentName": "Роман",
        "commentDate": "27.03.2019 г.",
        "id": 17
    },
    {
        "commentText": "Ищу работу в сфере туризма, строительства, помощника по хозяйству. Опыт работ: администрирование в крупной христианской организации. Гражданин Украины,  37 лет. Знание английского и итальянского на начальном уровне. Исполнительный, без вредных привычек.",
        "commentName": "Владимир",
        "commentDate": "14.06.2021 г.",
        "id": 18
    },
    {
        "commentText": "Ищу работу в сфере обслуживания. Опыт работы в  отеле 4* барменом. Владею английским, русским , украинским, не много чешским языками. Тел.: +380935883411",
        "commentName": "Егор",
        "commentDate": "29.11.2019 г.",
        "id": 19
    },
    {
        "commentText": "Владею итальянским, русским, румынским и школьным английским языками. Мастер в сфере домашнего быта. Ищу работу управляющим вилл или что-то подобное на Сейшелах. Е-мейл: dimcik07.dd@gmail.com",
        "commentName": "Дмитрий",
        "commentDate": "19.05.2019 г.",
        "id": 20
    },
    {
        "commentText": "Интересуют доступные вакансии для русскоговорящих на Сейшельских или, возможно, других островах в сфере туризма.",
        "commentName": "Дарья",
        "commentDate": "19.11.2019 г.",
        "id": 21
    },
    {
        "commentText": "Интересуют вакансии на Сейшельских или возможно других островах, русскоговорящий\n0962054576",
        "commentName": "Владимир",
        "commentDate": "04.09.2019 г.",
        "id": 22
    },
    {
        "commentText": "Ищу работу на Сейшельских островах. Тел.: +79806886771, Светлана. Мне 25.",
        "commentName": "Светлана",
        "commentDate": "22.10.2019 г.",
        "id": 23
    },
    {
        "commentText": "Здравствуйте! Ищем работу на островах. Мы пара. Женаты, возраст 35-40 лет, повара с высокими разрядами и опытом работы. Мед справки имеем. Говорим на русском, муж слегка знает английский. Сами из Белоруссии. Рассмотрим все предложения.",
        "commentName": "Наталия",
        "commentDate": "02.06.2021 г.",
        "id": 24
    },
    {
        "commentText": "Ищу торгового представителя на Сейшельских островах. Продвижение нашего продукта – кофе в капсулах и кофемашин среди отелей и вилл.",
        "commentName": "Сергей",
        "commentDate": "24.09.2019 г.",
        "id": 25
    },
    {
        "commentText": "Добрый день !\nМеня заинтересовало ваше предложение.\nЖиву в Сешейлах на постоянной основе\nКакие у вас условия ?\nСпасибо",
        "commentName": "Галия",
        "commentDate": "05.01.2019 г.",
        "id": 26
    },
    {
        "commentText": "Заберите пожалуйста меня с этой Украины. Здесь невозможно прожить, а не то что жить. Работы не боюсь, можно даже рабочим, хозрабочим.",
        "commentName": "Сергей",
        "commentDate": "24.12.2020 г.",
        "id": 27
    },
    {
        "commentText": "Опыт работы в сфере торговли. Занимаю должность заместителя директора. Опыт управления персоналом. 22 года. Ищу любую работу на Сейшелах. Е-мейл: witch.xx@outlook.com",
        "commentName": "Антон",
        "commentDate": "09.07.2019 г.",
        "id": 28
    },
    {
        "commentText": "Ищу работу, могу быть не плохим управляющим. Веду управление небольшого гостиничного комплекса (гостиница и кафе).",
        "commentName": "Валерия",
        "commentDate": "07.07.2019 г.",
        "id": 29
    },
    {
        "commentText": "С удовольствием устроюсь на работу на Сейшелах, говорю на английском. Высшее образование (магистр, специальность – аудит, анализ рисков и маркетинг). Ищу работу вместе с женой. У нее также высшее образование, магистратура. Мечтаем о переезде на долгосрочную перспективу.\nОпыт работы в международных организациях, ведение проектов с компаниями-резидентами иностранных государств.\nГотовы адаптироваться к любой сфере деятельности.\nБудем на Сейшелах в июле 2018 года.",
        "commentName": "Артем",
        "commentDate": "28.10.2019 г.",
        "id": 30
    },
    {
        "commentText": "Тренер тренажёрного зала. 18 лет опыт работы. Мне 43 года, рост 191, вес 120. Готов на любую работу на Сейшелах. Рассмотрю любые варианты.",
        "commentName": "Eric",
        "commentDate": "09.10.2019 г.",
        "id": 31
    },
    {
        "commentText": "С удовольствием уеду на Сейшелы на ПМЖ. Готов на любую работу. Мне 43 года, занимался много лет единоборствами и тяжёлой атлетикой.\nВайбер: 0677805777",
        "commentName": "Eric",
        "commentDate": "14.12.2019 г.",
        "id": 32
    },
    {
        "commentText": "Ищу работу в сфере руководителя технического надзора дизайнерских ремонтов квартир, отелей и других подобных строений. Имею опыт обучения на профессиональном уровне иностранных граждан. Готов обсудить любые вопросы по Ватсап: +96896283207",
        "commentName": "Дмитрий",
        "commentDate": "22.01.2019 г.",
        "id": 33
    },
    {
        "commentText": "Ищу работу на Сейшелах. Электросварщик, 4 разряд. Бахрилло.",
        "commentName": "Бахрилло",
        "commentDate": "24.04.2019 г.",
        "id": 34
    },
    {
        "commentText": "Ищу работу ди-джеем. Professional Dj. Стаж – 9 лет. Ночные клубы, рестораны, корпоративы.",
        "commentName": "Цезарь",
        "commentDate": "19.12.2019 г.",
        "id": 35
    },
    {
        "commentText": "Ищу работу на островах в сфере строительства. Стаж общестроительных работ – 20 лет. Не судим, готов к длительным командировкам.",
        "commentName": "Руслан",
        "commentDate": "15.12.2019 г.",
        "id": 36
    },
    {
        "commentText": "Потенциальная жена олигарха ищет работу для души.\nМне 22 года. Я говорю на пяти языках: русском, английском, французском, польском, украинском.\nМоим амбициям нет предела, я не боюсь сверхзадач и готова учиться.\nРассмотрю любые варианты проф. деятельности.",
        "commentName": "Александра",
        "commentDate": "27.05.2019 г.",
        "id": 37
    },
    {
        "commentText": "В 22 года всегда так кажется.",
        "commentName": "Михаил",
        "commentDate": "17.06.2019 г.",
        "id": 38
    },
    {
        "commentText": "Людмила, 43 года. Ищу работу без специальных навыков. Легко обучаюсь. Готова работать.",
        "commentName": "Людмила",
        "commentDate": "04.02.2019 г.",
        "id": 39
    },
    {
        "commentText": "27 лет, коммуникабелен, легко обучаем. Ищу работу с русскоговорящими. Готов к длительному пребыванию.\nРассмотрю любую вакансию.",
        "commentName": "Виталий",
        "commentDate": "11.04.2019 г.",
        "id": 40
    },
    {
        "commentText": "Ищу работу, чтоб каждый день был счастливым. Работоспособный, коммуникабельный. Могу переехать навсегда в любую точку мира. Холост.\nТел.: 89827035853",
        "commentName": "Костя",
        "commentDate": "05.05.2019 г.",
        "id": 41
    },
    {
        "commentText": "Очень заманчивое резюме.",
        "commentName": "Вера",
        "commentDate": "29.03.2019 г.",
        "id": 42
    },
    {
        "commentText": "Составлю компанию)",
        "commentName": "Аня",
        "commentDate": "27.11.2019 г.",
        "id": 43
    },
    {
        "commentText": "Константин вдвоем веселее)",
        "commentName": "Настя",
        "commentDate": "04.03.2020 г.",
        "id": 44
    },
    {
        "commentText": "Ищу работу строителя. Опыт работы – 20 лет. Могу все – от фундамента до отделки. Ответственный, исполнительный.",
        "commentName": "Игорь",
        "commentDate": "25.07.2019 г.",
        "id": 45
    },
    {
        "commentText": "Добрый день, ИгорьПришлите мне Ваше полное резюме на почту Lanprok@mail.ru",
        "commentName": "Светлана",
        "commentDate": "08.07.2019 г.",
        "id": 46
    },
    {
        "commentText": "По образованию – биолог, магистр, если точнее. Хорошо знаком с фауной тропиков, и в частности рыбами, беспозвоночными, рептилиями и амфибиями. На данный момент работаю ихтиологом в Океанариуме, но хотелось бы работы непосредственно с живностью в их природном ареале. Есть ли океанариумы или возможно необходимость обслуживания аквариумов\\террариумов\\вольеров с животными? Могу также быть экскурсоводом по местной фауне, могу работать непосредственно с животными и имею опыт.  Легко обучаюсь и умею интересно рассказывать о природе и находить о ней информацию, доносить до людей без лишних нудных фактов. Имею open water padi лицензию до 18 метров на данный момент. Свободно говорю по-английски.",
        "commentName": "Никита",
        "commentDate": "10.10.2019 г.",
        "id": 47
    },
    {
        "commentText": "Архитектор-дизайнер с опытом работы – более 20 лет. Предлагаю  профессиональные услуги.\nТел.: +380992751780, Валентина",
        "commentName": "Валентина",
        "commentDate": "09.04.2019 г.",
        "id": 48
    },
    {
        "commentText": "Семейная пара готова трудиться на Сейшелах. Знание языков: русский, казахский. Всему быстро обучаемся. С энтузиазмом готовы повышать квалификацию.",
        "commentName": "Наз",
        "commentDate": "17.12.2019 г.",
        "id": 49
    },
    {
        "commentText": "Ищу работу гидом на Сейшелах. Знание английского.",
        "commentName": "Tdutybq",
        "commentDate": "14.04.2019 г.",
        "id": 50
    },
    {
        "commentText": "Мне 47. Я директор ресторана. Хочу работать на островах. Мечты же должны сбываться!",
        "commentName": "Саетлана",
        "commentDate": "22.03.2019 г.",
        "id": 51
    },
    {
        "commentText": "Ищу работу в Сфере  обслужования,  опыт работы в ресторанах 6лет. 89789100560\nxmakks@gmail.com",
        "commentName": "Maxim",
        "commentDate": "06.01.2019 г.",
        "id": 52
    },
    {
        "commentText": "Здравствуйте,я по профессии повар кондитер, но очень бы хотела попасть на Сейшелы, и попробовать поработать, или помошником повора, или горничной, или офицеантом, хочу попытаться с чего то начать свою жизнь, и моя мечта была с детства увидить океан",
        "commentName": "Мане",
        "commentDate": "06.01.2019 г.",
        "id": 53
    },
    {
        "commentText": "У Вас имеется реальная возможность трудоустройства на Сейшелах, поскольку работа в сфере туризма пользуется там большим спросом. Попробуйте поискать себе работу на сайтах:\n– Seyjob.com;\n– Catererglobal.com/jobs/seyshells.\nСтоит учесть, что после приезда на Сейшелы, Вам все равно придется пройти официальное собеседование с государственными  чиновниками и озвучить им причины Вашего приезда на Сейшелы и планируемую продолжительность Вашего пребывания там для осуществления трудовой деятельности.\nВ дополнение к вышеизложенному, к трудовым мигрантам на Сейшелах предъявляются требования об уплате государственной пошлины, проверке опыта в указанной сфере деятельности и продолжительность работы в ней.\nВиза на Сейшелы не нужна при нахождении там не более 30 дней. В случае, если Вы решили остаться там на более продолжительный срок, Вам следует обратиться в посольство России на острове Маэ для продления такого срока еще на три месяца и осуществить оплату государственной пошлины в размере примерно 36 долларов США. Учтите, что максимальный срок пребывания иностранного туриста на Сейшелах равен одному году и обращаться за продлением срока действия 30-дневной визы нужно не позднее 7 дней до ее окончания.",
        "commentName": "Акимова Юлия Алексеевна",
        "commentDate": "07.01.2019 г.",
        "id": 54
    },
    {
        "commentText": "У нас есть вакансия на Сейшелах, свяжитесь со мной по эл почте Lanprok@mail.ru",
        "commentName": "Светлана",
        "commentDate": "01.07.2019 г.",
        "id": 55
    },
    {
        "commentText": "Ищу работу на Сейшелах",
        "commentName": "Мане",
        "commentDate": "06.01.2019 г.",
        "id": 56
    },
    {
        "commentText": "Ищю работу администратором клуба, бара, ресторана , вилы\nОпыт работы 15 лет в Арабских Эмиратах в сфере отельного бизнеса\nЗнание Английского и Русского языка\nКонтакты : +971562556158\nE.mail : alex-shika@mail.ru",
        "commentName": "Alex",
        "commentDate": "28.01.2019 г.",
        "id": 57
    },
    {
        "commentText": "Ищу любую работу на Сейшелах .Опыт работы с дип.персонами более 15 лет.также есть навыки по обслуживанию бассейнов и частных вил.",
        "commentName": "Rudlan",
        "commentDate": "01.02.2019 г.",
        "id": 58
    },
    {
        "commentText": "Здраствуйте.хочу работать в отелях горничной.Аккуратная английский знаю.Работа в сейшелях моя мечта.",
        "commentName": "майа",
        "commentDate": "04.02.2019 г.",
        "id": 59
    },
    {
        "commentText": "Работа водителем есть?",
        "commentName": "Аноним",
        "commentDate": "06.02.2019 г.",
        "id": 60
    },
    {
        "commentText": "Ищу работу на Сейшелах менеджером, администратором, переводчиком. Мне 48 лет. Есть высшее образование, опыт работы имеется. Знание английского и русского языка.",
        "commentName": "Маргарита",
        "commentDate": "17.02.2019 г.",
        "id": 61
    },
    {
        "commentText": "Здравствуйте. Профессиональный ИТ-шник. Ищу работу на Сейшелах – технический персонал по настройке и обслуживанию ИТ-оборудования гостиничных комплексов, отелей, вилл (оборудование и программное обеспечение). Wi-fi сети, системы связи, системы охранно-пожарной сигнализации, системы “Умный дом”. Email:  ism1962@yandex.ru",
        "commentName": "Сергей",
        "commentDate": "18.02.2019 г.",
        "id": 62
    },
    {
        "commentText": "Добрый вечер! 25 лет опыта с сфере отельного бизнеса. Бронирование размещение! Анг разговорный и русский. Коммуникабельна отвественная. Умею работать в команде. Принимать решения!",
        "commentName": "Лора",
        "commentDate": "19.02.2019 г.",
        "id": 63
    },
    {
        "commentText": "Ищу работу в сфере обслуживания на Сейшелах, готов к длительному прибыванию, без вредных привычек  (33 года)",
        "commentName": "Yuriy",
        "commentDate": "24.02.2019 г.",
        "id": 64
    },
    {
        "commentText": "Ищу работу переводчика. Владею китайским, английским, хакасским, русским языками. Работала переводчиком в Китае.\nE-mail: nwkztarika@mail.ru",
        "commentName": "Tarika",
        "commentDate": "25.02.2019 г.",
        "id": 65
    },
    {
        "commentText": "Людмила 43 года. Ищу работу без специальных навыков. Готова учиться. тел. 89535641939 Sollanj@mail.ru",
        "commentName": "Аноним",
        "commentDate": "27.02.2019 г.",
        "id": 66
    },
    {
        "commentText": "Добрый день\nУ нас на Сейшелах есть вакансия домработницы.\nСвяжитесь со мной Lanprok@mail.ru",
        "commentName": "Lana",
        "commentDate": "11.06.2019 г.",
        "id": 67
    },
    {
        "commentText": "Ищу работу массажистом.",
        "commentName": "Юрій",
        "commentDate": "01.03.2019 г.",
        "id": 68
    },
    {
        "commentText": "Ищу работу управляющего виллой или кафе,рестораном на Сейшелах\n43 года. Опыт работы есть. Два высших образования. Языка не знаю,но готов учится.  lasakisl@gmail.com",
        "commentName": "Сергей",
        "commentDate": "23.03.2019 г.",
        "id": 69
    },
    {
        "commentText": "Здравствуйте.Готова к длительному пребыванию. Парикмахер,мастер по маникюру,педикюру,стаж 17 лет. Водительские права. Готовлю,консервирую,управляю.",
        "commentName": "Илона 80296813297",
        "commentDate": "27.03.2019 г.",
        "id": 70
    },
    {
        "commentText": "Семейная пара ищет работу на Сейшелах. Фармацевт и электрик с высшим образованием, сертифицированный дайвер на Сейшелах. Знание языков: русский, английский.",
        "commentName": "Потапов",
        "commentDate": "07.04.2019 г.",
        "id": 71
    },
    {
        "commentText": "Здравствуйте! Преподаватель гуманитарных наук со стажем, образование высшее, 45 лет ищет работу  в своей сфере деятельности. Владею  русским, украинским, английским языками. Готова учиться, расширять профессиональные горизонты.",
        "commentName": "Наталия",
        "commentDate": "18.05.2019 г.",
        "id": 72
    },
    {
        "commentText": "Ищу работу на Сейшеллах. 46лет,косметолог-визажист,мастер перманентного макияжа.Могу работать и в других сферах деятельности.",
        "commentName": "Альбина",
        "commentDate": "19.05.2019 г.",
        "id": 73
    },
    {
        "commentText": "Косметолог-визажист,мастер перманентного макияжа ищет работу на Сейшелах,46 лет,предложение других вакансий тоже будет рассматриваться.",
        "commentName": "Альбина",
        "commentDate": "19.05.2019 г.",
        "id": 74
    },
    {
        "commentText": "Здравствуйте! Имею опыт работы в образовании – поеподавание и административная работа; в торговле (опт, розница-администратор магазина); недолгое время был администратором мини-отеля во время подготовки и проведения олимпиады в Сочи. Языками, к сожалению, пока не владею. Быстро обучаем, а получая определеный опыт, могу его квалифицированно передавать другим. Возраст – 40 лет. Ищу интересную работу.",
        "commentName": "Сергей",
        "commentDate": "12.06.2019 г.",
        "id": 75
    },
    {
        "commentText": "Инструктор-тренер грудничкового плавания, стаж более 4-х лет. Два высших образования, 58 лет. Рассмотрю все предложенное. Всем удачи.",
        "commentName": "Маргарита",
        "commentDate": "12.06.2019 г.",
        "id": 76
    },
    {
        "commentText": "Эл. Монтер по рем Эл оборудования 5 разряда. Готов переехать на острова для работы электриком.",
        "commentName": "Шамиль",
        "commentDate": "16.06.2019 г.",
        "id": 77
    },
    {
        "commentText": "Добрый день. Ищу стабильную работу с дальнейшим переездом на постоянное место жительство со своей семьёй. Обо мне; по образованию техник-механик по оборудованию, ремонт авто, плотник, столяр, водитель В,С, бывший оперуполномоченный Уголовного розыска, Эксперт-криминалист. Последнее время работал Начальником производства. Руками умею делать всё. Английским не владею, но постараюсь выучить. Ищу работу с хорошей зарплатой. Возраст 45 лет. В данное время проживаю в Новосибирске.",
        "commentName": "Виталий Анатольевич",
        "commentDate": "30.06.2019 г.",
        "id": 78
    },
    {
        "commentText": "Более 5-и лет преподаю йогу в гамаках, есть своё оборудование на 9 персон. Ищу любые варианты для организации студии (класса) на островах. Мне 38 лет, говорю на русском, изучаю английский. Готова на длительное пребывание.",
        "commentName": "Людмила nagaeva.ln@gmail.com",
        "commentDate": "03.07.2019 г.",
        "id": 79
    },
    {
        "commentText": "Здравствуйте!Владимир,ищу работу поваром или су-шефом на сейшеллах,опыт работы более 15 лет.Исполнителен,пунктуален.",
        "commentName": "Vladimir",
        "commentDate": "06.07.2019 г.",
        "id": 80
    },
    {
        "commentText": "Семья: муж инженер связи и массажист;жена врач рефлексотерапевт; дочь 27 лет специалист по гостиничному бизнесу; дочь 19 лет косметолог эстетист; мечтаем жить и помогать людям становиться  здоровыми и более красивыми.",
        "commentName": "Марина Алексеевна Джигаева",
        "commentDate": "06.07.2019 г.",
        "id": 81
    },
    {
        "commentText": "Здравствуйте. Я массажист,хочу работать при отеле массажистом.",
        "commentName": "Данияр",
        "commentDate": "20.05.2020 г.",
        "id": 82
    },
    {
        "commentText": "Добрый день. Семья: муж инженер связи, работал в сфере коммуникаций  г Москвы, может работать массажистом, язык английский разговорный, жена врач рефлексотерапевт, работает в Москве в частной клинике, язык французский разговорный, нам по 53 года, мечтаем жить на Сейшелах и помогать  людям становиться более здоровее и красивее.",
        "commentName": "Марина",
        "commentDate": "06.07.2019 г.",
        "id": 83
    },
    {
        "commentText": "Добрый день. Семья: муж инженер связи работал в сфере телекоммуникаций в г Москве 54 года, жена врач рефлексотерапевт работает в частной клинике в г. Москве.",
        "commentName": "Александр",
        "commentDate": "06.07.2019 г.",
        "id": 84
    },
    {
        "commentText": "Здравствуйте, готова на любую работу, от Горничной до аниматора. Окончила педагогический колледж по двум профессиям.",
        "commentName": "Полина",
        "commentDate": "14.07.2019 г.",
        "id": 85
    },
    {
        "commentText": "Здравствуйте! Мне 30 лет (переломный возраст))) и настало время двигаться вперёд, а не стоять я на месте)\nСферы деятельности, в которых мог бы себя реализовать исходя из практического опыта и навыков: инжиниринг, графический/промышленный дизайн, реклама, управление и контроль поставленных задач руководством; не женат; не привязан к конкретному месту проживания; имею биометрический загранпаспорт; г.Киев.\nБлагодарю.",
        "commentName": "Михаил",
        "commentDate": "14.07.2019 г.",
        "id": 86
    },
    {
        "commentText": "Здравствуйте!Ищу работу на островах,опыт работы в ресторанах большой,ищу работу в той же сфере,повар,су-шеф.nikiforov.vova@mail.ru",
        "commentName": "Аноним",
        "commentDate": "16.07.2019 г.",
        "id": 87
    },
    {
        "commentText": "Меня зовут Диана, работаю в казино в Казахстане. Можно ли там найти работу крупье? Мне 27 лет.",
        "commentName": "Диана",
        "commentDate": "18.07.2019 г.",
        "id": 88
    },
    {
        "commentText": "Ищу работу поваром или су-шефом. Опыт работы в ресторанах более 15 лет. Буду рад сотрудничеству с Вами!",
        "commentName": "Vladimir",
        "commentDate": "18.07.2019 г.",
        "id": 89
    },
    {
        "commentText": "Меня зовут Михаил, мне 20 лет. Ищу работу. Надеюсь, что-то есть для меня.",
        "commentName": "Михаил",
        "commentDate": "19.07.2019 г.",
        "id": 90
    },
    {
        "commentText": "Мне 19 лет, по обрзованию ветеринар. хотелось бы жить и работать на Сейшелах. рассмотрю любые варианты. писать в whats app 89189237297",
        "commentName": "Алина",
        "commentDate": "28.07.2019 г.",
        "id": 91
    },
    {
        "commentText": "В прошлом – офицер спецназа, с боевым опытом. Ищу работу на островах за еду и топчан по тростниковой крышей. Провессиональный водолаз. Дайв-мастер. Опыт раборты в Египте, Мальдивах, Черноморское побережье. Добрый, отзывчивый.",
        "commentName": "Дмитрий",
        "commentDate": "31.07.2019 г.",
        "id": 92
    },
    {
        "commentText": "Готов к любой работе, опыт электрика и слесаря КИПиА около 5 лет, но сильно хромает знание технического английского. Работал гидом, но буквально один сезон в пределах России. Вежливость и коммуникабельность всегда со мной.",
        "commentName": "Дмитрий",
        "commentDate": "02.08.2019 г.",
        "id": 93
    },
    {
        "commentText": "Давно мечтаю жить и работать там, где нет зимы и снега. Где всегда тепло. Я без вредных привычек. Люблю спорт. Тренажёрный зал. Не женат. Детей нет. Высокий, спортивный. Большое желание жить и работать на Сейшелах. Рассмотрю любые варианты. Легко обучаем,общителен89825127636 – Вайбер,ватсап",
        "commentName": "Игорь",
        "commentDate": "07.08.2019 г.",
        "id": 94
    },
    {
        "commentText": "Владею японским ,русским  языками, пою и вкусно готовлю!С удовольствием приму предложения ,мой мейл kabuto@yandex.ru",
        "commentName": "Элина",
        "commentDate": "09.09.2019 г.",
        "id": 95
    },
    {
        "commentText": "Вы хорошо знаете японский язык?",
        "commentName": "Владимир",
        "commentDate": "04.10.2020 г.",
        "id": 96
    },
    {
        "commentText": "Инженер,39. Аппаратный ремонт телефонов, планшетов, ноутбуков, фотокамер, телевизоров и т.д. Бытовая и промышленная электроника. Английский разговорный и тех.стаж 25 лет. Загран. 89525739461.",
        "commentName": "Андрей",
        "commentDate": "14.11.2019 г.",
        "id": 97
    },
    {
        "commentText": "Хочу поработать барменом на Сейшелах, есть диплом.",
        "commentName": "Дмитрий",
        "commentDate": "17.11.2019 г.",
        "id": 98
    },
    {
        "commentText": "Мне 31, ищу работу. Готова переехать, работала в Корее на заводах косметики, лапши, автомобильном, двери, соусов, мастер маникюра и педикюра, мастер эпиляции всех зон. Легко обучаемая, живу в Казахстане. +77021801827",
        "commentName": "Айнура",
        "commentDate": "23.11.2019 г.",
        "id": 99
    },
    {
        "commentText": "20 лет тренер. Был свой тренажерный зал, занимался боевыми искусствами, мне 45 лет, рост 192 см, вес в среднем 120 кг. Готов поехать на работу на Сейшельские острова.",
        "commentName": "Эрик",
        "commentDate": "24.11.2019 г.",
        "id": 100
    },
    {
        "commentText": "Хочу жить и трудиться на острове. Скоро 30. Работала тренером (танцы, хип-хоп), режиссером монтажа. Общительная, ответственная, обожаю тепло и природу.",
        "commentName": "Аня",
        "commentDate": "27.11.2019 г.",
        "id": 101
    },
    {
        "commentText": "Привет Аня, ты уже устроилась работать на сейшельских островах?",
        "commentName": "Сергей",
        "commentDate": "08.05.2020 г.",
        "id": 102
    },
    {
        "commentText": "Пока ещё нет.",
        "commentName": "анна",
        "commentDate": "22.09.2020 г.",
        "id": 103
    },
    {
        "commentText": "Молодой мужчина из Одессы, 33 года, без вредных привычек. Детей нет. Высшее финансовое образование плюс бизнес-курсы и семинары. Английский и румынский в совершенстве. Опыт работы в Лондоне. Эксперт по недвижимости, менеджер по продажам, колл-центр оператор, нутрициолог, фотомодель и рнб исполнитель. Загорелся устроиться на работу на Сейшелах. Буду вам очень признателен за помощь! +380994598410 (Viber/Telegram/Whatsapp)",
        "commentName": "Вадим",
        "commentDate": "04.12.2019 г.",
        "id": 104
    },
    {
        "commentText": "58 лет. По образованию “технолог рыбных продуктов”. Пять лет работал на больших рыбообрабатывающих судах в должности помощника капитана по производству. После переезда в другой город пришлось сменить профессию. Последние пятнадцать лет работал в строительстве – директором собственной строительной фирмы. Готов рассмотреть вакансии для трудоустройства. На Сейшелах работает мой сын, поэтому хочу быть рядом.",
        "commentName": "Сергей",
        "commentDate": "05.01.2020 г.",
        "id": 105
    },
    {
        "commentText": "Автомеханик, ищу работу на островах, опыт работы более 3 лет.",
        "commentName": "Андрей",
        "commentDate": "09.01.2020 г.",
        "id": 106
    },
    {
        "commentText": "Я строитель с большим опытом. Я украинец. Мое имя Богдан, мне 26 лет. Хотел бы работать на острове и по возможности жить. Мой Viber +48721349816",
        "commentName": "Bogdan",
        "commentDate": "11.01.2020 г.",
        "id": 107
    },
    {
        "commentText": "Инженер-геодезист для изысканий строительства, сопровождение строительства. Знание английского. Watsapp 89264485077",
        "commentName": "Артем",
        "commentDate": "11.01.2020 г.",
        "id": 108
    },
    {
        "commentText": "Девушка из России, 27 лет, ищу работу на Сейшелах (горничной и др.)\nTanyangelina@bk.ru",
        "commentName": "Аноним",
        "commentDate": "27.01.2020 г.",
        "id": 109
    },
    {
        "commentText": "Мужчина ищет любую работу,физически развит,много чего умею,коммуникабельны,готов на долгую работу.  viktor4171@mail.ru",
        "commentName": "Сергей",
        "commentDate": "09.02.2020 г.",
        "id": 110
    },
    {
        "commentText": "Девушка, 37 лет. Ищу работу на Сейшелах.",
        "commentName": "Анастасия",
        "commentDate": "09.02.2020 г.",
        "id": 111
    },
    {
        "commentText": "Работал на Сейшелах Шеф- поваром на большом катамаране! Работа в удовольствие\nПоймать тунца или барракуду,а через час есть свежие стейки в глубине индийского океана.",
        "commentName": "Аноним",
        "commentDate": "26.02.2020 г.",
        "id": 112
    },
    {
        "commentText": "Доброго времени суток.\nПовар – универсал ищет работу на Сейшельских о- вах ( повар в частный  дом вилла)Опыт работы в ресторанной и гостиничной сфере более десяти лет.\nРаботал в отелях сегмента премиум ( Мариотт; Four Seasons;Lotte отель ) есть понимание,что значит работать по самым высоким стандартам,соблюдая требования компании.\nОпыт работы в руководящей должности Су- шеф; Шеф повар более пяти лет\nТак же есть опыт работы на Сейшельских островах на частной яхте ,на вилле остров Эден. Хорошо знаком с особенностями местной креольской кухни и ассортиментом продукта на островах и конечно рыбы и морепродуктов.\nГражданство Р.Ф\nБуду рад обратной связи.",
        "commentName": "Сергей",
        "commentDate": "26.02.2020 г.",
        "id": 113
    },
    {
        "commentText": "Сергей, здравствуйте. А в связи с чем ищите? Почему больше на вилле и яхте не работаете?",
        "commentName": "Аноним",
        "commentDate": "03.03.2020 г.",
        "id": 114
    },
    {
        "commentText": "Здравствуйте, аноним! Ищу в связи с тем,что есть большое желание работать на Сейшельских о- ах. Опыт работы на яхте,вилле  временный,а  хотелось бы работать на постоянной основе на Сейшелах. Три года подряд творю блюда по- креольски и не только.  Данный  архипелаг хорошо знаком.Знаю  все тонкости. Добавлю ,что много пробовал местную кухню ,как гость в разных локациях на островах:Маэ,Эден, Ла Диг,Праслин  ( рестораны отели кафе) творения местных поваров и скажу ,что знаю  и умею минимум не меньше местных профи. Моя почта для связи: ambripiotta_19@mail.ru",
        "commentName": "Сергей",
        "commentDate": "04.03.2020 г.",
        "id": 115
    },
    {
        "commentText": "Здравствуйте, так много комментариев и главное откликов.\nРеально устроится?\nЯ бы тоже не отказалась от работы на островах в сфере сервиса.\nЯ бывш бортпроводник,облетела почти весь земной шар, а вот на Сейшелах не была, на Маврикий, Мальдивах, Ямайке и т. п, сейчас 37 лет. Не буду скромничать, но выгляжу моложе. Семьи нет, ничего не держит. Свободна. По образованию учитель англ. языка и информатики, если мой опыт и знания могут заинтересовать, буду рада сотрудничать.",
        "commentName": "Ирина",
        "commentDate": "11.03.2020 г.",
        "id": 116
    },
    {
        "commentText": "Здравствуйте.\nВышлите свое фото и резюме на почту IvanovaAnSer@inbox.ru",
        "commentName": "Анна",
        "commentDate": "19.03.2020 г.",
        "id": 117
    },
    {
        "commentText": "Ищу работу поваром/шеф-поваром на сейшелах ,большой опыт работы , готов к длительному контракту , писать на вотцап или Вайбер +77778142260",
        "commentName": "Данил",
        "commentDate": "16.03.2020 г.",
        "id": 118
    },
    {
        "commentText": "Здравствуйте, ищу работу на Сейшеллах, 12 лет работала ИП продажа мороженого и газет, журналов, книг, работники были, 45 лет, симпатичная , email olya_olyachernyh@mail.ru пишите. Какую нибудь женскую работу люблю выращивать, еду.",
        "commentName": "Ольга",
        "commentDate": "02.04.2020 г.",
        "id": 119
    },
    {
        "commentText": "Хочу работать на островах, люблю жару, пойду на любую физическую работу",
        "commentName": "Александр",
        "commentDate": "02.05.2020 г.",
        "id": 120
    },
    {
        "commentText": "Здравствуйте, мечтаю работать на Сейшелах, большой опыт в элитных казино, последнее казино должность питбосс на стадпокере. К сожалению в связи с пандемией нас закрыли. Мне 33, приятная внешность и навыки общения с особыми гостями есть, максимально коммуникабельнп, когда это нужно,, все конфеденциальное останется при мне.",
        "commentName": "Алеся",
        "commentDate": "10.05.2020 г.",
        "id": 121
    },
    {
        "commentText": "56лет легок спортивен, без вп инструктор по верховой езде, вод.права-все категории, люблю физические нагрузки, управлял конным клубом, организовывал конные походы с экскурсиями на Кипре, английский и русский яз. жена профессиональный массажист. Готовы на любую работу на Сейшелах. whatsAp/viber +79095925709",
        "commentName": "Алексей",
        "commentDate": "21.06.2020 г.",
        "id": 122
    },
    {
        "commentText": "Мастер депиляции с опытом работы более 7 лет. Сахарная и восковая депиляция. Лучший мастер в своём городе. Идеальная процедура, без боли.",
        "commentName": "Ольга",
        "commentDate": "22.06.2020 г.",
        "id": 123
    },
    {
        "commentText": "Здравствуйте, какие вакансии можете предложить, мне 25 лет, образование – врач общей практики, знание английского, легко обучаема ,ответственна, исполнительна, коммуникабельна, недопущение доведения до конфликтных ситуаций , и еще много чего, если интересно пишите",
        "commentName": "Елизавета",
        "commentDate": "29.06.2020 г.",
        "id": 124
    },
    {
        "commentText": "Здравствуйте, очень интересует работа на островах. По специальности журналист, имеется опыт работы в Азии, в шоу балете, свободно владею украинским, русским и английским языком,  интересует работа в сфере туризма/отели/танцы/ бармен/официант/смотрящий/управляющий/помощник/ассистент. Возраст 26 лет, биометрический паспорт имеется, водительские права, возможность вылета в любое время.\nОтветственна, стрессоустойчивая, люблю креатив, нестандартные решения, люблю почти все виды спорта, а так же музыку, кино, и конечно же путешествия.\nПри возможных предложениях можете связаться со мной по вайберу или whatsapp :\n+380683516577",
        "commentName": "Anastasiia",
        "commentDate": "07.07.2020 г.",
        "id": 125
    },
    {
        "commentText": "Хочу работать на Сейшелах, я парикмахер, администратор, начальник охраны в ночном клубе, живу в Беларуси, 31 год. устроит практически любая работа, учу английский в ускоренном темпе, уровень А2-B1",
        "commentName": "Gor",
        "commentDate": "10.07.2020 г.",
        "id": 126
    },
    {
        "commentText": "Строй бригада из западной Украины.\nПостроит дом (виллу) в любой части света. Скорость и качество гарантируем.\nОпыт работы: Москва, Польша, Будапешт.\n0974560100 _Павел",
        "commentName": "Аноним",
        "commentDate": "24.07.2020 г.",
        "id": 127
    },
    {
        "commentText": "Здравствуйте!\nВозможно ли устроиться на Сейшелах рейнджером (смотрителем) в национальный парк, резервацию, заповедник?",
        "commentName": "UFO",
        "commentDate": "03.08.2020 г.",
        "id": 128
    },
    {
        "commentText": "Здравствуйте! Мне 36 лет.Ищу работу на Сейшелах хореографа и инструктора йоги. Есть большой опыт работы с детьми и взрослыми в группе и индивидуальных занятий. Знаю английский.",
        "commentName": "Дарина",
        "commentDate": "17.10.2020 г.",
        "id": 129
    },
    {
        "commentText": "Здравствуйте!\nНужны ли рейнджеры в национальные парки Сейшелов?",
        "commentName": "Александр",
        "commentDate": "03.08.2020 г.",
        "id": 130
    },
    {
        "commentText": "Добрый день! Меня зовут Алексей, 32 года, имею широчайший стаж в сфере электроэнергетики 10 лет, от монтажа и расчета электропроводки в домах и магазинах (электрик 6 разряда) до руководства электрогенерирующим комплексом. Два высших технических образования и одно среднетехническое. В принципе могу работать в любой сфере, очень легко обучаем. Если есть какие-то предложения, то с радостью рассмотрю. Спасибо.",
        "commentName": "Алексей",
        "commentDate": "19.08.2020 г.",
        "id": 131
    },
    {
        "commentText": "Мои контакты, +79771194034, galich_aa@rambler.ru",
        "commentName": "Алексей",
        "commentDate": "21.08.2020 г.",
        "id": 132
    },
    {
        "commentText": "Строитель профессионал, бывший заведующий хозяйством и одновременно управляющий в областной структуре, коммуникабельный, энергичный, физически здоров, полный сил работать, управлять и т.д. и т.п. Опыт в коллективе работы с кадрами, организаторские работы и многое другое. Непорядочным не беспокоить. Спасибо за понимание, свяжитесь, не огорчу.  +79881377016",
        "commentName": "Фазил",
        "commentDate": "04.03.2021 г.",
        "id": 133
    },
    {
        "commentText": "Добрый день, тоже хочу у вас работать. Я большой и сильный, руки на месте, всему быстро учусь. Сейчас работаю в сфере ремонта ноутбуков, телефонов.",
        "commentName": "Михаил",
        "commentDate": "22.08.2020 г.",
        "id": 134
    },
    {
        "commentText": "Добрый день. Мы молодая семья. Мне – 25, Мужу – 27. Я занимаюсь графичечким дизайном, рекламой, оформлением. Муж работает в гос компании – стратегия и аналитика. Рассмотрим любые предложения.",
        "commentName": "Анна",
        "commentDate": "08.11.2020 г.",
        "id": 135
    },
    {
        "commentText": "Сейшелы это моя любовь навсегда.\nБыла на островах уже несколько раз и с удовольствием бы связала с этим местом свою жизнь.\nМне 25 лет, по образованию менеджер по управлению проектами.\nХотела бы попасть в сферу туризма.",
        "commentName": "Виктория",
        "commentDate": "24.11.2020 г.",
        "id": 136
    },
    {
        "commentText": "Гражданин Литвы, пенсионер.  В отличной спортивной форме. Владею русским в совершенстве, английский на бытовом уровне. Коммуникабелен, воспитан, не болтлив, тактичен. Мог бы управлять виллой, обеспечивать и контролировать процесс. Спасибо.",
        "commentName": "Arsen",
        "commentDate": "22.03.2021 г.",
        "id": 137
    },
    {
        "commentText": "Мечтаю найти работу на Сейшелах. Умею почти все и руководить, и подчиняться: от приготовления пищи (русская кухня) и строительства до дайвинга и продаж. Идеальный вариант – управляющий на частной вилле или в доме. Мужчина 54 года.",
        "commentName": "Артур",
        "commentDate": "10.05.2021 г.",
        "id": 138
    },
    {
        "commentText": "Здравствуйте. Ищу работу на Сейшельских островах в сфере спорта (инструктор по фитнесу, плаванью, спасатель), строительства (бассейны, дома и прочие объекты), сельского хозяйства (работа на фермеров и прочее). Также интересуют другие виды работ.\nО себе: мужчина 38 лет из Волгограда, коммуникабелен. Имею хорошую физическую подготовку.",
        "commentName": "Евгений",
        "commentDate": "13.05.2021 г.",
        "id": 139
    },
    {
        "commentText": "Привет, очень хочу работать на  Сейшелах в СПА салоне косметологом по уходу за лицом и телом,  моя мечта жить на этих островах , где вечное лето и солнце .",
        "commentName": "Ирина",
        "commentDate": "24.05.2021 г.",
        "id": 140
    },
    {
        "commentText": "Добрый день! Владею английским языком свободно, работал в отделе в сфере услуг. Как я могу иммигрировать?",
        "commentName": "Эржан",
        "commentDate": "24.06.2021 г.",
        "id": 141
    },
    {
        "commentText": "Хотелось бы работать преподавателем фортепиано и концертмейстером. Есть знания английского языка. Была на Сейшелах 2 года назад. Влюбилась в них.",
        "commentName": "Мария",
        "commentDate": "29.06.2021 г.",
        "id": 142
    },
    {
        "commentText": "Music band ищет работу на островах.",
        "commentName": "Диана",
        "commentDate": "05.07.2021 г.",
        "id": 143
    },
    {
        "commentText": "Ищу русскоговорящих строителей на Сейшелах. Нужен ремонт квартиры. viber +79788652335",
        "commentName": "павел",
        "commentDate": "22.01.2022 г.",
        "id": 144
    },
    {
        "commentText": "Маникюр, педикюр,наращивание ресниц, антицеллюлитные обертывания для снижения веса по индивидуальным технологиям с замечательным результатом . Анна",
        "commentName": "Анна",
        "commentDate": "24.01.2022 г.",
        "id": 145
    },
    {
        "commentText": "Здравствуйте, меня зовут Светлана. Мечтаю жить и работать на Сейшелах.  Мне 46 лет, но выгляжу моложе.Высшее экономическое образование. В последний раз работала инспектором в аэропорту г Москвы. Могу работать домработницей, посудомойщицей…Ответственная, исполнительная, без вредных привычек.\nsvetlana_saf_07@mail.ru\n89061087808 вацап",
        "commentName": "Светлана",
        "commentDate": "04.02.2022 г.",
        "id": 146
    },
    {
        "commentText": "Ищу работу повара русской кухни или пиццемейкера. Опыт работы шеф поваром в пиццерии- 3 года. Общий управленческий опыт – 17 лет. Базовый английский. Только постоянная основа. Требуется проживание. От 2500$/мес. Готов рассмотреть переезд в другую страну, но только с семьей (жена 35 лет, дочь 6 лет, сын 12 лет). Причина – показания к другому климату у детей.\n37 лет. Военнообязанный.\n89062464858\nQR код оформлен.",
        "commentName": "Станислав",
        "commentDate": "17.02.2022 г.",
        "id": 147
    },
    {
        "commentText": "51 год. Фитнесс-тренер с 25 летним стажем. Профессионал и лечебной физкультуре.\nWhatsApp +7 910 550 10 57\nКонстантин Крюк.",
        "commentName": "Константин",
        "commentDate": "26.02.2022 г.",
        "id": 148
    },
    {
        "commentText": "Добрый день. Работала управляющей в ресторанах, активная, без вредных привычек, трудолюбива. Рассмотрю другие варианты работы .",
        "commentName": "Елена",
        "commentDate": "14.04.2022 г.",
        "id": 149
    }
]