[
    {
        "commentText": "Хотим с мужем устроиться на работу в Германии. Муж по образованию водитель. Опыт работы 10 лет. Категория А, Б, Ц. Я по образованию учитель. Рассмотрим любые вакансии. Мой телефон 0505496374, 0635417230",
        "commentName": "Оксана",
        "commentDate": "21.02.2019 г.",
        "id": 0
    },
    {
        "commentText": "Мне 28 лет, средне-специальное образование в сфере медицины. Хочу найти работу и изучать немецкий язык. Язык знаю на уровне школы. Мой телефон: +79112003526. Рассмотрю любые вакансии. Стаж работы 7 лет.",
        "commentName": "Владимир",
        "commentDate": "20.07.2019 г.",
        "id": 1
    },
    {
        "commentText": "Хотим с мужем устроиться на работу в Германии по фасовке товаров на складе или по уборке территории в городе. И в процессе изучать немецкий язык. Образование высшее экономическое. Стаж работы у мужа (образование высшее педагогическое) – 14 лет. Рассмотрим любые варианты. Почта: v-babak@mail.ru.",
        "commentName": "Vladimir",
        "commentDate": "07.12.2019 г.",
        "id": 2
    },
    {
        "commentText": "Ищу работу. По образованию – социальный работник. Образование высшее. Опыта работы нет. Рассмотрю любые предложения, хотелось бы в русскоязычную семью.",
        "commentName": "Валерий",
        "commentDate": "09.07.2019 г.",
        "id": 3
    },
    {
        "commentText": "Ищу работу сиделки. Медсестра. 58 лет.",
        "commentName": "Лидия",
        "commentDate": "22.11.2019 г.",
        "id": 4
    },
    {
        "commentText": "Молодой парень, 27 лет. Образование среднее спец. Водительское удостоверение кат. В, С. Без вредных привычек. Ищу работу, не требующую спец. знаний. Легко обучаемый, исполнительный.\nТел.: 89615477649",
        "commentName": "Савр",
        "commentDate": "14.11.2019 г.",
        "id": 5
    },
    {
        "commentText": "Ищу работу репетитора английского или французского языков или няни в русскоязычной семье. Образование – высшее педагогическое. 63 года. Здорова. Рассмотрю любые предложения.\nТел.: 89178307405",
        "commentName": "Вера",
        "commentDate": "18.09.2019 г.",
        "id": 6
    },
    {
        "commentText": "Ищу работу разнорабочего на стройке в Германии. Мне 27 лет. Образование высшее экономическое.",
        "commentName": "Артем",
        "commentDate": "03.11.2019 г.",
        "id": 7
    },
    {
        "commentText": "Ищу работу. В семье нас четверо (муж, жена, дочка и сын). Хотим в немецкую семью, если получится. Муж – инженер, жена – врач-психиатр. В начале, чтобы изучить язык, готовы поработать в семье, где могли ли бы ухаживать за детьми. Без вредных привычек.\nТел.: +998903713036.",
        "commentName": "Мехрибон",
        "commentDate": "14.02.2019 г.",
        "id": 8
    },
    {
        "commentText": "Ищу работу. Образование высшее, врач-психиатр. Мне 36 лет.",
        "commentName": "Мехрибон",
        "commentDate": "02.02.2019 г.",
        "id": 9
    },
    {
        "commentText": "Мне 47 лет. Медсестра общего профиля.\nХочу с сыном, которому 12 лет, навсегда переехать в Германию и жить, работать в немецкой семье. После развода с мужем я потеряла все, так что, терять нечего, кроме чести и совести. Готова рассмотреть любые предложения.",
        "commentName": "Татьяна",
        "commentDate": "11.10.2019 г.",
        "id": 10
    },
    {
        "commentText": "Мне 33 года, живу в России,\n изучаю немецкий язык.  Хочу устроится на работу сиделкой или социальным работником.  Изучить лучше язык и подтвердить диплом акушерки и медицинской сестры и продолжить работать по специальности.  Опыт работы 13 лет.  Рассмотрю все варианты.",
        "commentName": "Екатерина",
        "commentDate": "30.05.2019 г.",
        "id": 11
    },
    {
        "commentText": "33 года, живу в России, изучаю немецкий язык. Хочу устроится на работу сиделкой или социальным работником. Изучить лучше язык и подтвердить диплом акушерки и медицинской сестры и продолжить работать по специальности. Опыт работы 13 лет. Рассмотрю все варианты.  shiganova.86@mail.ru",
        "commentName": "Катерина",
        "commentDate": "04.06.2019 г.",
        "id": 12
    },
    {
        "commentText": "Хочу жить и работать в Германии, могу работать сиделкой, няней, кондитером, поваром.",
        "commentName": "Татьяна",
        "commentDate": "30.01.2021 г.",
        "id": 13
    }
]