[
    {
        "commentText": "А на работу в Австрию экскаваторщиком можно устроиться, и сколько за нее платят?",
        "commentName": "Айрат",
        "commentDate": "26.06.2019 г.",
        "id": 0
    },
    {
        "commentText": "Хочу устроиться в Австрии. По образованию я плотник-бетонщик, арматурщик. Мне 20 лет, есть опыт работы. Без знания языка. Какая заработная плата?",
        "commentName": "Владислав",
        "commentDate": "26.05.2019 г.",
        "id": 1
    },
    {
        "commentText": "Я мастер по ремонту элитной обуви, опыт 12 лет, есть диплом. Также есть польская побытовая карта. Какие у меня шансы найти работу в Австрии?",
        "commentName": "Дмитрий",
        "commentDate": "08.05.2019 г.",
        "id": 2
    },
    {
        "commentText": "Имеется опыт работы в сфере обслуживания около 6 лет. Мне 26 лет.",
        "commentName": "Вита",
        "commentDate": "03.04.2019 г.",
        "id": 3
    },
    {
        "commentText": "Буду благодарна, если для меня найдется работа в вашей стране для русскоговорящих. Имею большой опыт работы в госслужбе в образовательной структуре, в общественной деятельности. Коммуникабельна не смотря на возраст (мне 63), вполне в состоянии работать в тех сферах, где не понадобится говорить на иностранном языке.\nПрошу обратить внимание на мое большое желание работать в вашей стране и быть полезной реализовать свои возможности в предлагаемой вами работе. С надеждой получить положительный ответ.",
        "commentName": "Гульназ",
        "commentDate": "12.07.2019 г.",
        "id": 4
    },
    {
        "commentText": "Хочу работать в Вене, у меня большой опыт работы в ресторанной сфере. Люблю готовить. Мне 56 лет.",
        "commentName": "Мария",
        "commentDate": "14.09.2019 г.",
        "id": 5
    },
    {
        "commentText": "Я по специальности инженер-механик. Планирую поступать в Венский университет. Подскажите, смогу ли я найти работу по специальности на время учебы? Для получения опыта. Знание языков немецкого и английского есть.",
        "commentName": "Максим",
        "commentDate": "22.03.2019 г.",
        "id": 6
    },
    {
        "commentText": "Ищу работу арматурщика-монолитчика (Armierungs arbeiten). Мне 34, опыт работы – более 10 лет в Чехии, выполню работы любой сложности. Постоянно проживаю в Чехии (имею ПМЖ). Выехать готов в любое время, есть права кат. В и авто. Не пью, не курю, трудолюбив, привык работать в Чехии без выходных, ненормированный рабочий день не страшен. Языка не знаю. Интересует регион, граничащий с Чехией.",
        "commentName": "Павел",
        "commentDate": "28.04.2019 г.",
        "id": 7
    },
    {
        "commentText": "Ищем работу. Мы семейная пара, имеем шенгенскую польскую визу на 1 год. В данный момент мы находимся в Греции. Если надо, переедем в другую страну, куда позволяет виза. Есть электронная почта, адрес: kolyayakovlev@mail.ru",
        "commentName": "Николай",
        "commentDate": "19.10.2019 г.",
        "id": 8
    },
    {
        "commentText": "Возможно устроиться на работу машинистом экскаватора? С хорошим опытом работы в этой сфере.",
        "commentName": "Борис Александрович",
        "commentDate": "24.05.2019 г.",
        "id": 9
    },
    {
        "commentText": "Ищу работу арматурщика, бетонщика, опалубщика в Австрии.",
        "commentName": "Сергей",
        "commentDate": "09.02.2019 г.",
        "id": 10
    },
    {
        "commentText": "Ищу работу в Австрии няней-гувернанткой. Грамотная речь, высшее образование, есть опыт работы с детьми. Изучаю немецкий. Есть водительские права, стаж 20 лет. Есть загранпаспорт с открытой шенгенской визой на 1 год. 53/164/60",
        "commentName": "Аноним",
        "commentDate": "07.06.2019 г.",
        "id": 11
    },
    {
        "commentText": "Позвоните по тел.: 0664064904.\nЯ могу Вам предложить работу в Вене.",
        "commentName": "Аноним",
        "commentDate": "14.11.2019 г.",
        "id": 12
    },
    {
        "commentText": "Я Мунчак Алла, родилась на Украине 11.01.1978. Ищу работу в Австрии по уходу за старыми людьми, есть опыт работы 10 лет. Я постоянно проживаю в Италии, и у меня есть постоянные документы (permesso di soggiorno illimitato). Я желаю поменять страну, и мне хотелось бы переехать и найти работу в Австрии. Спасибо тому, кто откликнется и поможет найти работу в Австрии. Мой номер телефона в Италии: 3271451036.",
        "commentName": "Аноним",
        "commentDate": "30.08.2019 г.",
        "id": 13
    },
    {
        "commentText": "Алла, здравствуйте. Вы нашли работу в Австрии? Дело в том, что я то же хотела бы работать там. Помогите мне тоже, если вы уже устроились!",
        "commentName": "Майса",
        "commentDate": "12.10.2019 г.",
        "id": 14
    },
    {
        "commentText": "У меня медицинское образование средне-специальное. Можно ли устроиться сиделкой?",
        "commentName": "Оксана",
        "commentDate": "17.12.2019 г.",
        "id": 15
    },
    {
        "commentText": "Шансы хорошие в этой сфере, если знаете язык.",
        "commentName": "Julia",
        "commentDate": "07.08.2019 г.",
        "id": 16
    },
    {
        "commentText": "Хочу устроиться на работу няней для ребенка от рождения до 6 лет. Моя специальность – воспитатель в дошкольных учреждениях. Работала в детском саду во всех возрастных группах. Также имею опыт работы няней в семьях.\nВ 2014 году открыла студию развития ребенка. Разработала конспекты занятий, подготовила материал для занятий, дидактические игры для детей.\nТрудолюбива, ответственна, аккуратна. Гражданство Украины. Родной язык – украинский, хорошо разговариваю на русском, изучаю немецкий. Веду здоровый образ жизни. Водительское удостоверение категории В.\nЭлектронная почта: dorofeeva_lida@mail.ru.",
        "commentName": "Лидия",
        "commentDate": "13.05.2019 г.",
        "id": 17
    },
    {
        "commentText": "Буду в Вене с 18.04 по 16.05.17 г. Могу помочь с уходом за людьми пожилого возраста. С 9-00 до 14-00 и с 20-00 до 6-00. Также можно рассмотреть такой вариант, как приобретение продуктов и помощь в уходе за домашним животным. Телефон на Украине: 0989641797.",
        "commentName": "Валентина",
        "commentDate": "08.07.2019 г.",
        "id": 18
    },
    {
        "commentText": "Ищу работу для русскоговорящей. Паспорт ЕС есть. Есть опыт работы домработницей.",
        "commentName": "Алена",
        "commentDate": "05.04.2019 г.",
        "id": 19
    },
    {
        "commentText": "Ищу работу в Вене, по образованию я медсестра, стаж работы 10 лет в медицине, языка не знаю, но готова обучиться, мне 43 года.",
        "commentName": "Саният",
        "commentDate": "10.02.2022 г.",
        "id": 20
    },
    {
        "commentText": "Ищем любую работу для женщин в Австрии, в Вене. Мы 1994 и 1995 гг.р. Подойдут разные варианты работы для женщин, рассмотрим любые предложения. Помощь по уходу за детьми, за людьми престарелого возраста, уход за домашними животными, рабочими на заводы, также по уборке помещений и др… Немецкий язык в стадии изучения, примерно на А1.\nТел.: на Украине: +380990299769\nesmiranit@mail.ru",
        "commentName": "Аноним",
        "commentDate": "19.04.2019 г.",
        "id": 21
    },
    {
        "commentText": "Не смотря ни на что ищу работу в Австрии, потому что мне в ней хорошо, в отличие от Чехии, где я живу 7 лет и имею ПМЖ. Готов на любую работу. К переезду на любых условиях вместе с супругой (тоже с ПМЖ в Чехии) также готов. Буду очень рад. Оба из Санкт-Петербурга, имеем в/о, однако в Чехии выполняли в том числе и неквалифицированную работу. Работы не боимся, а ищем её. Буду рад любым предложениям. Да, имеем чешскую фирму и  нострифицированный диплом. Спасибо всем, кто откликнется! Доброго время суток!",
        "commentName": "Александр",
        "commentDate": "31.10.2019 г.",
        "id": 22
    },
    {
        "commentText": "Педагог с высшим музыкально-педагогическим образованием. Стаж работы в детском саду 25 лет. Рассмотрю варианты работы с детками от 2 до 8 лет. Научу играть на фортепиано и на синтезаторе. Живу в Вене. Писать на емейл: novikovae876@gmail.com",
        "commentName": "Елена",
        "commentDate": "28.08.2019 г.",
        "id": 23
    },
    {
        "commentText": "Можно ли устроиться на работу в Австрию с высшим музыкальным образованием?",
        "commentName": "Ксения",
        "commentDate": "13.11.2019 г.",
        "id": 24
    },
    {
        "commentText": "Мне – 55 лет. Могу работать сиделкой для людей преклонного возраста, няней для ребенка или семейным поваром. Знаю русскую, украинскую и восточную кухню. Могу оказывать первую доврачебную медицинскую помощь. Образование – высшее экономическое. Опыт работы по вышеуказанным параметрам имею. Также могу работать на заводах, где есть работа для женщин. Знание языков: грамотный русский, базовый английский, немецкий на стадии обучения. Очень хочу работать в Австрии, а еще лучше в Линце. Живу в Казахстане. Ватсап: +77-781295805. Жду предложений.",
        "commentName": "Диля",
        "commentDate": "09.10.2019 г.",
        "id": 25
    },
    {
        "commentText": "Могу горничной. Язык не знаю. Русский – знаю отлично. Я из Кыргызстана. Тел.: +99-6708500348.",
        "commentName": "Нургуль",
        "commentDate": "05.02.2019 г.",
        "id": 26
    },
    {
        "commentText": "Нургуль, нашли ли вы работу? Если да, то помогите, пожалуйста, мне тоже устроиться?",
        "commentName": "Майса",
        "commentDate": "12.10.2019 г.",
        "id": 27
    },
    {
        "commentText": "Фельдшер высшей категории “скорая помощь”, стаж 30 лет.\nОпыт, дисциплина, активна, с желанием работать.\nВ наличии резюме, сопроводительное письмо.\nЕ-мейл: KLVMedic@gmail.com.",
        "commentName": "Лариса",
        "commentDate": "03.11.2019 г.",
        "id": 28
    },
    {
        "commentText": "Мне 38 лет, по профессии сварщик. Работал с водопроводом, отоплением, слесарь-сантехник. Могу работать в отеле, гостинице. Также имеется опыт работы с металлоизделиями: изготовление металлических ворот, заборов, решеток, горячая и холодная ковка. Тел.: 89-197363140.",
        "commentName": "Виталий",
        "commentDate": "29.08.2019 г.",
        "id": 29
    },
    {
        "commentText": "Можно ли найти работу в Австрии на ЧПУ станках без знания немецкого, но с английским?",
        "commentName": "Елена",
        "commentDate": "14.10.2019 г.",
        "id": 30
    },
    {
        "commentText": "Тоже бы хотел найти работу на фрезерных станках с ЧПУ.",
        "commentName": "Machkasov",
        "commentDate": "21.03.2019 г.",
        "id": 31
    },
    {
        "commentText": "Мне 24 года. Имею степень бакалавра физико-математических наук и степень магистра прикладной математики. Говорю на английском, хотелось бы работать в Австрии.\nWhatsApp: +79856950760\nПочта: g_emil29@mail.ru",
        "commentName": "Эмиль",
        "commentDate": "22.10.2019 г.",
        "id": 32
    },
    {
        "commentText": "Шахида. Врач (с  высшим медицинским образованием). Могу работать  на любой работе. 57 лет, гр. Узбекистана. Знаю разговорный английский, хорошо русский. Подрабатываю в России. Тел.: +79058452018.",
        "commentName": "Шахида",
        "commentDate": "25.07.2019 г.",
        "id": 33
    },
    {
        "commentText": "Рустам, 33 года. Образование – высшее. Английский язык – разговорный. Готовлю еду. Водитель категории В. Строитель, прораб. Фермер. Ищу достойную работу. Гр. Узбекистана.",
        "commentName": "Шахида",
        "commentDate": "27.01.2019 г.",
        "id": 34
    },
    {
        "commentText": "Очень хочу работать в Вене! Имею большой опыт в административной сфере и сфере клининга. Подойдёт любая работа. Есть права категории B. Могу отменно готовить мясо и рыбу, а также многое из грузинской кухни. Очень хочется работать! Почта: ruslan.broiev@mail.ru",
        "commentName": "Аноним",
        "commentDate": "08.12.2019 г.",
        "id": 35
    },
    {
        "commentText": "Имею диплом по специальности младшая медицинская сестра. Знаю немецкий язык. Могу ли работать в Австрии?",
        "commentName": "Люда",
        "commentDate": "28.04.2019 г.",
        "id": 36
    },
    {
        "commentText": "Что значит “младшая” медицинская сестра?",
        "commentName": "Julia",
        "commentDate": "17.10.2019 г.",
        "id": 37
    },
    {
        "commentText": "Меня зовут Чинчи, 38 лет, высшее экономическое образование, работаю в банке. Хоху найти любую работу в Австрии, русскоязычная.\nПочта: viva.ondar@yandex.ru",
        "commentName": "Чинчи",
        "commentDate": "14.12.2019 г.",
        "id": 38
    },
    {
        "commentText": "Очень хочу работать в Австрии. У меня высшее образование – бухгалтер-ревизор. Я украинка, усовершенствованный язык русский и украинский. Школьная программа немецкого языка. Долгое время, более 10 лет, работала в Москве по уходу за пожилыми людьми. Еще работала 8,5 лет няней с детками от рождения. Порядочная, чистоплотная, аккуратная, без вредных привычек. Могу оказать первую медицинскую помощь до приезда скорой помощи. Знаю методики раннего развития деток. Хорошо и вкусно готовлю.\nВатсап: +380669318339, Тамара\nМогу работать в пансионатах для пожилых людей.",
        "commentName": "Тамара",
        "commentDate": "10.08.2019 г.",
        "id": 39
    },
    {
        "commentText": "Интересует хорошо оплачиваемая работа.\nViber: +375447537168",
        "commentName": "Ольга",
        "commentDate": "17.11.2019 г.",
        "id": 40
    },
    {
        "commentText": "29 лет, образование высшее экономическое. Знание англ.языка уровня С1. В данный момент учу немецкий, имею сертификат А2.",
        "commentName": "Реназ",
        "commentDate": "03.01.2019 г.",
        "id": 41
    },
    {
        "commentText": "Хочу поехать на работу в Австрию сиделкой, домработницей. Мне 48 лет, гр. Россия.",
        "commentName": "Иркина",
        "commentDate": "14.07.2019 г.",
        "id": 42
    },
    {
        "commentText": "Друзья! У нас есть интересная вакансия для тех, кто увлекается футболом (обязательно), знает правила данной игры, владеет разговорным английским на хорошем уровне. Вы нужны нам для сбора статистики на спортивных мероприятиях (футбол, хоккей, волейбол, баскетбол, гандбол, теннис, бадминтон и др.). Для работы необходимо присутствовать непосредственно на матче. Работа ведётся с Вашего смартфона в специальном приложении.Занятость примерно 2-3 раза в неделю, но в крупных городах очень много работы! Данная вакансия может стать основным источником дохода. А может стать хорошей и интересной подработкой для студентов, работающих людей и пенсионеров. При этом Вы самостоятельно планируете свой график и посещаете только те матчи, которые Вам интересны.Перед тем, как приступить к работе, необходимо пройти обучение и сдать экзамены (всё бесплатно). Поэтому трижды подумайте, сможете ли Вы уделять время обучению, а также есть ли в Вас силы работать не из-под палки. Самостоятельно управлять временем и строить свой рабочий день очень трудно, но если Вы это умеете, тогда быстрее к нам. От нас: обучение, поддержка, интересная работа, своевременная оплата. Оплата за матч — от 35 до 80 евро (зависит от страны и города проведения матча) + возмещение расходов (дорога, билеты, интернет). Да, работать можно почти в любом городе по всему миру.От Вас: разговорный английский — собеседование по телефону на английском (требуется для решения внештатных ситуаций, онлайн репортаж ведётся в специальном приложении, не голосом), наличие современного гаджета, активность и позитивный настрой. Знание футбольных правил обязательно. Возраст – от 18 лет. Пол, образование и наличие опыта значения не имеют.Кстати, после проведения ста матчей открывается возможность посещать турниры, то есть Вы можете путешествовать по миру и зарабатывать при этом деньги (дорога и проживание оплачиваются). По-моему, неплохо.Присылайте несколько слов о себе (имя, возраст, город, уровень английского) и контакты для связи: e-mail, Skype или телефон (с установленным WhatsApp). https://vk.com/lyalyaki\nWhatsApp: +79264010404\nE-mаil: Lyalenki@gmail.comПожалуйста, если Вы не знаете английского, или знаете его на “троечку”, не тратьте свое и наше время. Вы нам априори не подходите.\nЖдём только тех, кто готов обучаться и начать работать уже сейчас, не “после сессии”, “праздников”, “когда-нибудь попозже”.",
        "commentName": "Ляля",
        "commentDate": "05.05.2019 г.",
        "id": 43
    },
    {
        "commentText": "Знаю и люблю футбол, хорошо разбираюсь во многих видах спорта. Владею английским на разговорном уровне.",
        "commentName": "Александр",
        "commentDate": "26.09.2020 г.",
        "id": 44
    },
    {
        "commentText": "Добрый день. Среднее профессиональное образование (бухгалтер экономист) опыт работы более 9 лет. Гражданин России. Знание языка (0) только начинаю ходить на курсы немецкого языка. WhatsApp +79656182777 mail romanovalishar@gmail.com",
        "commentName": "Alisher",
        "commentDate": "19.02.2019 г.",
        "id": 45
    },
    {
        "commentText": "Меня зовут Александр, мне 32 года, имеется средне-специальное образование (бизнес-колледж ) специальность “финансы и кредит”, высшее образование ( Новосибирский государственный университет экономики и управления) специальность “управление на предприятиях (машиностроение)”.\nСтаж работы более 12 лет в сфере производства и продаж светопрозрачных конструкций (пластиковые окна, двери, алюминиевые конструкции), более 8 лет на руководящей должности.\nЗнание языков: английский (разговорный), немецкий (начальный уровень). Сейчас в процессе изучения.\nЛегко обучаем, стрессоустойчив, стабилен, пунктуален, имею высокую степень ответственности, порядочен.\nРост 195, вес 96.\nИмеются хобби. Играю в хоккей, футбол, волейбол (уровень выше среднего).\nЖенат (возраст жены 30 лет, высшее экономическое образование экономическое, кандидат в мастера спорта по дзюдо).\nРебенок  дочь, 2,7 года)\nE-mail: vichkenzin@inbox.ru",
        "commentName": "Александр",
        "commentDate": "04.04.2019 г.",
        "id": 46
    },
    {
        "commentText": "Здравствуйте! Меня зовут Елена. По образованию медсестра, массажист. Хочу уехать в Австрию с семьёй. Ищу работу. Я не боюсь работы, очень трудолюбивая, аккуратная, исполнительная.Хороший массажист (16 лет стаж). Есть опыт работы в семьях с детьми.",
        "commentName": "Елена",
        "commentDate": "09.04.2019 г.",
        "id": 47
    },
    {
        "commentText": "Молодой парень ищет любую работу в Австрии без знания языка. Работаю в нефтяной промышленности 6 год. Rusdanil@bk.ru.\n+79227903932",
        "commentName": "Данил",
        "commentDate": "06.05.2019 г.",
        "id": 48
    },
    {
        "commentText": "Молодой парень ищет любую работу в Австрии без знания языка. Работаю в нефтяной промышленности 6 год по н.в.\nE-mail: Rusdanil@bk.ru.\nТел.: +79227903932.",
        "commentName": "Данил",
        "commentDate": "06.05.2019 г.",
        "id": 49
    },
    {
        "commentText": "Молодой парень 22 года, ищу работу в Вене. Образование строительное. Имеется опыт работы в сфере ландшафтного дизайна, проектирования и внутренней отделке саун и бань. Знание английского на уровне С1, немецкого А2. Возьмусь за любую работу.",
        "commentName": "Иван",
        "commentDate": "18.06.2019 г.",
        "id": 50
    },
    {
        "commentText": "Добрый день!\nПодскажите пожалуйста есть ли возможность найти работу преподавателем в университете в Вене?\nПо базовому образованию я эколог.  Очень долго занималась научной деятельностью в сфере адаптации человека.  Сейчас аспирант МГУ.\nЗнаю английский,  немецкий выучу при необходимости. Опыт работы и преподавания в университете с 2012 года.  Предметы, которые читала –  экология,  культурология,  туризм, ‘философия и история науки’\n20 научных публикаций.\nХочу опыт преподавания в Европе. Австрию люблю очень)",
        "commentName": "Мария",
        "commentDate": "25.06.2019 г.",
        "id": 51
    },
    {
        "commentText": "Доброго времени суток, Мария! Вы можете отправить своё резюме и мотивационное письмо в Венский или любой другой университет Австрии. Советую рассматривать те университеты, которые предоставляют возможность обучения на английском языке в вашей области.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "25.06.2019 г.",
        "id": 52
    },
    {
        "commentText": "Учитель математики, знание разговорного английского, рассмотрю варианты работы в образовательной сфере.",
        "commentName": "Регина",
        "commentDate": "04.08.2019 г.",
        "id": 53
    },
    {
        "commentText": "А как переехать и начать работать из Германии с гражданством Германии ? Что необходимо?",
        "commentName": "Ксения",
        "commentDate": "13.08.2019 г.",
        "id": 54
    },
    {
        "commentText": "Доброго времени суток, Ксения! Граждане стран ЕС не должны иметь визу или разрешение на работу, чтобы жить и работать в Австрии. Приехав, вам нужно будет оформить Meldezettel, это регистрация по адресу проживания.  Если контракт больше, чем на 3 месяца, то оформляете регистрацию,\nна немецком называется  Anmeldebescheinigung.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "12.10.2019 г.",
        "id": 55
    },
    {
        "commentText": "Ищу работу в Австрии, инженер по банковской и кассовой аппаратуре, но без высшего образования. Есть ли шансы?",
        "commentName": "Ефим",
        "commentDate": "15.08.2019 г.",
        "id": 56
    },
    {
        "commentText": "34 года,живу в Эстонии, паспорт РФ. Я высококлассный специалист в сфере автодетейлинга (полировка автомобилей), опыт с 16 лет. Работаю с премиум-классом, частными коллекциями и т.д. Востребована ли данная профессия в Австрии? Англ-А2, немецкий при надобности выучу.",
        "commentName": "Барбара",
        "commentDate": "27.01.2020 г.",
        "id": 57
    },
    {
        "commentText": "Здравствуйте.                                                                                                                                                               Подскажите, пожалуйста. Могу я переехать в Вашу страну с сыном? Ему скоро 12 лет и он с успехом учит немецкий язык. Занимает призовые места на фортепианных конкурсах. Мною руководит понятное желание дать ребенку хорошее образование. Мне 57, я врач-терапевт со знанием узи. 10 лет стажа работы физиотерапии электролечением, английский разговорный. Спасибо.",
        "commentName": "Лия",
        "commentDate": "30.01.2020 г.",
        "id": 58
    },
    {
        "commentText": "Hello! Я врач-стоматолог, закончила московский  медицинский стоматологический университет. Мне 47 лет. В этом году была на горнолыжном курорте в Инсбруке. Очень понравилась эта страна, прекрасный климат, уклад жизни местных жителей ну и конечно социальная защита государства. Неплохо знаю разговорный английский, в школе изучала немецкий язык, понимаю разговор местного населения, в полной готовности изучать дальше немецкий язык. Прекрасно понимаю, что наш диплом врача не котируется в европе. Поэтому очень хочется устроиться на работу помощником стоматолога в стоматологическую клинику.",
        "commentName": "Svetlana",
        "commentDate": "23.03.2020 г.",
        "id": 59
    },
    {
        "commentText": "Я врач ультразвуковой диагностики(УЗИ)\n43года,стаж 13лет,хочу работать в Австрии,не владею англ,немецкий язык,знаю русский язык,из Казахстана",
        "commentName": "Айгуль",
        "commentDate": "06.07.2020 г.",
        "id": 60
    },
    {
        "commentText": "Здравствуйте!А можно найти работу в Австрии  по пошиву разных видов одежды?Я из России.",
        "commentName": "Люьовь",
        "commentDate": "09.08.2020 г.",
        "id": 61
    },
    {
        "commentText": "Добрый день. Я учитель химии, живу в России. По образованию работала немного, в основном, работала в административной сфере.. Сейчас активно изучаю английский и немецкий, планирую получить международные сертификаты. Получаю  2-е  высшее образование по спец: учитель английского языка. Мне 42 года, но выгляжу моложе. Этична, вежлива, с хорошей речью и приятной внешностью. Могу ли я рассчитывать на работу в Австрии? И примерно на какую?",
        "commentName": "Людмила",
        "commentDate": "17.02.2021 г.",
        "id": 62
    },
    {
        "commentText": "Сама устраивалась на работу через рекрутинговое агентство. У них достаточно много вакансий с удаленной работой, что позволяет работать в любой точке мира. Так что если что – можно помониторить в гугле, какие открытые у них сейчас есть вакансии и найти что-то для себя по душе.",
        "commentName": "Марина",
        "commentDate": "12.08.2021 г.",
        "id": 63
    },
    {
        "commentText": "Здравствуйте! Меня зовут Анна, 26 лет. Я приехала в Вену из Украины, ищу работу и жильё. По профессии я швея с 7-летним стажем, но готова работать и горничной, и сортировщицей на заводе. Нуждаюсь в работе и жилье. Буду очень благодарна за помощь. Мой номер телефона-+4306609635362",
        "commentName": "Анна",
        "commentDate": "13.03.2022 г.",
        "id": 64
    }
]