[
    {
        "commentText": "Желаю работать детским тренером по регби (rugby union) в Европе. Имею стаж работы – 7 лет в этой должности. Имею диплом по этой специальности.",
        "commentName": "Дмитрий Сирота",
        "commentDate": "22.06.2019 г.",
        "id": 0
    },
    {
        "commentText": "Есть большое желание работать за границей, в Европе или США. Имею высшее авиационное иностранное образование и стаж работы в аэронавигации – 5 лет. Владею английским, русским, азербайджанскими языками.",
        "commentName": "Олег",
        "commentDate": "25.07.2019 г.",
        "id": 1
    },
    {
        "commentText": "Вкратце о себе: мне 37 лет и я ищу работу машиниста гусеничного или автомобильного крана. Мой стаж составляет более 19 лет работы на кранах. Я работал на гусеничных кранах марки TEREX 1400 – это кран 400 тонн грузоподъёмностью, LIEBHERR-LR 1600 – это кран грузоподъёмностью 600 тонн; LR 1350 – это кран грузоподъёмностью 350 тонн; LR 1250 – это кран грузоподъёмностью 250 тонн; KOBELCO 7250; СКS2500 – это кран грузоподъёмностью 250 тонн; также этой марки грузоподъёмностью 180 и 135 тонн. HITATHI грузоподъёмностью 150, 100 и 55 тонн. SEHHEBOGEN гусенично-пьедестальный грузоподъёмностью 180 тонн. Ну и отечественные краны от грузоподъёмностью 100 тонн, такие как МКГС и СКГ до грузоподъёмностью 25 тонн, такие как РДК и МКГ.Ну и автокраны, я работал практически на всех марках автомобильных кранов начиная от 25 тонн такие как Юргиниц, Ивановец, Галичанин, Grov, Terex, Kato и кончая LIEBHERR LTM 1220M грузоподъёмностью 220 тонн. Работа на баржах трубоукладчиках “ДЕФЕНДР”, “КАПИТАН БУЛГАНИН” и на плавучих платформах таких как ММП 1, SAPOTR и многих других, работа через рацию с англоговорящими рабочими.В подтверждении моих слов прилагаю копии документов, удостоверяющих мой профессиональный опыт.+79377018078",
        "commentName": "Виктор",
        "commentDate": "19.01.2021 г.",
        "id": 2
    },
    {
        "commentText": "Хотим с мужем работать за границей. У нас высшее педагогическое образование. Я также окончила магистратуру «Управление в образовании».",
        "commentName": "Дарья",
        "commentDate": "27.02.2019 г.",
        "id": 3
    },
    {
        "commentText": "Ищу работу сиделки в Германии. Знание немецкого языка на уровне средней школы. Также соглашусь на вакансии в Швеции, Дании, Бельгии, Италии, Канаде, Израиле.\nНемного о себе. Меня зовут Ольга. Мне 40 лет. Я замужем. Детей нет.\n Образование – высшее, психологическое.  Имею опыт работы с лежачими людьми. Работала в клинике с послеоперационными больными. Уход после операции. Мед. образования не имею. Добрая, честная, порядочная.",
        "commentName": "Ольга",
        "commentDate": "10.04.2019 г.",
        "id": 4
    },
    {
        "commentText": "Ищу работу за границей. Парень, 21 год. Рост – 186, вес – 75 кг. Приятной внешности, крепкого телосложения. Всю жизнь занимался спортом. Образование средне-специальное.\nПочта: zlovoblichii@mail.ru",
        "commentName": "Daniil",
        "commentDate": "01.12.2019 г.",
        "id": 5
    },
    {
        "commentText": "С превеликим удовольствием бы свалил в теплое место. 31 год. 190 рост. Говорят красавчик. Сам не знаю ибо не голубь. Разговорный английский. Дважды по пол года проживал в Индии. Был матросом, Rescue diver, поваром, барменом, тамадой, грузчиком, кладовщиком, продавцом в магазине одежды, продавцом экскурсионных услуг, переводчиком меню и их дизайнером, ресторанным зазывалой, риэлтором, учителем русского языка персонала ресторанов и отелей, актером на бэках в Бомбее, таксистом… зарабатывал как мог) chigun4@icloud.com",
        "commentName": "Роман",
        "commentDate": "09.01.2019 г.",
        "id": 6
    },
    {
        "commentText": "Ищу работу за границей!молодой парень 21 год,вес 70 кг,рост 170 см,спортсмен с 8 лет занимаюсь баскетболом!!!образование средне-специальное.",
        "commentName": "Дмитрий",
        "commentDate": "21.03.2019 г.",
        "id": 7
    },
    {
        "commentText": "Ищу работу за границей.",
        "commentName": "Альфия",
        "commentDate": "27.08.2021 г.",
        "id": 8
    },
    {
        "commentText": "Молодая девушка, 24 года, с детства есть заветная мечта “путешествовать” и познавать мир. 6 лет работала в сфере обслуживания, образование высшее незаконченное, очень люблю спорт, были свои достижения. Очень хотела бы попробовать свои способности за границей.",
        "commentName": "Аноним",
        "commentDate": "11.04.2019 г.",
        "id": 9
    },
    {
        "commentText": "Как связаться?",
        "commentName": "Rene",
        "commentDate": "03.05.2019 г.",
        "id": 10
    },
    {
        "commentText": "Здравствуйте, молодая пара ищем работу за границей.\nОтветственные, обучаемые, трудолюбивые.\nSobolevstas58@gmail.com",
        "commentName": "Аноним",
        "commentDate": "17.04.2019 г.",
        "id": 11
    },
    {
        "commentText": "Женщина 41 год. Ищу работу за границей. Работала много лет продавцом в продуктовом магазине. Также могу работать кладовщицей, посудомойкой, уборщицей, гувернанткой, ухаживать за пожилыми ( не лежачими).",
        "commentName": "Наталия",
        "commentDate": "21.04.2019 г.",
        "id": 12
    },
    {
        "commentText": "есть работы в польше",
        "commentName": "Артем",
        "commentDate": "12.07.2019 г.",
        "id": 13
    },
    {
        "commentText": "Меня интересует работа на производстве и зарплата.",
        "commentName": "заира",
        "commentDate": "20.01.2021 г.",
        "id": 14
    },
    {
        "commentText": "здравствуйте у меня гражданство грузия. мне 35 лет. хочу перспективы работу найти по контракту. если есть возможность o ваши расходы возьмите потом от первого заплата даже больше если хотите",
        "commentName": "gaga",
        "commentDate": "25.04.2019 г.",
        "id": 15
    },
    {
        "commentText": "Девушка 22 года. Высшее педагогическое образование в сфере спорта: теннис.\nХотелось бы найти работу за границей. Моя цель и мечта переехать жить в другую страну.",
        "commentName": "Яна",
        "commentDate": "13.01.2021 г.",
        "id": 16
    },
    {
        "commentText": "Владимир. Хочу работать за границей в Австралии горнорабочим-опробщиком или стропальщиком 5 разряда.",
        "commentName": "ВЛАДИМИР",
        "commentDate": "06.05.2019 г.",
        "id": 17
    },
    {
        "commentText": "Здравствуйте) Я, девушка 22 года, имею высшее образование (бакалавр) специальность «инноватика» , есть опыт работы в свете обслуживания, долгое время работала фотографом. Очень хочу расширить свой кругозор и поработать за границей ) yurtaeva_mari@mail.ru",
        "commentName": "Мария",
        "commentDate": "07.05.2019 г.",
        "id": 18
    },
    {
        "commentText": "Мне 45 лет. Высшее педагогическое образование.  Разведена. Двое детей 18 и 11 лет. Ищу работу. Имею навыки различных видов массажа.",
        "commentName": "Зульфия",
        "commentDate": "17.05.2019 г.",
        "id": 19
    },
    {
        "commentText": "Мне 40 лет. Специальность “юрист”, стаж 15 лет в РФ. Ищу работу в Европе. p13s@yandex.ru",
        "commentName": "Sveta",
        "commentDate": "30.05.2019 г.",
        "id": 20
    },
    {
        "commentText": "Девушка 22 года, образование среднее – профессиональное, знаю английский базовый, хочу работать и проживать за границей. Умею всё, чего не знаю научусь. Получаю образование тренера",
        "commentName": "Ксения",
        "commentDate": "02.07.2019 г.",
        "id": 21
    },
    {
        "commentText": "Доброго времени суток, наша семья (я 30 лет, муж 50лет хореограф, мастер на все руки-сантехника,электрика, столярное дело, кондиционеры, двое детей 6 лет и 4 года) хотим уехать на заработки в другую страну, либо я одна сроком не больше месяца там,потому что наше государство делает все чтобы люди здесь были нищие. Цены на все растут, а зарплаты урезали, выживай как хочешь, и никого не волнует какое вырастит поколение.  kotomot2019@mail.ru",
        "commentName": "Евгения",
        "commentDate": "09.07.2019 г.",
        "id": 22
    },
    {
        "commentText": "Женщина 35 лет , базовый английский, художник по вышивке и ДПИ. Коммуникабельна, рассмотю различные варианты",
        "commentName": "Людмила",
        "commentDate": "13.07.2019 г.",
        "id": 23
    },
    {
        "commentText": "Девушка, 25 лет, английский intermediate. Высшее образование.Имеется небольшой опыт работы в сфере обслуживания (официант, бариста) и 5-ти летний опыт работы продавцом в магазине одежды. Хочется попробовать себя в работе за границей. Рассмотрю различные варианты.",
        "commentName": "Natalia",
        "commentDate": "20.07.2019 г.",
        "id": 24
    },
    {
        "commentText": "Ищу работу за границей в любой сфере (желательно строительство), загранпаспорт есть. Поеду с оплатой проезда или перелета.\nТел.: 89061042185.",
        "commentName": "Ильшат",
        "commentDate": "24.07.2019 г.",
        "id": 25
    },
    {
        "commentText": "Ищу работу за границей. Желательно в сфере строительства. Опыт роботы более 25 лет (сантехнические и электромонтажные работы). Водительские права категорий В, С. Мужчина, 45 лет.",
        "commentName": "Вячеслав",
        "commentDate": "02.09.2019 г.",
        "id": 26
    },
    {
        "commentText": "Здравствуйте! Ищу работу за границей, горничная и т.д., есть загранпаспорт, 45 лет.\nТел. +79017781560",
        "commentName": "Светлана",
        "commentDate": "11.09.2019 г.",
        "id": 27
    },
    {
        "commentText": "Парикмахер-универсал 39лет, девиз-креатив, творчество, потенциал, любовь к профессии",
        "commentName": "Эльвира",
        "commentDate": "16.09.2019 г.",
        "id": 28
    },
    {
        "commentText": "Парикмахер-универсал, 39 лет. Школы Tony and guy, Simushka. С удовольствием приму предложения",
        "commentName": "Эльвира",
        "commentDate": "16.09.2019 г.",
        "id": 29
    },
    {
        "commentText": "Хочу работать за границей. Мужчина, 25 лет, опрятен, приятной внешности. Образование среднее специальное. Опыт работы в строительстве мостов, по электротехнической части. Эксплуатация и обслуживание подъемных электрических платформ. Пробовал свои умения в торговле, получалось отлично. Общителен. Уровень английского элементарный, продолжаю изучение языка. Проживаю в Санкт-Петербурге.",
        "commentName": "Егор",
        "commentDate": "25.09.2019 г.",
        "id": 30
    },
    {
        "commentText": "Хочу работать за рубежом (Европа, Америка). Водитель, 51 год. Машинист автокрана (8 разряд). Стаж большой.",
        "commentName": "Олег",
        "commentDate": "26.09.2019 г.",
        "id": 31
    },
    {
        "commentText": "Ищу работу за границей. Загранпаспорт есть, стаж работы только в продажах.",
        "commentName": "Анжелика",
        "commentDate": "20.10.2019 г.",
        "id": 32
    },
    {
        "commentText": "Мужчина, 28 лет, ищу работу в Европе. По специальности программист-математик. Имею стаж работы разработчиком 7 лет. Специализируюсь на языке программирования С++. С радостью предоставлю актуальное резюме по требованию.",
        "commentName": "Андрей Бурмистров",
        "commentDate": "03.11.2019 г.",
        "id": 33
    },
    {
        "commentText": "Здравствуйте, меня зовут Женя, мне 33 года. Хочу работать в Европе. У меня больше 10 лет стажа барменом, бариста. Загранпаспорт РФ.",
        "commentName": "Женя",
        "commentDate": "07.11.2019 г.",
        "id": 34
    },
    {
        "commentText": "Добрый день. Ищу работу за границей, высшее образование по профилю экономика, 27 лет, жду предложений, рассмотрю любые варианты.\nkhamz92@bk.ru",
        "commentName": "Алина",
        "commentDate": "19.11.2019 г.",
        "id": 35
    },
    {
        "commentText": "Ищу работу за границей. Диплом по специальности “Слесарь по контрольно-измерительным приборам и автоматике”, 2 курс обучения “электроэнергетика и электротехника”. Опыт работы в фитнес-сфере более 3 лет. Та же опыт в различных видах деятельности – от разнорабочего до ведения своего бизнеса. 20 лет. 186 рост, вес на данный момент 92 кг.",
        "commentName": "Вячеслав",
        "commentDate": "26.11.2019 г.",
        "id": 36
    },
    {
        "commentText": "Ищу работу в Европе, гражданин РФ, 26 лет, физически крепкий, два месяца работал в Южной Кореи, судимостей нет.",
        "commentName": "Руслан",
        "commentDate": "12.12.2019 г.",
        "id": 37
    },
    {
        "commentText": "Ульяна 26 лет. Ищу работу за границей (если есть тут кто ищет друга напарника, пиши).\nВысшее образование – таможенник. Большой опыт работы с детьми и организацией, также педагогика. Опыт в женской психологии, духовное развитие. Занимаюсь 10 лет волейболом, плаванье бег и йога. Вегетарианец\nUsovaprinzessa24@gmail.com",
        "commentName": "Ульяна",
        "commentDate": "05.01.2020 г.",
        "id": 38
    },
    {
        "commentText": "Здравствуйте, меня зовут Андрей, мне 32 года, я занимаюсь в Москве электрика, сантехника. Последние 7 лет занимаюсь монтажом промышленными кондиционерами сплит, VRF системы.\nЕсли есть предложение в Европе, готов рассмотреть. Гражданство РФ.\nandrei.sandu.98@mail.ru",
        "commentName": "Андрей",
        "commentDate": "11.01.2020 г.",
        "id": 39
    },
    {
        "commentText": "Квалифицированный тренер по плаванию, ищу работу за рубежом на летний период. Знание английского языка.",
        "commentName": "Данила",
        "commentDate": "27.01.2020 г.",
        "id": 40
    },
    {
        "commentText": "Здравствуйте, мне 45 лет, есть опыт работы в Германии, установка солнечных батарей.\nВодительские права категории В, С 25 лет. 10 лет гонял автомобили из Европы. Рассмотрю любые варианты.",
        "commentName": "Виктор",
        "commentDate": "31.01.2020 г.",
        "id": 41
    },
    {
        "commentText": "Дмитрий 46 лет Архитектор. BIM проектирование. Опыт более 20 лет. Ищу работу по профессии.",
        "commentName": "Дмитрий",
        "commentDate": "19.04.2020 г.",
        "id": 42
    },
    {
        "commentText": "Здравствуйте, меня зовут Максим, хочу работать тренером по единоборствам, джиу-джитсу, дзюдо, вольная борьба за границей, мне 25 стаж работы более 6 лет. Мастер спорта по джиу-джитсу, приветствую и другие сферы.",
        "commentName": "Максим",
        "commentDate": "27.04.2020 г.",
        "id": 43
    },
    {
        "commentText": "Желание работать за границей бетонщиком, арматурщик. Стаж работ более 10 лет. Nill.cafrey@mail.ru",
        "commentName": "Алексей",
        "commentDate": "12.06.2020 г.",
        "id": 44
    },
    {
        "commentText": "Здравствуйте, меня зовут Анна мне 37 лет, есть 2 средних образования: штукатур-маляр и бухгалтер, учусь в институте на инженера электроснабжения, работала в магазине продуктовом – стаж 3 года, специалист по охране труда – стаж 5 лет. Рассмотрю все что предложите, хочу работать за границей, спасибо.",
        "commentName": "Анна",
        "commentDate": "01.07.2020 г.",
        "id": 45
    },
    {
        "commentText": "Ищу работу за границей, мастер перманентного макияжа (татуаж бровей, глаз, губ).",
        "commentName": "Виктория",
        "commentDate": "06.12.2020 г.",
        "id": 46
    },
    {
        "commentText": "Желаю работать в Европе (Швейцария, Германия, Австрия). Рассматриваю вакансии разнорабочего (на шоколадные, сырные фабрики, упаковщика и т.д.) с официальным оформлением. (P.S. только с вычетом расходов с первой з.п.). Загранпаспорт есть.",
        "commentName": "андрей",
        "commentDate": "25.12.2020 г.",
        "id": 47
    },
    {
        "commentText": "Привет из Ашхабада! Очень признательна Вам! Мечтаю найти желательно постоянную вакансию с высокой зарплатой и по профессии! Творческая деятельность! Есть ли шанс для тех чей возраст за 45-50?О себе: целеустремленная, общительна, образование высшее. 20 лет стажа (руководитель; управление по культуре; общественной организации и т.п.); готова к обучению (ПМЖ)! Очень надеюсь на Вашу поддержку (помощь)! Благодарю Вас! 7 февраля, воскресенье, 2021 года.",
        "commentName": "Гозеля К.",
        "commentDate": "07.02.2021 г.",
        "id": 48
    },
    {
        "commentText": "Здравствуйте, есть большое желание работать за границей, в Европе или США. Имею высшее авиационное образование и стаж работы в аэронавигации – 16 лет.",
        "commentName": "Евгений",
        "commentDate": "08.02.2021 г.",
        "id": 49
    },
    {
        "commentText": "Здравствуйте! Мне 38 лет. Образование высшее. Географ. Хочу работать гидом.",
        "commentName": "Данил",
        "commentDate": "20.03.2021 г.",
        "id": 50
    },
    {
        "commentText": "Здравствуйте! Ищу работу в Европе. Мне 43, умею многое от ремонта, сборка мебели и т.д.",
        "commentName": "Денис Макаров",
        "commentDate": "04.09.2021 г.",
        "id": 51
    },
    {
        "commentText": "Спасибо.",
        "commentName": "Аноним",
        "commentDate": "13.11.2021 г.",
        "id": 52
    }
]