[
    {
        "commentText": "Я хочу работать в Германии водителем. У меня три категории (B, C, D). Я – гр. Узбекистана. Где можно сделать трудовую визу?",
        "commentName": "Ахаджон",
        "commentDate": "23.09.2019 г.",
        "id": 0
    },
    {
        "commentText": "Как устраиваться на работу в Германии.Водитель категория “В.С.D.СЕ.DE” стаж работы 30лет.",
        "commentName": "Учкун",
        "commentDate": "04.02.2020 г.",
        "id": 1
    },
    {
        "commentText": "Здравствуйте, хотелось бы работать в Германии, гражданин ЕС, права категории BCD, Чип карта код 95, стаж 20 лет.",
        "commentName": "Феодор",
        "commentDate": "26.03.2021 г.",
        "id": 2
    },
    {
        "commentText": "Я тоже хочу работу. У меня есть права категории B.",
        "commentName": "Murod",
        "commentDate": "11.12.2021 г.",
        "id": 3
    },
    {
        "commentText": "Murod, заходите на сайт Федерального агентства занятости и ищите работодателя Jobboerse.arbeitsagentur.de Если найдете и он вышлет приглашение, то сможете оформить рабочую визу. Других вариантов нет. Ну, и знание языка обязательно. Без этого никак.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "11.12.2021 г.",
        "id": 4
    },
    {
        "commentText": "Мой возраст 59 лет, могу ли работать водителем в Германии или в Европе в компании, как Hegelmann?",
        "commentName": "Noufal",
        "commentDate": "04.04.2022 г.",
        "id": 5
    },
    {
        "commentText": "У меня тоже есть права БСЕ найдите мне тоже работа мобил 998977391877 тимур Ташкент",
        "commentName": "Тимур",
        "commentDate": "21.02.2020 г.",
        "id": 6
    },
    {
        "commentText": "Хотел бы работать водителем в Германии. Вахта. Водительское удостоверение кат. B, C, D, E. ДОПОГ. Гражданин России.",
        "commentName": "Игорь",
        "commentDate": "25.12.2019 г.",
        "id": 7
    },
    {
        "commentText": "Хочу работать водителем в Германии. У меня водительские права категория В. Живу в Узбекистане, в городе Ташкент. Мой номер +998936274747",
        "commentName": "Аноним",
        "commentDate": "18.06.2021 г.",
        "id": 8
    },
    {
        "commentText": "Мед. сестра-анестезист. Ищу работу в Германии. Стаж работы в России – 16 лет.",
        "commentName": "Надежда",
        "commentDate": "12.04.2019 г.",
        "id": 9
    },
    {
        "commentText": "Я хочу работать на автозаводах Германии. По профессии – слесарь-монтажник.",
        "commentName": "Begzod",
        "commentDate": "19.03.2019 г.",
        "id": 10
    },
    {
        "commentText": "Ищу работу в Германии машинистом автокрана или водителем. Стаж работы на автокране — более 8 лет. Место проживания — г. Сургут.",
        "commentName": "Артём",
        "commentDate": "18.04.2019 г.",
        "id": 11
    },
    {
        "commentText": "Хочу устроиться работать водителем в Германии. Есть категории В, С, Е. Также есть водительские права машиниста-тракториста кат. В, С, Е.",
        "commentName": "Заур",
        "commentDate": "22.10.2019 г.",
        "id": 12
    },
    {
        "commentText": "Хочу устроиться работать водителем в Германии. Есть категории A, B, C, D, E.",
        "commentName": "Рахат Самарбеков",
        "commentDate": "26.09.2019 г.",
        "id": 13
    },
    {
        "commentText": "Вам, наверное, при рождении вместо свидетельства о рождении сразу права выдают.",
        "commentName": "Аноним",
        "commentDate": "07.07.2019 г.",
        "id": 14
    },
    {
        "commentText": "Хочу устроиться работать водителем Германии. Есть категории АВСДЕ. Стаж – 3 года дальнобойщиком. Как получить, или где можно сделать трудовую визу?",
        "commentName": "Улугбек",
        "commentDate": "30.08.2019 г.",
        "id": 15
    },
    {
        "commentText": "Хотел бы узнать предельный возраст для работы водителем легкового автомобиля или водителем-курьером.",
        "commentName": "Алимсултан",
        "commentDate": "01.01.2019 г.",
        "id": 16
    },
    {
        "commentText": "Как вы дороги, товарищи гастробайтеры! Россию заполонили, теперь в Германию лыжи навострили. Узбеки, таджики, киргизы- делайте шаурму, это ваше",
        "commentName": "Аноним",
        "commentDate": "09.01.2019 г.",
        "id": 17
    },
    {
        "commentText": "Мне 55 лет, живу в Украине, г. Запорожье. Желаю работать в Германии. Имею высшее образование,но последние 8 лет работаю домработницей. Если Вы нуждаетесь в уходе, внимании, заботе, напишите мне или позвоните, мой Viber 098 234 60 54. Верю в Иисуса Христа как своего Спасителя. Служу людям и Господу. Буду полезной в многодетной христианской семье.",
        "commentName": "Наталья",
        "commentDate": "02.02.2019 г.",
        "id": 18
    },
    {
        "commentText": "Работаю в Польше EU-RUS. Сам из BY.  Хочу найти в Германии работу по Е категории. +375291682150",
        "commentName": "Денис",
        "commentDate": "03.02.2019 г.",
        "id": 19
    },
    {
        "commentText": "Литовская транспортная компания ищет водителей категории СЕ для работы в западной части Германии. Работа только в дневное время и в рабочие дни. Оплата чистыми, 8-10 евро в час, 40-50 часов в неделю. Готовим все документы для переоформления на немецкую фирму с начала 2020 года. Проживание, получение вида на жительство и сдача всех экзаменов за счет работника.\nТел., Viber: +37067737313.",
        "commentName": "Oleg",
        "commentDate": "16.06.2019 г.",
        "id": 20
    },
    {
        "commentText": "Есть категория СЕ хочу работать. +380639864019",
        "commentName": "Аноним",
        "commentDate": "22.07.2019 г.",
        "id": 21
    },
    {
        "commentText": "Все категории, есть опыт, от фур до автобусов. Живу в Москве +9265338071",
        "commentName": "Сергей",
        "commentDate": "22.08.2019 г.",
        "id": 22
    },
    {
        "commentText": "Я гражданин Узбекистана, есть код 95 Латвии.",
        "commentName": "Мубинжон",
        "commentDate": "12.11.2019 г.",
        "id": 23
    },
    {
        "commentText": "Хочу устроиться водителем дальнобойщиком в Германии. Гражданин России. Права категории В,С,E. Опыт более 5 лет на межгороде.\nТел.: 89063188491.",
        "commentName": "Роман",
        "commentDate": "05.03.2019 г.",
        "id": 24
    },
    {
        "commentText": "Ищу работу водителем международником,Гражданство Белорусское,опыт работы на LKW 4 года по EC.В паспорте указано место рождения ФРГ город Потсдам",
        "commentName": "Siarhei Herman",
        "commentDate": "23.04.2019 г.",
        "id": 25
    },
    {
        "commentText": "Я гражданин Грузии хочу работать в Германии водителям категории B опыт вождения больше 9 лет. +7778 604 32 26",
        "commentName": "Onise",
        "commentDate": "26.04.2019 г.",
        "id": 26
    },
    {
        "commentText": "Гражданин Молдовы, водительские права категорий B и C.",
        "commentName": "Ваня",
        "commentDate": "11.05.2019 г.",
        "id": 27
    },
    {
        "commentText": "Работаю водителем автобуса, категории B C D.Ответственный,нарушений ПДД нет.Желаю работать водителем  автобуса в Германии.",
        "commentName": "Андрей",
        "commentDate": "30.05.2019 г.",
        "id": 28
    },
    {
        "commentText": "нужен будет водитель обращайтесь)))",
        "commentName": "Женис",
        "commentDate": "04.06.2019 г.",
        "id": 29
    },
    {
        "commentText": "ищу работу водителем категории в с д е за границей.",
        "commentName": "юрий",
        "commentDate": "04.06.2019 г.",
        "id": 30
    },
    {
        "commentText": "Литовская транспортная компания набирает водителей для работы в Северо-Западной Германии. Возможно иметь гражданство третьих стран (Украина, Россия, Белоруссия). Работа по рабочим дням 40-50 часов в неделю. В начале 2020 года лучших и желающих будем переоформлять на работу в немецкую компанию. Оплата от 8 до 10 евро в час. Тел., Viber: +37067737313.",
        "commentName": "Oleg",
        "commentDate": "16.06.2019 г.",
        "id": 31
    },
    {
        "commentText": "Бешенные мах.1700 евро?",
        "commentName": "Аноним",
        "commentDate": "08.12.2019 г.",
        "id": 32
    },
    {
        "commentText": "Добрый день. Нужна работа водителем в германии. Стаж вождения с 1993 года, категории A B C E. Последнее время работал на самосвале MAN и тягач DAF",
        "commentName": "Василий",
        "commentDate": "10.01.2020 г.",
        "id": 33
    },
    {
        "commentText": "Ищу работу в Германии водителем, автомехаником. Знаю немецкий, только официальное трудоустройство, есть виза POL.",
        "commentName": "Juri",
        "commentDate": "10.03.2021 г.",
        "id": 34
    },
    {
        "commentText": "Добрый день. Ищу работу в европе.\nМне 44 года. Имею немецкие водительские права кат.В, российские пластиковые права как АВСDЕ 1класс с опытом работы, а также немецкое удостоверение водителя автопогрузчика (кара). Имею большой опыт работы. Владею хорошим разговорным немецким языком, 10лет прожил в Германии (бывшая жена немка). Имел в собственности 3 года бус Фиат Дукато. Имею хороший опыт в перевозках по европе, не пугают длительные поездки.  Стиль езды экономичный, к технике отношусь только бережно.\nСейчас нахожусь в России. Остался польский рабочий ВНЖ до 21 декабря 2019 года. Хотел бы работать в европе с перспективой на будущее.\nvictor24712@mail.ru",
        "commentName": "Виктор",
        "commentDate": "11.07.2019 г.",
        "id": 35
    },
    {
        "commentText": "Ищу работу за рубежом на вакансии водителя, водителя-экспедитор, водителя-грузчика. Имею права категории B, C. Опыт работы 6 лет.",
        "commentName": "Сергей",
        "commentDate": "27.09.2019 г.",
        "id": 36
    },
    {
        "commentText": "Хочу работать в Германии водителем категории В,С,D,E. Категория С получена до 2009 года. 34 года, гражданин РФ. Вайбер, ватсап +79623095515.",
        "commentName": "Дмитрий",
        "commentDate": "04.10.2019 г.",
        "id": 37
    },
    {
        "commentText": "Ищу работу водителем в Германии. Имею категории B, C, E. Опыт работы водителем 14 лет, из них водителем-дальнобойщиком 3 года.\nВозраст: 34 года. Являюсь гражданином Белоруссии.",
        "commentName": "Денис",
        "commentDate": "20.10.2019 г.",
        "id": 38
    },
    {
        "commentText": "Я гражданин Узбекистана, мой стаж работы водителем 33 года, из них 24 года в России дальнобойщиком на фуре. Ищу работу водителем в Европе. У меня категории ВСДЕ. Если сможете, помогите.",
        "commentName": "Шахобидин",
        "commentDate": "28.10.2019 г.",
        "id": 39
    },
    {
        "commentText": "Хочу работать водителем в Германии. У меня водительские права категория В. Живу в Узбекистане в городе Андижан. Мой номер телефона +998975819159.",
        "commentName": "Аброрбек",
        "commentDate": "09.12.2019 г.",
        "id": 40
    },
    {
        "commentText": "Доброго дня суток, водитель 26летним стажем. Кат:ВСДЕ большой опыт работы на еврофурах, опыт по ЕС.. D. Fr. F.Pl.Lt.\nБез вредных привычек, трудолюбив, отзывчив, готов работать каденцией.",
        "commentName": "Тиркеш",
        "commentDate": "27.12.2019 г.",
        "id": 41
    },
    {
        "commentText": "Хочу работать водителем в Германии. Опыт работы с 1993года,категории A B C Е. Последнее время работал на грузовике MAN и тягач DAF. В настоящее время проживаю в России. Возраст 44 года.",
        "commentName": "Василий",
        "commentDate": "10.01.2020 г.",
        "id": 42
    },
    {
        "commentText": "Добрый день. Ищу работу водителя в Германии. Категории прав A B C E. Стаж вождения с 1993 г. Опыт работы как на полуприцепе, так и на самосвале. Если на севере Германии, то проживать есть где.",
        "commentName": "Василий",
        "commentDate": "11.01.2020 г.",
        "id": 43
    },
    {
        "commentText": "Добрый день. Ищу работу в Германии водителя. Категория В, С, D, стаж с 1990 г. Опыт работы на самосвале и на миксере.",
        "commentName": "Андрей",
        "commentDate": "15.01.2020 г.",
        "id": 44
    },
    {
        "commentText": "Я живу в Узбекистане. С 1992 года работаю водителям, кат. В, С, Е. Хотел поработать в Германии.",
        "commentName": "Уктам",
        "commentDate": "01.02.2020 г.",
        "id": 45
    },
    {
        "commentText": "Как можно попасть туда я тоже водитель професионалное +998975237111",
        "commentName": "Нурмухаммад",
        "commentDate": "22.02.2020 г.",
        "id": 46
    },
    {
        "commentText": "Добрый вечер. Я живу в Узбекистане городе Ташкент. Ищу работу водителя в Германии. Категория В. Опыт работы водителем 5 лет.",
        "commentName": "Марат",
        "commentDate": "13.03.2020 г.",
        "id": 47
    },
    {
        "commentText": "Помогите устроиться водителем в Германию или Польшу .  Права кат. “”BC” Без вредных привычек , трудолюбив вынослив большой опыт работы на долгосрочный контракт. Проживаю в России.",
        "commentName": "Сергей",
        "commentDate": "23.04.2020 г.",
        "id": 48
    },
    {
        "commentText": "Ищу работу в Германии водителем. Категориями Б,С права до 2009 года. Гражданин Узбекистана. Вайбер, телеграмм +998901795246 Элмурод",
        "commentName": "Элмурод",
        "commentDate": "27.04.2020 г.",
        "id": 49
    },
    {
        "commentText": "Ищу работу в Германии.\nВодитель категория B C D CE DE, стаж работы 20 лет.",
        "commentName": "Музаффар",
        "commentDate": "17.05.2020 г.",
        "id": 50
    },
    {
        "commentText": "Ищу работу в Германии, на самосвале, дорожной машине КДМ, гудронатор. Стаж 10 лет.",
        "commentName": "Антон",
        "commentDate": "27.06.2020 г.",
        "id": 51
    },
    {
        "commentText": "Хочу работать в Германии на LKW, рефы, категории СЕ, белорус, виза для прибытия есть польская D,рабочая, два года работал в Германии на одного  человека полунелегально,Nagel,Metro,DHL, права белорусские,чип есть,опыт от 17тыскм, в месяц, мой Ватсап +4915227004901",
        "commentName": "Иван",
        "commentDate": "21.07.2020 г.",
        "id": 52
    },
    {
        "commentText": "Здравствуйте! Ищу работу водителем в Германии, стаж 22 года, категории BCDE. Гражданство России.",
        "commentName": "Игорь",
        "commentDate": "09.08.2020 г.",
        "id": 53
    },
    {
        "commentText": "Как устроится на работу в Германии водитель грузовых автомобилей, маршрутных  автобуса, категории В,С,Д,Ё стаж 25 лет. Гражданин России.",
        "commentName": "Юрий",
        "commentDate": "08.09.2020 г.",
        "id": 54
    },
    {
        "commentText": "Ищу работу в Германии 51 год, права категории В.С. Стаж с 1987 года",
        "commentName": "Игорь",
        "commentDate": "31.10.2020 г.",
        "id": 55
    },
    {
        "commentText": "Здравствуйте, хочу работать вахтой в Германии водителем.\nВодительское удостоверение АВСDE.\nОбщий водительских стаж с 2003 года.",
        "commentName": "Сергей",
        "commentDate": "25.11.2020 г.",
        "id": 56
    },
    {
        "commentText": "Я гражданин Греции, ищу работу в Германии, документы: права есть все категории BCD, карта чип код 95.",
        "commentName": "Феодор",
        "commentDate": "16.03.2021 г.",
        "id": 57
    },
    {
        "commentText": "Как уехать из Ташкента? Научите, только чтобы это было официально.",
        "commentName": "Дониер",
        "commentDate": "12.04.2021 г.",
        "id": 58
    },
    {
        "commentText": "Здравствуйте, мне нужно работа, я водитель категории Б С, стаж работы 18 лет и я могу сделать категорию Е.",
        "commentName": "Абдурашид",
        "commentDate": "27.03.2022 г.",
        "id": 59
    }
]