[
    {
        "commentText": "Ищу работу в туристическом бизнесе в Тунисе. Свободно владею английским и французским языками. Имею вид на жительство в Тунисе. Работала гидом-переводчиком в Санкт-Петербурге.",
        "commentName": "Татьяна",
        "commentDate": "05.08.2019 г.",
        "id": 0
    },
    {
        "commentText": "Добрый день!\nВ компанию «туи» требуются сотрудники на сезон 2022 года.\nВакансии -трансферные гиды\n-отельный гиды.\nСо знанием английского,французского или арабского языка. Желательно с подобным опытом работы\nДля информации просьба обращаться по ватсап 89850217269. Рами",
        "commentName": "Аноним",
        "commentDate": "23.02.2019 г.",
        "id": 1
    },
    {
        "commentText": "Ищу работу в отелях Туниса. Знаю немецкий и французский языки. Кандидат пед. наук.",
        "commentName": "Мила",
        "commentDate": "09.12.2019 г.",
        "id": 2
    },
    {
        "commentText": "Ищу отель, в котором могу пройти практику на ресепшене.",
        "commentName": "Ольга",
        "commentDate": "28.08.2019 г.",
        "id": 3
    },
    {
        "commentText": "Ищу работу в Тунисе. Знаю английский язык. Большой опыт в сфере отельного бизнеса: 2 года работала в Эмиратах стафменеджером в отеле Ле Миридиан.",
        "commentName": "Радмила",
        "commentDate": "19.11.2019 г.",
        "id": 4
    },
    {
        "commentText": "Крупной туристической компании в Тунисе требуются сотрудники на сезон 2017-2018:\n1 – трансферные гиды;\n2 – отельные гиды;\n3 – guest relation;\n4 – сотрудники в сфере СПА и косметика.\nViber: +21-693627009.",
        "commentName": "Jemel",
        "commentDate": "14.08.2019 г.",
        "id": 5
    },
    {
        "commentText": "Меня зовут Елена. Мне 48 лет. Всю жизнь проработала главным бухгалтером. Ответственная, честная, добросовестная. Мечтаю жить и работать в Тунисе. Ищу работу: сотрудник ресепшена, гид, шопинг-гид, продавец в магазин или спа-центр. WhatsApp: +79284022817.",
        "commentName": "Елена",
        "commentDate": "21.10.2019 г.",
        "id": 6
    },
    {
        "commentText": "Ищу работу массажиста в Тунисе. Если есть что предложить, пишите. Буду очень благодарен. Тел.: +380662252561",
        "commentName": "Артур",
        "commentDate": "13.10.2019 г.",
        "id": 7
    },
    {
        "commentText": "Очень интересуют вакансии трансферных и отельных гидов на о. Джерба на сезон-2018.\nНеоднократно посещала этот остров в качестве туриста и теперь хочется рассказать и показать его красоты другим туристам!\nО себе:\nОльга, 33 года, образование – высшее экономическое, курсы Менеджер по туризму. Английский язык – уровень intermediate, немецкий язык – начальный уровень. Грамотная, понятная речь на русском языке. Обладаю такими качествами как – коммуникабельность, ответственность, уравновешенность и толерантность к людям, стрессоустойчивость, способность работать в команде, принимать решения в критических ситуациях. Интересуюсь арабской культурой и историей.",
        "commentName": "Ольга",
        "commentDate": "30.06.2019 г.",
        "id": 8
    },
    {
        "commentText": "Здравствуйте! Мне 57 лет. Я учитель русского языка и литературы. Мобильная, ответственная, коммуникабельная. Мой единственный минус – не знаю иностранных языков. Мне бы очень хотелось найти работу в Тунисе и переехать туда жить. Адаптирована к жизненным сложностям, справляюсь со всеми непредсказуемыми ситуациями. Очень работоспособна, позитивна!",
        "commentName": "Галина",
        "commentDate": "01.08.2019 г.",
        "id": 9
    },
    {
        "commentText": "Здравствуйте, Джемель! Меня зовут Анна, мне 32 года. По профессии я менеджер по туризму.  Интересует работа в отеле на ресепшене.  Работала фотографом в Лас-Вегасе. Владею английский язык. Всегда готова учиться чему-то новому и использовать по максимуму знания в работе, помогая гостям наслаждаться отдыхом!\nE-mail:  anuta85771@rambler.ru",
        "commentName": "Анна",
        "commentDate": "24.07.2019 г.",
        "id": 10
    },
    {
        "commentText": "Ирина, 39 лет. Владею англ. и франц. языками. Работала в том числе на ресепшен в отеле. Прошу рассмотреть мою кандидатуру на данные вакансии.",
        "commentName": "Ирина",
        "commentDate": "01.02.2019 г.",
        "id": 11
    },
    {
        "commentText": "Джемель, не поможете найти работу сиделкой? Опыт имеется.",
        "commentName": "Хулия",
        "commentDate": "02.01.2019 г.",
        "id": 12
    },
    {
        "commentText": "Добрый день, каковы шансы устроиться в Тунисе: мастер ногтевого сервиса (маникюр, педикюр, наращивание ногтей), английский уровень В1 -B2",
        "commentName": "Евгения",
        "commentDate": "22.07.2019 г.",
        "id": 13
    },
    {
        "commentText": "Меня тоже зовут Елена. Мне 36 лет. Опыт работы гест-релейшен 4 года из 9 лет работы в туризме. Хочу работать в Тунисе в отеле 5 звезд. Тел.: +919552435448, Елена.",
        "commentName": "Елена",
        "commentDate": "13.09.2019 г.",
        "id": 14
    },
    {
        "commentText": "Ищу работу аниматором или гидом в Тунисе. Общительная, жизнерадостная, активная. Свободно владею английским языком, изучаю арабский.\nТел.: +79601049378",
        "commentName": "Севиндж",
        "commentDate": "15.03.2019 г.",
        "id": 15
    },
    {
        "commentText": "Меня зовут Алина, я с Украины. Опытный подолог, мастер маникюра, педикюра и наращивания, опыт – около 7 лет. Говорю на английском языке, начальный уровень арабского.",
        "commentName": "Алина",
        "commentDate": "20.12.2019 г.",
        "id": 16
    },
    {
        "commentText": "Хочу предложить вам работу в отеле в Тунисе.\nРабота на прямую с отелем без посредников.\nПитание, проживание, трансфер за счет работодателя.\nОбширный выбор вакансий.\nWhatsApp: +79060117463, Алексей.",
        "commentName": "Алекс",
        "commentDate": "12.06.2019 г.",
        "id": 17
    },
    {
        "commentText": "Электрик.",
        "commentName": "Игорь",
        "commentDate": "14.11.2019 г.",
        "id": 18
    },
    {
        "commentText": "Массажистка?",
        "commentName": "Elena",
        "commentDate": "22.07.2019 г.",
        "id": 19
    },
    {
        "commentText": "Здравствуйте! Какие вакансии в отеле?",
        "commentName": "Эльмира",
        "commentDate": "05.02.2019 г.",
        "id": 20
    },
    {
        "commentText": "Алексей, здравствуйте. Меня зовут Светлана, работаю в сфере клининга. Интересует работа горничной в отеле, уборщицей, сиделкой. Добросовестная, коммуникабельная, трудолюбивая. Мне 52. На длительный срок.\nВатсап: +79035559863",
        "commentName": "Светлана",
        "commentDate": "27.08.2019 г.",
        "id": 21
    },
    {
        "commentText": "Меня зовут Амор, я работал в туризме, уже ищу работу +380990145842",
        "commentName": "Аноним",
        "commentDate": "25.03.2021 г.",
        "id": 22
    },
    {
        "commentText": "Доброе утро Алексей, меня зовут Любовь я из России мне 36 лет, возможно ли получить от вас информацию по работе  в Тунисе, 8 лет проработала в сфере продаж,знание английского. Если у вас есть какая-нибудь информация для меня буду за раннее благодарна вам.",
        "commentName": "Любовь",
        "commentDate": "17.06.2019 г.",
        "id": 23
    },
    {
        "commentText": "Здравствуйте, Алексей!\nРаботу в каком отеле Вы предлагаете?\nWhatsApp: +79162152628. Ольга.",
        "commentName": "Ольга",
        "commentDate": "28.07.2019 г.",
        "id": 24
    },
    {
        "commentText": "Медик 38?(врач,10 скорая)",
        "commentName": "Gavril",
        "commentDate": "07.03.2020 г.",
        "id": 25
    },
    {
        "commentText": "Алексей, здравствуйте! Практикуется ли в отеле работа мед.сестры?",
        "commentName": "Аксана",
        "commentDate": "31.03.2019 г.",
        "id": 26
    },
    {
        "commentText": "Меня зовут Оксана. Мне 48 лет. Мечтаю жить и работать в Тунисе. Ищу работу: трансферного и отельного гидов, сотрудник ресепшена, шопинг-гид, продавец в магазин или спа-центр. Есть опыт работы учителя в школе, бухгалтера, агента по недвижимости. Грамотная и понятная речь на русском языке. Обладаю такими качествами как коммуникабельность, стрессоустойчивость, ответственность, добросовестность, уравновешенность, толерантность к людям, способность работать в команде.\nWhatsApp: +79104080307.",
        "commentName": "Оксана",
        "commentDate": "22.09.2019 г.",
        "id": 27
    },
    {
        "commentText": "Меня зовут Елена. Мне 40 лет. Я ищу работу преподавателя или учителя изобразительного искусства. По образованию – учитель изобразительного искусства и дефектолог- специалист в области интеллектуальных нарушений. Опыт работы с детьми и родителями – 16 лет. Владею проектным мышлением, арттерапевтическими технологиями,  базовым английским. Динамично адаптируюсь в новых условиях работы, коммуникативна, толерантна, ответственна.\nWhatsApp: +79090339330",
        "commentName": "Elena",
        "commentDate": "12.02.2019 г.",
        "id": 28
    },
    {
        "commentText": "Анна, 25 лет, не замужем, детей нет. Ищу интересную работу в Тунисе. Имею высшее образование по специальности “Менеджер по туризму и гостиничному бизнесу”, большой опыт работы в данных сферах. Знания языков: русский (родной), английский (разговорный) и арабский (начальный).\nБуду рада любимым Вашим предложениям.",
        "commentName": "Анна",
        "commentDate": "24.03.2019 г.",
        "id": 29
    },
    {
        "commentText": "Ищу работу отельного гида или guest relation в Тунисе. Проживаю здесь постоянно. Свободное владение английским языком, русский – родной, арабский – начальный.",
        "commentName": "Татьяна",
        "commentDate": "12.08.2019 г.",
        "id": 30
    },
    {
        "commentText": "Меня зовут Анна. Мне 32 года. По профессии я менеджер по туризму. Владею английским языком уровень – upper intermediate, грамотная и связанная русская речь. Работала полгода фотографом в Лас-Вегасе. Была в Тунисе, очень понравилась страна. Хотелось бы поработать на острове Джерба, где не хватает русскоговорящих сотрудников.  Интересует работа на ресепшене в отеле.  Я общительная, ответственная, всегда готова учиться чему-то новому, и помогать туристам освоиться на новом месте отдыха, делая их пребывание не забываемым, чтобы им всегда захотелось вернуться.",
        "commentName": "Анна",
        "commentDate": "19.08.2019 г.",
        "id": 31
    },
    {
        "commentText": "Такие все классные кандидатуры, почему вы не берёте их? В Тунисе мне встречались не слишком высокого уровня специалисты из России. Я бы тоже хотела работать в Тунисе. Переводчик, экономист, учитель английского.\nТел.: 89260618154",
        "commentName": "Елена",
        "commentDate": "12.10.2019 г.",
        "id": 32
    },
    {
        "commentText": "Я медсестра. Хочу работать в Тунисе.",
        "commentName": "Белла",
        "commentDate": "02.05.2019 г.",
        "id": 33
    },
    {
        "commentText": "Я фельдшер скорой помощи. Хочу работать в Тунисе.",
        "commentName": "Аноним",
        "commentDate": "13.12.2019 г.",
        "id": 34
    },
    {
        "commentText": "Здравствуйте! Удалось ли вам что-то найти в Тунисе?\nЯ тоже интересуюсь этим вопросом.\nВы откуда? Я в Москве.\nНиколай",
        "commentName": "николай",
        "commentDate": "15.12.2019 г.",
        "id": 35
    },
    {
        "commentText": "Петр, 44 года. Парикмахер. Опыт работы – 31 год. Коммуникабелен. Хочу купить недвижимость в Тунисе (Сфакс, Сусс). Знание языков: русский, начал учить арабский. Какова вероятность найти работу? Можно не профильную, чтобы достойно жить на территории республики. Могу также работать слесарем, поваром, много чего могу.",
        "commentName": "Петр",
        "commentDate": "28.10.2019 г.",
        "id": 36
    },
    {
        "commentText": "Татьяна, 40 лет. Мастер по маникюру/педикюру. Ищу работу в отелях города Сусс. Знание языков: русский, украинский, начала изучать английский. Могу также работать детским аниматором, на ресепшене или гидом.",
        "commentName": "Татьяна",
        "commentDate": "12.06.2019 г.",
        "id": 37
    },
    {
        "commentText": "Готова на любую работу. Горничная, уборщица, сиделка. Добросовестная, трудолюбивая. Я не подведу. Готова сразу выехать. Мне 52. Одинокая.",
        "commentName": "Светлана",
        "commentDate": "02.02.2019 г.",
        "id": 38
    },
    {
        "commentText": "Меня зовут Елена, мне 32 года. Имею высшее музыкальное образования, есть опыт работы с живым музыкальным коллективом, оркестром. Пою на разных языках. Ответственная, коммуникабельная. Ищу работу в Тунисе.",
        "commentName": "Елена",
        "commentDate": "13.07.2019 г.",
        "id": 39
    },
    {
        "commentText": "Меня зовут Татьяна, я из Москвы, мне 57 лет, хотела бы работать горничной на острове Джерба",
        "commentName": "Татьяна",
        "commentDate": "22.02.2019 г.",
        "id": 40
    },
    {
        "commentText": "Мне 56 лет, учитель математики. Хотела бы работать в Тунисе в школе. Мобильная, коммуникабельная. Педстаж 33 года. Есть опыт работы в школе за границей, МДЦ ШКОЛА “Артек”.\nТел.: +79783581869\nE-mail: pashkevich123@mail.ru.",
        "commentName": "Галина",
        "commentDate": "26.02.2019 г.",
        "id": 41
    },
    {
        "commentText": "Меня зовут Ольга. Мне 46 лет. Я хотела бы работать в Тунисе (Набёль, Хаммамет) Знаю французский язык немного.",
        "commentName": "Ольга",
        "commentDate": "03.03.2019 г.",
        "id": 42
    },
    {
        "commentText": "Наталья\nМне 42 года.Медсестра-анестезист.Хотела бы работать в Тунисе.Коммуникабельная.\nКонтакты.тел±79207620620\nWatsApp.\nEmail:nata.kashevarova@gmail.com",
        "commentName": "Наталья",
        "commentDate": "09.03.2019 г.",
        "id": 43
    },
    {
        "commentText": "Анастасия. 27 лет. Образование: 1.Учитель. 2.Педагог-дошкольник\nИщу работу в туристическом бизнесе в Тунисе на сезон 2019\nВладею Русским и Английским языками.\nИмею большой опыт работы с людьми.\nmalinska24@yandex.ru",
        "commentName": "Анастасия",
        "commentDate": "16.03.2019 г.",
        "id": 44
    },
    {
        "commentText": "Здравствуйте. Меня зовут Ольга, мне 41 год. По образованию педагог-организатор. Могу работать горничной в отеле, уборщицей, сиделкой. Имею профессии менеджера по продажам, диспетчера МЧС, педагога дополнительного образования в школе и в детском саду.\nМогу организовывать для детей и взрослых мероприятия. Коммуникабельная, трудолюбивая, пунктуальная и доброжелательная. Быстро нахожу контакт с любым человеком, легко решаю нестандартные ситуации, добросовестно выполняют поставленные руководством задачи. Согласна на постоянную работу, так как муж проживает в Тунисе.\nМужа зовут Радуен Шихи, он водитель, сейчас заканчивает обучение на автобусе, мы могли бы вместе работать в любом отеле или другом месте.\nМой WhatsApp: +79519767793, e-mail: o.fedyaeva2013@yandex.ru\nWhatsApp мужа: +21646532838\nМогу выслать своё резюме.",
        "commentName": "Ольга",
        "commentDate": "06.04.2019 г.",
        "id": 45
    },
    {
        "commentText": "Добрый день!\nЯ ищу работу в Тунисе, в столице. Так как я являюсь резидентом данной страны и проживаю в прекрасном городе Тунис. Интересует вакансия работы гидом. Люблю историю, читаю книги, речь развита, язык подвешен. Владею английским языком, с мужем общаемся только с его помощью.\nВнимательна, целеустремленна, активна, неконфликтна, есть опыт работы с людьми и в режиме много задачности.\nС радостью и большим удовольствием готова приступить к обучению и работе.",
        "commentName": "Екатерина",
        "commentDate": "10.05.2019 г.",
        "id": 46
    },
    {
        "commentText": "Здравствуйте!Меня зовут Алевтина,я педагог с 36 летним стажем!Срочно ищу работу в Тунисе,владею английским,готова к сотрудничеству!",
        "commentName": "Алевтина",
        "commentDate": "28.05.2019 г.",
        "id": 47
    },
    {
        "commentText": "Меня зовут Алла! Хочу работать на сезон при отеле в Тунисе Монастир гид по Шоп турам, имею огромный опыт в этой сфере, люблю общаться ,коммуникабельная, никаких вредных привычек, креативное мышление, мне 47, ухоженная красивая женщина, готова к работе, оперативно! Владею английским ,русским ,москвичка, буду рада предложениям. 89166077322",
        "commentName": "Alla",
        "commentDate": "06.06.2019 г.",
        "id": 48
    },
    {
        "commentText": "Добрый день. Сейчас нахожусь на отдыхе в тунисе. Хочу остаться работать сразу после отдыха. Готова рассмотреть вакансии аниматора, гида.",
        "commentName": "Наталия",
        "commentDate": "09.07.2019 г.",
        "id": 49
    },
    {
        "commentText": "Добрый день .Мне 43 года. Имею высшее образование по специальность “Биолог”.Специализация “Физиология человека и животных”.Опыт работы в лаборатории 20 лет. Владею русским,украинским в совершенстве,  английский -разговорный. Опыт работы м ассажистом  (все виды массажа. Внимательно и грамотно подхожу к проблем каждого пациенту изучая причины заболевания , мастер маникюра и педикюра,  наращивание ногтей, мастер шугаринга.Общительная, доброжилательная, физически и психологически устойчивая, без вредных привычек, могу адаптироваться к любым ситуациям.Ищу работу в Тунисе,Набель.",
        "commentName": "Елена",
        "commentDate": "25.07.2019 г.",
        "id": 50
    },
    {
        "commentText": "Здравствуйте.Мне 47 лет.Моё имя Наталья.Есть ли вакансия сопровождения инвалида,инвалидов в Тунис из Москвы.Хотела бы работать сиделкой.Стаж работы с тяжёлыми больными 7 лет…Ответственная,готова к частым и постоянным перелётам…Люблю готовить ,возьму все заботы по дому.Стирка ,глажка,уборка…",
        "commentName": "Наталья",
        "commentDate": "30.07.2019 г.",
        "id": 51
    },
    {
        "commentText": "Здравствуйте, меня зовут Алла. Ищу работу в Тунисе.  Мне 51, я преподаватель английского языка с 28 летним стажем. Готова рассмотреть любые предложения и вакансии. Общительная, доброжелательная, неконфликтная, опыт работы с людьми разного возраста. Согласна на постоянную работу.",
        "commentName": "Алла",
        "commentDate": "29.08.2019 г.",
        "id": 52
    },
    {
        "commentText": "Меня зовут Елена , мне 57 лет. Хотела бы работать в городе Монастир в Тунисе горничной в отелях, уборщицей или сиделкой. Есть опыт работы. Очень ответственна , добросовестно отношусь к исполнению обязанностей , не конфликтна. Владею украинским, русским и английским языками. По специальности юрист .",
        "commentName": "Елена",
        "commentDate": "26.09.2019 г.",
        "id": 53
    },
    {
        "commentText": "Ищу работу в Тунисе. Мне 20 лет, высшее образование (экономист), грамотная речь, отличное знание русского языка, коммуникабельна, готова к обучению. Много знаю из истории страны, подробную информацию о достопримечательностях. 2 месяца назад приступила к изучению арабского языка.",
        "commentName": "Яна",
        "commentDate": "30.09.2019 г.",
        "id": 54
    },
    {
        "commentText": "Ищу работу в Тунисе. Мне 46 лет. Интересует работа в отеле.",
        "commentName": "Галина",
        "commentDate": "17.11.2019 г.",
        "id": 55
    },
    {
        "commentText": "Ищу работ в Тунисе, мне 51 год, высшее медицинское образование, но сертификатов нет. Владею французским, коммуникабельный, с чувством юмора.",
        "commentName": "Константин",
        "commentDate": "26.12.2019 г.",
        "id": 56
    },
    {
        "commentText": "Доброго времени суток! Моя профессия – педагог дополнительного образования. Огромный опыт работы с детьми, с подростками и молодёжью. По специальности я хореограф.  В 2021 году отдыхала как турист. Очень понравилась страна. Готова раcсмотреть предложения по работе в Тунисе. Коммуникабельная, ответственная, позитивная, творческая.",
        "commentName": "Наталья",
        "commentDate": "29.01.2020 г.",
        "id": 57
    },
    {
        "commentText": "Здравствуйте. Ищу работу в сфере спа или медицинской сфере. Массажист высшей категории, физиотерапии. Лечебное дело. Мне 47 лет. Профессионал своего дела. Позитивная.",
        "commentName": "Анна",
        "commentDate": "24.02.2020 г.",
        "id": 58
    },
    {
        "commentText": "Рами, француженка русских корней. Ищу вакансию гида в Сфакс.",
        "commentName": "Нонна Валерия",
        "commentDate": "11.03.2021 г.",
        "id": 59
    },
    {
        "commentText": "Насколько мне известно «Здравэкспорт»,уже не работает с Тунисом и русских врачей,работающих по контракту, во время пандемии – нет.",
        "commentName": "Лариса",
        "commentDate": "12.08.2021 г.",
        "id": 60
    },
    {
        "commentText": "Добрый день! Меня зовут Chernoh, мне 30 лет. Мой родной язык английский – владею в совершенстве, 2 года прожил в России (немного знаю русский язык), в Росси подрабатывал в службе клининга крупного дельфинария  и в строительной компании. Я из Гвинеи, где сейчас и нахожусь. У меня есть степень бакалавра в области социологии (признан лучшим студентом). Ответственный, внимательный,  без вредных привычек, пунктуальный, легко обучаюсь новому. Ищу работу в туристическом бизнесе или в области социологии.",
        "commentName": "Chernoh",
        "commentDate": "06.11.2021 г.",
        "id": 61
    },
    {
        "commentText": "Мне 62 года, кем я могу устроиться без знания языка на работу в Тунисе? Играю в большой теннис, любитель, могу быть инструктором по теннису, здоровье хорошее.",
        "commentName": "Леонид",
        "commentDate": "14.02.2022 г.",
        "id": 62
    }
]