[
    {
        "commentText": "Очень информативная статья для потенциальных трудовых мигрантов из Молдовы.\nБезусловно с трудовой визой будет лучше. Мой знакомый из Кишенева был на заработках в Польше. Он был по био паспорту. Но работал на стройке, поэтому без проблем. Но лучше брать трудовую визу.",
        "commentName": "Станислав",
        "commentDate": "16.04.2019 г.",
        "id": 0
    },
    {
        "commentText": "Как сделать эту визу?",
        "commentName": "Аноним",
        "commentDate": "22.05.2020 г.",
        "id": 1
    },
    {
        "commentText": "Конечно, если есть возможность получить биометрический паспорт, то надо его получать. С ним реально гораздо удобнее, чем со старым, особенно при обращении в крупные конторы. двадцать первый век на дворе, понимать надо 🙂",
        "commentName": "Иван",
        "commentDate": "17.04.2019 г.",
        "id": 2
    },
    {
        "commentText": "Ищу работу.",
        "commentName": "Лариса",
        "commentDate": "28.01.2020 г.",
        "id": 3
    },
    {
        "commentText": "Скажите чтобы сделать визу D Нужно преглашения работодателя? нельзя прийди в единый визовый цент и сделать самому себе визу D И Поехать в страну искать работу ?",
        "commentName": "Иван",
        "commentDate": "10.02.2020 г.",
        "id": 4
    },
    {
        "commentText": "Доброго времени суток, Иван! Нет, для оформления визы D нужна причина, например, приглашение от работодателя.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "14.02.2020 г.",
        "id": 5
    },
    {
        "commentText": "Здравствуйте, а вот у меня ситуация, работодатель из дании предложил работу, в пицерии, типа 3 месяца отработать потом приехать и сделать польскую визу на 6 месяцев и поехать снова, но трудовой договор отказывается делать, как считает честный или может кинуть",
        "commentName": "Олег",
        "commentDate": "13.02.2020 г.",
        "id": 6
    },
    {
        "commentText": "Доброго времени суток, Олег! Работать по безвизу или по польской визе в Дании считается нелегальным. Брать на себя этот риск или нет – решать вам.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "14.02.2020 г.",
        "id": 7
    },
    {
        "commentText": "Работа в Нидерландах для муж 60 лет берут на работу либо в германии",
        "commentName": "Андрей",
        "commentDate": "21.02.2020 г.",
        "id": 8
    },
    {
        "commentText": "Спасибо все понятно, единственное не написали о легальном трудоустройстве конкретно для Германий",
        "commentName": "Андрей",
        "commentDate": "17.03.2020 г.",
        "id": 9
    },
    {
        "commentText": "Официально надо оформлять разрешение на работу в Германии https://visasam.ru/oformlenie/evropa/rabochaya-visa-v-germaniyu.html.",
        "commentName": "Борис Соколов",
        "commentDate": "19.03.2020 г.",
        "id": 10
    },
    {
        "commentText": "Ищу работу в Чехии на заводе авто. Помогите.",
        "commentName": "Александр",
        "commentDate": "03.08.2020 г.",
        "id": 11
    },
    {
        "commentText": "Ищу работу столяра, деревообработки или сборка мебели в Германии,Франции",
        "commentName": "Вова",
        "commentDate": "12.11.2020 г.",
        "id": 12
    },
    {
        "commentText": "Добрый день. Работодатель из Германии готов заключить со мной трудовой договор. Взять продавцом автомобилей в автосалон. Я проживаю в Минске, на руках биометрический паспорт. В посольстве Германии в Беларуси сказали, что сейчас не дают рабочие визы по невостребованным специальностям. Правильно ли это? Куда обратиться, чтобы открыть рабочую визу?",
        "commentName": "Андрей",
        "commentDate": "06.12.2020 г.",
        "id": 13
    },
    {
        "commentText": "Живу в Минске, на руках биометрический паспорт, прохожу стажировку на водителя международника, работа от белоруской компании. Нужны ли еще какие-либо разрешения на пересечение границ, кроме биометрии?",
        "commentName": "Ксения",
        "commentDate": "21.12.2021 г.",
        "id": 14
    },
    {
        "commentText": "Ксения, вы собираетесь пересечь российско-белорусскую границу? Граждане РБ в период пандемии вправе въехать в РФ авиа или ж/д сообщением без ограничений. При себе иметь ПЦР-тест, пройденный не ранее чем за 72 ч. до пересечения границы.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "22.12.2021 г.",
        "id": 15
    },
    {
        "commentText": "Добрый день! Меня зовут Яна Сидоренко и я представляю в Польше агентство WorkLife Polska sp.z p.o.o.\nПольский работодатель «WorkLife Sp. z o. o. » является польским агентством по трудоустройству в Польше (офисы в городах:Пястув и Познань) на рынке с 2016 года. Мы специализируемся на – предоставлении услуг трудоустройства в Польше Бесплатно!WorkLife легально трудоустраивает на основании: биометрического паспорта, польской рабочей визы.\nБесплатно предоставим приглашение для открытия визы на 24 месяца либо воеводское приглашение на год. Предоставим карту временного вида на жительство на территории Польши.WorkLife Polska sp. z o. o. гарантирует клиентам:— русскоязычного координатора,\n— жилье,\n— проезд до работы,\n— рабочую одежду,\n— прохождение медицинского осмотра,\n— прохождение техники безопасности\n— изготовление санитарной книжки\n— пакет мобильного оператора.Мы ищем надежных партнеров на долгосрочное сотрудничество.",
        "commentName": "Яна",
        "commentDate": "09.03.2022 г.",
        "id": 16
    },
    {
        "commentText": "Здравствуйте, ищу работу сварщиком, есть биометрический паспорт.",
        "commentName": "Дмитрий",
        "commentDate": "26.04.2022 г.",
        "id": 17
    }
]