[
    {
        "commentText": "Здравствуете.. Я ,Виктория Лазько гражданка Украины но проживаю на территории Италии..\nя бы хотела узнать информацию по  поводу карьера медсестры в Польше",
        "commentName": "Виктория",
        "commentDate": "06.04.2020 г.",
        "id": 0
    },
    {
        "commentText": "Здравствуйте. Хочу поехать в Польшу на работу, есть медицинское образование – фельдшер-акушер. Скажите, как можно подтвердить диплом и куда устроиться на работу?",
        "commentName": "Анна",
        "commentDate": "22.01.2022 г.",
        "id": 1
    },
    {
        "commentText": "Здравствуйте, я хочу подать документы на вакансию мед сестра. Как это можно сделать.",
        "commentName": "Анна Шевгунова",
        "commentDate": "14.04.2020 г.",
        "id": 2
    },
    {
        "commentText": "Пожалуйста, свяжитесь со мной, я могу помочь вам найти работу медсестры в Польше.",
        "commentName": "Sandra",
        "commentDate": "13.08.2021 г.",
        "id": 3
    },
    {
        "commentText": "Здравствуйте, напишите мне, пожалуйста, по работе медсестрой.",
        "commentName": "Татьяна",
        "commentDate": "20.12.2021 г.",
        "id": 4
    },
    {
        "commentText": "Добрый день, меня зовут Оксана, есть диплом медсестры, живу в Варшаве, вы могли бы помочь с работой медсестры?",
        "commentName": "Оксана",
        "commentDate": "26.01.2022 г.",
        "id": 5
    },
    {
        "commentText": "Добрый день, Сандра. Как с вами связаться? Я из Украины. Сейчас в Кракове. Медсестра с большим стажем. Последние 9 лет работала ассистентом стоматолога. Если актуально мне помочь, напишите.",
        "commentName": "Елена",
        "commentDate": "25.04.2022 г.",
        "id": 6
    },
    {
        "commentText": "Здравствуйте, мне 49 лет, у меня большой стаж мед.сестры, я медсестра общего профиля – могу ухаживать как за больными, так и престарелыми и детьми. Какую зарплату Вы можете предложить?",
        "commentName": "Анара",
        "commentDate": "22.05.2022 г.",
        "id": 7
    },
    {
        "commentText": "Как с вами можно связаться по поводу работы медсестры в Польше?",
        "commentName": "Юлия",
        "commentDate": "22.07.2022 г.",
        "id": 8
    },
    {
        "commentText": "Дочь заканчивает мед училище в Украине,какие перспективы для работы в Польше?",
        "commentName": "Игорь Богнат",
        "commentDate": "13.06.2020 г.",
        "id": 9
    },
    {
        "commentText": "Здравствуйте. Я медсестра с 15-летним опытом работы. Гражданка Беларуси. Какие имею варианты работы медсестрой в настоящее время в Польше,",
        "commentName": "Наталья",
        "commentDate": "19.10.2020 г.",
        "id": 10
    },
    {
        "commentText": "Здравствуйте, подскажите про трудоустройство в Польше медсестрой, я из Беларуси?",
        "commentName": "Яна",
        "commentDate": "22.08.2021 г.",
        "id": 11
    },
    {
        "commentText": "Здравствуйте, я Крылова Татьяна гражданка РБ, закончила Гомельское медицинское училище по специальности сестринское дело. Стаж работы 18 лет. В 2020 г. прошла переподготовку по физиотерапии. Хочу у вас работать по физиопроцедуре. Ответе пожалуйста.",
        "commentName": "Татьяна",
        "commentDate": "14.11.2020 г.",
        "id": 12
    },
    {
        "commentText": "Я медсестра (акушерка) с 15-летним стажем. Живу в Украине. Хочу работать в Польше.",
        "commentName": "Ксения",
        "commentDate": "25.02.2021 г.",
        "id": 13
    },
    {
        "commentText": "Я медсестра анестезист, есть ли возможность работать в Польше?",
        "commentName": "Аноним",
        "commentDate": "18.01.2021 г.",
        "id": 14
    },
    {
        "commentText": "Здравствуйте, я имею опыт работы в медицине 30 лет, диплом фельдшера.",
        "commentName": "Helena Kejko",
        "commentDate": "14.05.2021 г.",
        "id": 15
    },
    {
        "commentText": "Здравствуйте. Я медсестра- оптометрист. Работаю в офтальмологии уже 16 лет. Как я могу устроиться на работу в Польше. Что для этого необходимо?",
        "commentName": "Юлия",
        "commentDate": "22.07.2022 г.",
        "id": 16
    }
]