[
    {
        "commentText": "Насчет работы за границей.",
        "commentName": "Марс",
        "commentDate": "23.02.2019 г.",
        "id": 0
    },
    {
        "commentText": "Провизор, опыт работы в фармацевтической отрасли от аптеки до директора фармацевтического производства. Уверена, могу реализовать любой проект. kopachevskaja@yandex.ru",
        "commentName": "Svetlana",
        "commentDate": "15.11.2019 г.",
        "id": 1
    },
    {
        "commentText": "Ищу работу учителя фортепиано. Хороший английский, большой опыт. pianoforte2003@mail.ru",
        "commentName": "Юлия",
        "commentDate": "31.03.2019 г.",
        "id": 2
    },
    {
        "commentText": "Нужен студент, живущий в Шанхае, для сопровождения руководителей на деловой поездке.\nhr@royal-forest.org",
        "commentName": "Дарья",
        "commentDate": "28.01.2019 г.",
        "id": 3
    },
    {
        "commentText": "Добрый день, Дарья. Ваше предложение еще актуально?",
        "commentName": "Тлеулес",
        "commentDate": "04.05.2019 г.",
        "id": 4
    },
    {
        "commentText": "Я живу в Шанхае. Языки: английский, китайский. Специальность – экономист, доп. курсы: менеджер ВЭД, логистика, заполнение там.деклараций.",
        "commentName": "Елизавета",
        "commentDate": "13.08.2019 г.",
        "id": 5
    },
    {
        "commentText": "Куда обратится? Есть студентка проживающая в Шанхае, которая ищет подработку",
        "commentName": "Аида",
        "commentDate": "19.03.2019 г.",
        "id": 6
    },
    {
        "commentText": "Обращайтесь wechat: 15099336756, what’s app:+8615099336756",
        "commentName": "Султан",
        "commentDate": "22.11.2019 г.",
        "id": 7
    },
    {
        "commentText": "Я представляю российскую логистическую компанию. В международных перевозках нас представляет крупная международная логистическая компания. Нам для экспресс-доставки грузов  из Шанхая и Пекина в Москву для одного крупного российского автопроизводителя необходимо несколько курьеров. Работа не постоянная, но может, кого заинтересует подработка. Как часто необходим будет курьер, сказать пока не могу. Сейчас идет тендер. Но, по своему опыту для европейских поставщиков, это может быть от 1 до 10 поставки в месяц. Требования к курьеру: знания китайского и\\или английского (на уровне разговорного для общения с нашими китайскими партнерами), наличие российского паспорта или паспорта любых других стран, имеющие право безвизового въезда в Россию, возможность и время для перелета в Москву и обратно. Билет оплачиваем мы. Вы его получите по емейл. Груз будет проходить таможенную очистку и в Шанхае или Пекине, и в Москве. По необходимости предоставление гостиницы в Москве. Оплата в Москве. Если есть заинтересованные лица, пишите в личку. Отвечу на любые вопросы.",
        "commentName": "сергей",
        "commentDate": "12.02.2019 г.",
        "id": 8
    },
    {
        "commentText": "Если Ваше предложение ещё актуально, то я готов выразить заинтересованность.",
        "commentName": "Игорь",
        "commentDate": "10.06.2019 г.",
        "id": 9
    },
    {
        "commentText": "Здравствуйте, Сергей.\nМеня зовут Перман. Гражданин Туркменистана. Въезд в Россию свободный. Владею английским, русским и турецкими языками. Живу в Шанхае. Ищу работу в области грузоперевозок. Работал в Турции и в Москве в области продаж. Если Ваше предложение актуально, готов обговорить детали. Буду рад, если поможете подработать в Шанхае.",
        "commentName": "Перман",
        "commentDate": "04.02.2019 г.",
        "id": 10
    },
    {
        "commentText": "Как могу связаться с Вами?",
        "commentName": "Максим",
        "commentDate": "05.10.2019 г.",
        "id": 11
    },
    {
        "commentText": "паспорт евросоюза в россии пмж говорю на русском греческом английском испанском португальском опыт работы большой как с вами связаться",
        "commentName": "константин",
        "commentDate": "16.02.2019 г.",
        "id": 12
    },
    {
        "commentText": "Здравствуйте, Сергей, вакансия еще в силе?",
        "commentName": "Максим",
        "commentDate": "20.11.2019 г.",
        "id": 13
    },
    {
        "commentText": "Ищу работу переводчика в Шанхае. Высокий уровень китайского, хороший английский. Wechat: nugman_aidana95.",
        "commentName": "Дана",
        "commentDate": "03.07.2019 г.",
        "id": 14
    },
    {
        "commentText": "Проживаю в Шанхае. Ищу работу в сфере физической культуры и спорта, тренер-преподаватель.",
        "commentName": "Николай",
        "commentDate": "27.02.2019 г.",
        "id": 15
    },
    {
        "commentText": "Ищу работу в логистической компании, опыт работы имеется. Также могу быть переводчиком.\nВатсап: +8618621070625\nВичат: 18621070625",
        "commentName": "Бека",
        "commentDate": "23.11.2019 г.",
        "id": 16
    },
    {
        "commentText": "Ищу работу экономиста в Китае. Имею красный диплом одного из ведущих ВУЗов России. Обширный опыт в банковской сфере (более 10 лет). Построила карьеру от простого менеджера до директора офиса. Английский. Коммуникабельна.",
        "commentName": "Нина",
        "commentDate": "07.01.2019 г.",
        "id": 17
    },
    {
        "commentText": "Ищу работу парикмахера (работа с европейцами) 0909.83@mail.ru",
        "commentName": "Elena",
        "commentDate": "23.01.2019 г.",
        "id": 18
    },
    {
        "commentText": "Предлагаю услуги переводчика|гида в Шанхае. Свободное владение русским,китайским и английским языками.",
        "commentName": "Варвара",
        "commentDate": "28.01.2019 г.",
        "id": 19
    },
    {
        "commentText": "Варвара, добрый день! Ищу работу Шеф-поваром Русской кухни в Шанхае. Имею очень большой опыт работы в ресторанах премиум-класса. Не могли бы Вы мне подсказать на каком сайте Китая мне искать. Заранее благодарен. Спасибо.",
        "commentName": "Игорь",
        "commentDate": "13.05.2020 г.",
        "id": 20
    },
    {
        "commentText": "Ищу работу Педагог-хореограф. Образование высшее хореографическое. Опыт работы артисткой балета и имею опыт преподавания. Имею отношение к спорту. Могу вести аэробику, аквааэробику, фитнес.",
        "commentName": "Ирина",
        "commentDate": "05.02.2019 г.",
        "id": 21
    },
    {
        "commentText": "Ищу работу видеомонтажером или продюсером в продакшн студию. Могу сделать видеорекламу для вашего бизнеса на выгодных для обоих условиях.\nТел.: +8615103366301",
        "commentName": "Слава",
        "commentDate": "02.03.2019 г.",
        "id": 22
    },
    {
        "commentText": "Живу в Шанхае, ищу работу в юридической сфере, свободно владею английским и имею достаточно высокий уровень китайского",
        "commentName": "Марина",
        "commentDate": "13.03.2019 г.",
        "id": 23
    },
    {
        "commentText": "Я профессиональная классическая балерина, педагог классического танца.\nОпыт работы педагогом балета более 20 лет.\nРаботала педагогом классического танца в Украинской Академии Балета.\nВ Академии Искусств (Киев), в Олимпийской Сборной Украины по художественной гимнастике.\nТанцевала в Guangzou в балетной труппе Dan Dan.\nРаботала педагогом классического танца Opera House Guangzhou Xiamen Banlan Minan Grand Theater.\nИщу работу в Китае.\nEmail: irenazaremba@gmail.com.",
        "commentName": "Irena",
        "commentDate": "02.08.2019 г.",
        "id": 24
    },
    {
        "commentText": "Я мастер перманентного макияжа.\nИзвестен в России и Европе. Был в Китае, выступал с показом на самой большой выставке в Гуанчжоу. Хочу поработать при салоне.",
        "commentName": "Дмитрий",
        "commentDate": "04.08.2019 г.",
        "id": 25
    },
    {
        "commentText": "Ищу работу в Fashion-индустрии.\nОбладаю огромным управленческим опытом в сегменте “люкс”, имею талант по созданию команды продажников. Являлась байером французского бренда.\nE-mail: LarisaLapina@mail.ru.\nWhatsApp: +79183019101.",
        "commentName": "Лариса",
        "commentDate": "21.08.2019 г.",
        "id": 26
    },
    {
        "commentText": "Ищу работу.\nВнешность азиатская, но отличаюсь от китайцев скулами и зелёными глазами.",
        "commentName": "Аноним",
        "commentDate": "09.10.2019 г.",
        "id": 27
    },
    {
        "commentText": "Ищу работу в сфере красоты.\nОбразование экономическое, но развиваюсь в сфере красоты, а именно в сфере депиляции, шугаринга. Опыт 3 года, работаю сахаром/воском/SKINS (полимерный воск), женское глубокое бикини делаю за 20 мин. Мужскую депиляцию тоже делаю.",
        "commentName": "Ксения",
        "commentDate": "20.11.2019 г.",
        "id": 28
    },
    {
        "commentText": "Здравствуйте. Я гражданин Туркменистана, на данный момент работаю у себя в Туркменистане. Хочу работать в Шанхае. Образование высшее. Окончил Киевский национальный университет имени Тараса Шевченко по специальности Педагог (учитель русского языка), владею английским. kiev.mary.city@gmail.com",
        "commentName": "Аноним",
        "commentDate": "04.01.2020 г.",
        "id": 29
    },
    {
        "commentText": "Ищу работу в сфере неразрушающего контроля, трубного производства. Также большой опыт работы инженером-электроником.",
        "commentName": "Антон",
        "commentDate": "08.01.2020 г.",
        "id": 30
    },
    {
        "commentText": "Ищу работу в сфере фитнеса. Есть высшее образование. Университет Физического воспитания и спорта. Тренер групповых занятий, инструктор в тренажёрном зале, фитнес для детей, пилатес.",
        "commentName": "Иванна",
        "commentDate": "22.01.2020 г.",
        "id": 31
    },
    {
        "commentText": "Ищу работу в Китае в русской школе. Я преподаватель начальных классов, стаж 35 лет.",
        "commentName": "Марина",
        "commentDate": "23.01.2020 г.",
        "id": 32
    },
    {
        "commentText": "Интересует работа Software Testing Engineer  (Junior).\nЛегко обучаем,коммуникабелен,способен работать в команде. English Proficiency:   A2\n Test Management Systems:       Test Rail\n Bug Tracking Systems:              Jira\n Database Management:             MySQL\n Automation Testing Tools:          Katalon Recorder\n Tools:                                          SoapUi, Postman, Pict",
        "commentName": "Oleg",
        "commentDate": "06.04.2020 г.",
        "id": 33
    },
    {
        "commentText": "Ищу работу Шеф-поваром русской и европейской кухни в Шанхае (или другом крупном городе Китая). Имею очень большой опыт работы в ресторанах премиум-класса города Москвы.",
        "commentName": "Игорь",
        "commentDate": "13.05.2020 г.",
        "id": 34
    },
    {
        "commentText": "Мне 40 лет.Ищу работу НЯНЕЙ. Живу в Шанхае на постоянной основе. Есть опыт работы в детском кружке творчества в Китае. В России работала парикмахером.",
        "commentName": "Юдия",
        "commentDate": "15.05.2020 г.",
        "id": 35
    },
    {
        "commentText": "Ищу работу в Шанхае, повар, грузчик, разнорабочий, рыбак на судно.",
        "commentName": "Валентин",
        "commentDate": "23.05.2020 г.",
        "id": 36
    },
    {
        "commentText": "Здравствуйте ! Ищу работу косметологом эстетистом в Шанхае с оформлением рабочей визы. Рассматриваю вариант партнерства / субаренды / контракт.\nVictoria-tsar@mail.ru",
        "commentName": "Виктория",
        "commentDate": "20.09.2020 г.",
        "id": 37
    }
]