[
    {
        "commentText": "100-150 евро даже комнату не найти!",
        "commentName": "Евгений",
        "commentDate": "18.01.2019 г.",
        "id": 0
    },
    {
        "commentText": "Я живу в Валенсии. За 800 евро снимаю 3-комнатную недалеко от центра полностью с мебелью и техникой, ремонтом и кондиционером. А продукты реально дешевле, не на всё конечно, но при долгом проживании всё находишь и очень вкусное.",
        "commentName": "Аноним",
        "commentDate": "07.10.2019 г.",
        "id": 1
    },
    {
        "commentText": "Добрый день! Подскажите, пожалуйста, а работу там реально вообще найти русскому без знания языка? Или это невозможно?",
        "commentName": "Владимир",
        "commentDate": "05.11.2019 г.",
        "id": 2
    },
    {
        "commentText": "Доброго времени суток, Владимир! Найти работу без знания местного языка везде трудно, конечно, есть варианты работать на других русских, но это единичные предложения.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "05.11.2019 г.",
        "id": 3
    },
    {
        "commentText": "Я живу в Италии, русский, здесь нет работы. Был в Валенсии, очень понравилось. Как можно найти работу? Работал по lagistica в итальянских ресторанах. Серьезный, пунктуальный.",
        "commentName": "Андрей",
        "commentDate": "05.12.2019 г.",
        "id": 4
    },
    {
        "commentText": "Доброго времени суток, Андрей! Как я говорила, работа с русскоязычными – это единичные случаи. Посмотреть сайты для поиска работы вы можете в этой статье. https://visasam.ru/emigration/rabota/rabota-v-ispanii.html",
        "commentName": "Светлана Кузнецова",
        "commentDate": "05.12.2019 г.",
        "id": 5
    },
    {
        "commentText": "Это точно! Все не так хорошо, как описано.",
        "commentName": "Lika",
        "commentDate": "04.04.2019 г.",
        "id": 6
    },
    {
        "commentText": "Аренда в самой Валенсии на июль 2018 составляет 800 евро, не считая коммунальные услуги. Ценник на продуктовую корзину также не маленький, оплата труда часто бывает ниже.",
        "commentName": "Денис",
        "commentDate": "02.12.2019 г.",
        "id": 7
    },
    {
        "commentText": "800 евро – это можно шикарную трешку в центре снять. Комната на окраинах от хозяев обойдется в 100-150 евро в месяц. Особенно, если снимать надолго. Продукты дешевле, чем в России.",
        "commentName": "Аноним",
        "commentDate": "26.11.2019 г.",
        "id": 8
    },
    {
        "commentText": "Продукты дешевле, чем в России? Ну-ну. 100-150 евро в месяц – комната в курятнике, наверное, койка в комнате с 20 арабами.",
        "commentName": "Анчоус",
        "commentDate": "11.08.2019 г.",
        "id": 9
    },
    {
        "commentText": "Еда тут очень дорогая в супермаркетах! На пересчёт в рубли – в 3-4 раза дороже корзина выходит.",
        "commentName": "Аноним",
        "commentDate": "03.01.2019 г.",
        "id": 10
    },
    {
        "commentText": "Да вы совсем считать разучились??? Живу в Питере. Средняя з/п у нас 25-30 т.р. Затраты на еду на семью из 3-х человек около 20000. При этом продукты – жуткое говно это если не жировать. Можно конечно ходить в азбуку вкуса (и покупать тоже не всегда хорошее), но тогда цена продуктовой корзины взлетает в 2-2,5 раза. Ездили отдыхать под Барселону каждое лето, на месяц-полтора. Так вот там за 250 евро в месяц (это примерно также 20к рублей) семья питается свежайшими фруктами и овощами, различными зеленухами, ест нормальное мясо, курицу, хамон, сыры и прочие вкусности! А вино! Главное не спится)) Закупаться главное в больших  сетевых супермаркетах. А до присоединения Крыма (слава Утину) ценник можно было вообще делить пополам. А теперь считаем процентное соотношение зп. В Испании средняя 1200-1500 евро. В итоге продукты у них получаются дешевле значительно и гораздо лучшего качества.",
        "commentName": "Алексей",
        "commentDate": "13.01.2019 г.",
        "id": 11
    },
    {
        "commentText": "Бро, ты уехал жить в Испанию?",
        "commentName": "Роман",
        "commentDate": "12.03.2019 г.",
        "id": 12
    },
    {
        "commentText": "Еда дорогая?Значит вы не жили в Беларуси,при зарплате в 200 долларов в месяц,и ценах на продукты на 10-15 процентов ниже,чем в Испании..",
        "commentName": "Сергей",
        "commentDate": "28.03.2019 г.",
        "id": 13
    },
    {
        "commentText": "Живу в Валенсия капитал.Срочно нужна работа без проживания.",
        "commentName": "Елена",
        "commentDate": "28.04.2019 г.",
        "id": 14
    },
    {
        "commentText": "Срочно нужна работа.Работала на стройке маляром,учительницей в школе,хозяйственная,без вредных привычек.Работа нужна в городе Валенсия,где проживаю.",
        "commentName": "Елена",
        "commentDate": "26.07.2019 г.",
        "id": 15
    },
    {
        "commentText": "Сколько стоит комната в Валенсии арендовать на 6 месяцев",
        "commentName": "Ольга",
        "commentDate": "14.08.2019 г.",
        "id": 16
    },
    {
        "commentText": "Предлагаю услуги массажа в городе Валенсия. В связи с недавним переездом в Валенсию, ищу работу по оказанию услуг профессионального массажа.\nМассажист в третьем поколении ищет работу в салоне или на дому.\nКлассический массаж (спина – 7€), лимфодренажный, антицеллюлитный (ноги+живот – 5€), общий (спина+ноги – 15€). Подробнее через Ватсап.\nНизкие цены, работа на результат!\nИзбавление от болей в спине, снятие мышечного напряжения, придание тонуса и эластичности коже, убираю “соли” в мышцах, триггеры, лечение целлюлита, выведение токсинов и излишков жидкости из организма.\nИщу подработку или работу на постоянной основе в организации (т.к. недавно переехал, нужных документов, разрешения не имею) , а также оказываю услуги с выездом к вам на дом!\nВатсап – 685 214 295 Николай",
        "commentName": "Николай",
        "commentDate": "12.10.2019 г.",
        "id": 17
    },
    {
        "commentText": "Здравствуйте, учу испанский, хочу попрактиковать в стране, при этом совместить с какой-то временной работой, о себе 57 лет, дружу с детьми и животными, прекрасно готовлю. по профессии риэлтор с 20-летним стажем.",
        "commentName": "Татьяна",
        "commentDate": "24.12.2019 г.",
        "id": 18
    }
]