[
    {
        "commentText": "Ищу работу инженером в Венесуэле. Испанский свободный. Рабочая виза имеется.",
        "commentName": "Александр",
        "commentDate": "14.09.2019 г.",
        "id": 0
    },
    {
        "commentText": "Зарплата инженера – 50 долларов в месяц! Вы все еще хотите работать в Венесуэле?",
        "commentName": "ЕвГений",
        "commentDate": "29.11.2019 г.",
        "id": 1
    },
    {
        "commentText": "Ищу работу по воздушному наблюдению в Венесуэле.",
        "commentName": "lev",
        "commentDate": "04.10.2019 г.",
        "id": 2
    },
    {
        "commentText": "Это как? Авиадиспетчером?",
        "commentName": "Антон",
        "commentDate": "30.11.2019 г.",
        "id": 3
    },
    {
        "commentText": "В Венесуэле зарплата инженера составляет не более 50 долларов в месяц. Это на 7 мая 2017 года. Я живу здесь и знаю. Про тысячи долларов забудьте.",
        "commentName": "Евгений",
        "commentDate": "24.03.2019 г.",
        "id": 4
    },
    {
        "commentText": "День добрый, Евгений! Собираюсь в Венесуэлу, хотел бы пообщаться. К сожалению, информация только про преступность и политику. Хочу пожить простой нормальной жизнью. Буду благодарен, если ответите сюда: geopolitik77@Gmail.com",
        "commentName": "Влад",
        "commentDate": "04.08.2019 г.",
        "id": 5
    },
    {
        "commentText": "Здравствуйте, Евгений. Пять лет назад я приехала из Венесуэлы, работала на стройке в Маракае бухгалтером. Страна эта теперь в моем сердце. Есть огромное желание работать и жить там, для начала хотя бы работать, а там видно будет. Что посоветуете?",
        "commentName": "Ольга",
        "commentDate": "23.09.2019 г.",
        "id": 6
    },
    {
        "commentText": "Здравствуйте, Ольга!\nКакие объекты Вы строили в Маракае, если не секрет?",
        "commentName": "Михаил",
        "commentDate": "22.10.2019 г.",
        "id": 7
    },
    {
        "commentText": "Евгений, за сколько можно снять жилье в пригороде или маленьком городке на расстоянии 10-20 км от моря? Какая сумма нужна для проживания (золотая середина) в долларах США на одного в месяц? Если можно, Вашу почту.",
        "commentName": "Лена",
        "commentDate": "09.06.2019 г.",
        "id": 8
    },
    {
        "commentText": "Черные бананы на видео называются платанос (сорт для жарки). Те, что мы привыкли есть, называются камбур.",
        "commentName": "Евгений",
        "commentDate": "12.05.2019 г.",
        "id": 9
    },
    {
        "commentText": "Не только жарки, их и варят. Это большие кормовые бананы, которые в сыром виде не вкусно совсем употреблять. Мне очень нравится тонко нарезанный обжаренный платано с салатом из капусты с морковкой сверху 😉",
        "commentName": "Дмитрин",
        "commentDate": "24.09.2019 г.",
        "id": 10
    },
    {
        "commentText": "Евгений, добрый день. Напишите, пожалуйста, свой номер телефона и ватсап. Есть небольшое дело, связанное с Венесуэлой.",
        "commentName": "Даниель",
        "commentDate": "08.07.2019 г.",
        "id": 11
    },
    {
        "commentText": "Ищу работу переводчиком на русском и испанском языке, живу в Венесуэле, инженер-механик. Мой телефон: +584246600645. Моя почта: sergeipenchuk@hotmail.com",
        "commentName": "Сергей",
        "commentDate": "06.11.2019 г.",
        "id": 12
    },
    {
        "commentText": "В феврале этого года (2018) наша компания открывает офис в Каракасе, Parque Cristal. Срочно нужны переводчики русского-испанского, русскоговорящие IT-специалисты. Если кто ищет работу или знает людей, которые находятся в поиске работы, пишите на почту: danil.lipovoy@gmail.com, Данил.",
        "commentName": "Данил",
        "commentDate": "03.05.2019 г.",
        "id": 13
    },
    {
        "commentText": "Доброго времени суток, Даниил! Не знаю, актуально ли ещё, но все-таки уточню: вы еще ведете набор переводчиков испанского или , возможно, знаете  легальные компании, которые ведут набор переводчиков. Спасибо заранее.",
        "commentName": "олег",
        "commentDate": "23.07.2019 г.",
        "id": 14
    },
    {
        "commentText": "Русская диаспора начала формироваться в стране после Второй Мировой войны, когда в 1947 году Венесуэла на льготных условиях пригласила специалистов из Европы на постоянное место жительство.",
        "commentName": "Pedro",
        "commentDate": "10.05.2019 г.",
        "id": 15
    },
    {
        "commentText": "Хочу эмигрировать в Венесуэлу. Осенью буду учиться на IT-специалиста. Какие шансы нормально устроиться на работу и нормально зарабатывать?",
        "commentName": "Игорь",
        "commentDate": "26.07.2019 г.",
        "id": 16
    },
    {
        "commentText": "Ищу работу геолога в золотодобывающей компании Венесуэлы. Если есть у кого-то действительная информация или контакты, прошу отправить мне на почту: milicin@mail.ru.",
        "commentName": "Сергей",
        "commentDate": "31.03.2019 г.",
        "id": 17
    },
    {
        "commentText": "Моряки-инженеры требуются? Хорошее знание английского языка, могу за полгода выучить испанский. Смежные специальности, в которых могут принимать участие, – электромеханик, реф-механик. Все операции по бункеровке топлива.\nПочта: seaman145020@gmail.com, Александр.",
        "commentName": "Александр",
        "commentDate": "29.08.2019 г.",
        "id": 18
    },
    {
        "commentText": "Добрый день.Ищу работу сварщиком,категория технологический трубопровод,все документы и аттестации в облости газопровода открыты.Хотелось бы узать перспективы в моей облости труда.",
        "commentName": "Алексей",
        "commentDate": "09.02.2019 г.",
        "id": 19
    },
    {
        "commentText": "Есть желание уехать в Латинскую Америку,Венесуэла тоже хорошая страна и народ, если есть у кого советы по способам , то почитаю с удовольствием",
        "commentName": "Алекс",
        "commentDate": "25.02.2019 г.",
        "id": 20
    },
    {
        "commentText": "Тяжёлое сейчас время ехать в Венесуэлу, нет работы, плохо с продуктами питания. Явно им не до наших переселенцев. Другое дело если вы высококвалифицированный специалист в нефтяной отрасли, тогда можно попытаться устроится через Роснефть на тамошние их дочерние фирмы. А в остальном не стоит строить планы – безработица и бедность. Иное дело Чили, самая успешная страна Латинской Америки, самый высокий уровень жизни. Самый приятный климат на выбор от жары до холода, рядом океан и горы. Для туристов из России въезд безвизовый. Граждане России, планирующие посетить Чили более 90 дней или осуществлять трудовую или коммерческую деятельность на ее территории, должны либо получить соответствующую визу в консульском учреждении Чили с последующим оформлением разрешения на временное проживание в Управлении по делам иностранцев и миграции Министерства внутренних дел и общественной безопасности Чили (Departamento de Extranjeria у Migracion del Ministerio del Interior у Seguridad Publica), либо оформить разрешение на временное проживание, уже находясь в стране в качестве туриста Чилийское законодательство, позволяет обращаться за разрешением на временное проживание иностранцам, уже находящимся легально на территории страны.",
        "commentName": "Аноним",
        "commentDate": "25.02.2019 г.",
        "id": 21
    },
    {
        "commentText": "Ищу подработку в Венесуэле в нефтегазовой отрасли. Есть высшее образование. Опыт работы 12 лет по ремонту и освоению скважин, занимался бурением артезианских скважин.",
        "commentName": "Артем",
        "commentDate": "05.08.2019 г.",
        "id": 22
    },
    {
        "commentText": "Я живу в Венесуэле, готов ответить на все вопросы. Я инженер и местный переводчик…",
        "commentName": "Хосе",
        "commentDate": "10.09.2019 г.",
        "id": 23
    },
    {
        "commentText": "Здравствуйте. Можно ли устроиться на работу? Работаю оператором технологических установок, высшее образование есть.",
        "commentName": "Аноним",
        "commentDate": "05.01.2020 г.",
        "id": 24
    },
    {
        "commentText": "Есть русские компании нефть? Я в геофизике 12 лет приборы перебираю.",
        "commentName": "Тим",
        "commentDate": "12.01.2020 г.",
        "id": 25
    },
    {
        "commentText": "Здравствуйте. Мне 50 полных лет. Я бывший нефтепереработчик Роснефти. Специализация – АВТ. Два года назад вышел на пенсию. Имею опыт монтажа НПЗ и последующей пуско наладки. Образование высшее – инженер механик. Все российские подтверждающие мою квалификацию документы предоставлю, по запросу. Почта:  gur70,00@mail,ru",
        "commentName": "Дмитрий",
        "commentDate": "24.05.2020 г.",
        "id": 26
    },
    {
        "commentText": "Хосе, тут есть очень желающий перебраться в Венесуэлу Александр Курганов из Волгограда. Денег у него особо нет, он хочет, чтобы ему прислали вызов от работодателя. Он охранник, спортсмен – каратэ, самбо.\nОтветить на майл suhowerov@mail.ru",
        "commentName": "ВАЛЕРИЙ",
        "commentDate": "09.08.2020 г.",
        "id": 27
    },
    {
        "commentText": "Хосе, хотел пообщаться на счет аренды жилья, где лучше жить возле моря.",
        "commentName": "Дмитрий",
        "commentDate": "02.04.2021 г.",
        "id": 28
    },
    {
        "commentText": "Кто подскажет, как работается гипертонику в Венесуэле? У меня высокое давление , а скоро туда на работу надо. Спасибо.",
        "commentName": "Валера",
        "commentDate": "17.06.2021 г.",
        "id": 29
    },
    {
        "commentText": "Приветствую, меня уже пригласили на работу, купили и выслали билет, на строительство инфраструктуры для завода под Каракосом от Невский энергомеханический завод – хочу узнать, это все честно и чисто, за 2 долларов в месяц? Нужна любая информация.",
        "commentName": "Сергей",
        "commentDate": "20.08.2021 г.",
        "id": 30
    },
    {
        "commentText": "На какую зарплату можно рассчитывать с моей квалификацией, к обучению я очень адаптивнен.",
        "commentName": "Аноним",
        "commentDate": "14.09.2019 г.",
        "id": 31
    },
    {
        "commentText": "Здравствуйте, 12 лет работаю в геофизике инженер. Реально найти работу?",
        "commentName": "Тимур",
        "commentDate": "12.01.2020 г.",
        "id": 32
    },
    {
        "commentText": "Добрый день! Проживаю в РФ. Подскажите хотелось бы устроиться в сферу здравоохранения в Венесуэле! Высшее образование, специальность интервенционная кардиолог! На сколько это реально?? Подскажите кто знает в этой сфере??",
        "commentName": "Иван",
        "commentDate": "09.04.2020 г.",
        "id": 33
    },
    {
        "commentText": "Узнаешь что – напиши мне. Может вместе поедем? Я ССХ.",
        "commentName": "Сергей",
        "commentDate": "31.05.2020 г.",
        "id": 34
    },
    {
        "commentText": "Добрый день!  Я монтажник систем вентиляции и кондиционеров со стажем работы более 10 лет, хотел бы работать в штате Zulia, поскольку там проживает моя жена, и мы не можем воссоединиться по причине пандемии, на данный момент нахожусь в Швеции. Меня интересует работа в сфере строительства, испанский, английский, русский язык в совершенстве.",
        "commentName": "Александр Уткин",
        "commentDate": "12.02.2021 г.",
        "id": 35
    },
    {
        "commentText": "Электромонтажник сетей от силовых до слаботочных (скс, диспетчеризация и т.д.).",
        "commentName": "электромонтажник",
        "commentDate": "26.02.2022 г.",
        "id": 36
    },
    {
        "commentText": "Работал в Венесуэле прорабом с 2010-2016 года. Владею испанским. Знаю местный колорит и людей проживающих в этой стране. Хотел бы поработать в российской компании, которая производит строительные работы в Венесуэле. Если к моей персоне возникнет интерес, дайте знать.",
        "commentName": "Владимир",
        "commentDate": "16.04.2022 г.",
        "id": 37
    }
]