[
    {
        "commentText": "Анастасия, всё грамотно и конкретно. Но выйти на работодателя невозможно, необходимо ехать на место.",
        "commentName": "Сергей",
        "commentDate": "09.02.2019 г.",
        "id": 0
    },
    {
        "commentText": "Как выйти на работодателя?",
        "commentName": "Хамидуллохон",
        "commentDate": "09.05.2019 г.",
        "id": 1
    },
    {
        "commentText": "Как выйти на работодателя?",
        "commentName": "Виталий",
        "commentDate": "05.02.2019 г.",
        "id": 2
    },
    {
        "commentText": "Как выйти на работодателя?",
        "commentName": "Людмила",
        "commentDate": "23.05.2021 г.",
        "id": 3
    },
    {
        "commentText": "Как выйти на работодателя?",
        "commentName": "Сергей",
        "commentDate": "16.09.2021 г.",
        "id": 4
    },
    {
        "commentText": "Сергей, в каких отраслях чаще всего требуются люди в Исландии: рыбная промышленность, туризм, высокие технологии. Получить разрешение на работу иностранец может лишь в том случае, если среди местного не нашлось никого на должность. То есть сначала вы на сайте вакансий находите работодателя, договариваетесь с ним, он согласен получить для вас разрешение в Управлении по делам иммиграции Исландии и в Управлении труда. После проверок допустимости привлечения зарубежного работника – это занимает порядка 90 дней – можно подавать документы и оформлять визу в Консульстве Исландии в РФ. Перед тем, как начать искать работу, надо выучить язык – исландский или английский. Без знания языка шансов устроиться нет. Сайты поиска работы: job.is, ninukot.is, reykjavik.is, atvinna.is",
        "commentName": "Лариса Рыбкина",
        "commentDate": "16.09.2021 г.",
        "id": 5
    },
    {
        "commentText": "Я повар, можно найти вакансию?",
        "commentName": "Узокбай",
        "commentDate": "25.10.2019 г.",
        "id": 6
    },
    {
        "commentText": "Я- мед работник. А язык предпочтительней – немецкий",
        "commentName": "Елена",
        "commentDate": "19.06.2020 г.",
        "id": 7
    },
    {
        "commentText": "Я – мастер и сборщик корпусной мебели, монтажник окон ПВХ. Гражданин Кыргызстана. Мне 30 лет.",
        "commentName": "замирбе",
        "commentDate": "10.05.2019 г.",
        "id": 8
    },
    {
        "commentText": "Я русская, мне за 50. Живу в Праге. Хочу поработать в вашей стране. Могу смотреть за ребенком, имею опыт с детьми от рождения, также могу  сидеть с инвалидом, владею несколькими видами массажа.",
        "commentName": "Зинаида",
        "commentDate": "24.12.2019 г.",
        "id": 9
    },
    {
        "commentText": "Мне – 25. Я – гражданин Узбекистана. Планирую работать и учиться в Исландии. Можете ли вы мне помочь?",
        "commentName": "Азизбек",
        "commentDate": "03.04.2019 г.",
        "id": 10
    },
    {
        "commentText": "Английский, исландский знаете? Нет? Ну и всё тогда…",
        "commentName": "Viktor Bertling",
        "commentDate": "15.06.2019 г.",
        "id": 11
    },
    {
        "commentText": "А тем кто знает английский, норвежский?",
        "commentName": "Аноним",
        "commentDate": "14.01.2020 г.",
        "id": 12
    },
    {
        "commentText": "Мне – 43. Гражданин РФ. Специальность: отделочник, электрик. Хочу работать в Исландии. Есть шанс попасть туда?",
        "commentName": "Бахтияр",
        "commentDate": "08.10.2019 г.",
        "id": 13
    },
    {
        "commentText": "Здравствуйте, очень хочу поработать и пожить в вашей стране, рассмотрю  предложения от работодателей.",
        "commentName": "Ирина",
        "commentDate": "26.06.2021 г.",
        "id": 14
    },
    {
        "commentText": "Елизавета. 24 года. Учитель математики, физики, информатики в Высших учебных заведениях.  Украинка. Опыт работы – 3 года в средней школе. Люблю детей. Какие шансы найти работу в Европе?",
        "commentName": "Аноним",
        "commentDate": "17.08.2019 г.",
        "id": 15
    },
    {
        "commentText": "Можем помочь с трудоустройств все вопросы на pollanov@bk.",
        "commentName": "Alexander",
        "commentDate": "17.04.2019 г.",
        "id": 16
    },
    {
        "commentText": "Александр, помогите мне тоже. Меня зовут Марям, я профессиональная швея, хочу работать в Исландии.",
        "commentName": "Марям",
        "commentDate": "25.08.2019 г.",
        "id": 17
    },
    {
        "commentText": "Привет, я гражданин Узбекистана, 41 год, я строитель, мастер.",
        "commentName": "Гайратжон",
        "commentDate": "22.01.2022 г.",
        "id": 18
    },
    {
        "commentText": "Станислав. 36 лет. Слесарь-сантехник. Опыт работы – 6 лет.",
        "commentName": "Станислав",
        "commentDate": "13.09.2019 г.",
        "id": 19
    },
    {
        "commentText": "Как поехать работать в Исландию?",
        "commentName": "Аноним",
        "commentDate": "06.11.2019 г.",
        "id": 20
    },
    {
        "commentText": "Как можно попасть в Исландию? Большой строительный стаж. Универсал.",
        "commentName": "Улукбек",
        "commentDate": "01.02.2019 г.",
        "id": 21
    },
    {
        "commentText": "Как можно попасть в Исландию? Я – гражданин РФ. Могу делать любую работу.",
        "commentName": "Аноним",
        "commentDate": "12.02.2019 г.",
        "id": 22
    },
    {
        "commentText": "Мне 32, без вредных привычек. Фитнес тренер. Тренер оздоровительной физической культуры. Высшее образование.",
        "commentName": "Андрей",
        "commentDate": "03.05.2019 г.",
        "id": 23
    },
    {
        "commentText": "Я специалист по физической культуре и спорту. Имею спортивные звания. Можно ли найти работу в этом направлении?",
        "commentName": "Константин",
        "commentDate": "27.06.2019 г.",
        "id": 24
    },
    {
        "commentText": "Тамара. Мне 22. Украинка. Я художник монументалист, делаю росписи стен и мозаику. Высшее образование. Можно ли найти мне работу в Европе?",
        "commentName": "Тамара",
        "commentDate": "11.01.2019 г.",
        "id": 25
    },
    {
        "commentText": "Я – гражданин Украины, мастер по внутренней отделке помещений с большим стажем. Хочу найти работу в Исландии.",
        "commentName": "Сергей",
        "commentDate": "07.03.2019 г.",
        "id": 26
    },
    {
        "commentText": "Интересует ещё?",
        "commentName": "Исланд",
        "commentDate": "06.03.2019 г.",
        "id": 27
    },
    {
        "commentText": "А для женщины есть работа?",
        "commentName": "Инна",
        "commentDate": "13.01.2020 г.",
        "id": 28
    },
    {
        "commentText": "Да, очень.",
        "commentName": "Сергей",
        "commentDate": "31.07.2019 г.",
        "id": 29
    },
    {
        "commentText": "Строитель. Есть паспорт Евросоюза, венгерское гражданство.",
        "commentName": "Михаил",
        "commentDate": "10.04.2019 г.",
        "id": 30
    },
    {
        "commentText": "Ищу постоянную работу в Исландии. Гражданин Беларуси. Ищу официальную работу.\nПочта: serge80@yahoo.com",
        "commentName": "Сергей",
        "commentDate": "14.12.2019 г.",
        "id": 31
    },
    {
        "commentText": "Я Николай. Гражданин Российской Федерации. 23 года. Водитель (грузовые, легковые категории B, C), 5 лет стажа. Средне-профессиональное образование (рефмеханик, работа с холодильным оборудованием). Ищу работу водителя, разнорабочего, экспедитора. Без вредных привычек.",
        "commentName": "Николай",
        "commentDate": "03.07.2019 г.",
        "id": 32
    },
    {
        "commentText": "Я – гражданин Узбекистана. Как можно трудоустроиться в Исландии?",
        "commentName": "Ёдгор",
        "commentDate": "10.04.2019 г.",
        "id": 33
    },
    {
        "commentText": "Таир, 25 лет. Казахстан. Химик, биотехнолог, высшее образование. Готов устроиться на любую другую работу не по специальности. Можно ли найти работу в Исландии?",
        "commentName": "Таир",
        "commentDate": "02.04.2019 г.",
        "id": 34
    },
    {
        "commentText": "Мне 28 лет. Специалист по электротехническому оборудованию, электромонтёр. Хочу поработать в Исландии.",
        "commentName": "Asker",
        "commentDate": "17.01.2019 г.",
        "id": 35
    },
    {
        "commentText": "Меня зовут Станислав. Я зубной техник. Специализация – съёмное протезирование. Стаж работы – 8 лет.  Диплом РФ. Интересует трудоустройство в Исландии в данной сфере, работа в социальной сфере.",
        "commentName": "Станислав",
        "commentDate": "28.07.2019 г.",
        "id": 36
    },
    {
        "commentText": "Денис, 25 лет. Водительское удостоверение (кат. B, C). Средне-профессиональное образование по специальности – программное обеспечение вычислительной техники и автоматизированных систем (техник-программист). Также “корочки”: помощник машиниста электровоза и слесарь подвижного состава 3 разряда. Очень хотел бы найти работу в Исландии.",
        "commentName": "Денис",
        "commentDate": "02.07.2019 г.",
        "id": 37
    },
    {
        "commentText": "Как открыть визу в Исландию из Киргизии?",
        "commentName": "Isom",
        "commentDate": "27.02.2019 г.",
        "id": 38
    },
    {
        "commentText": "Isom, на сайте МИД Киргизии есть информация, касающаяся получения виз иностранных государств гражданами Киргизской Республики. В частности, визу в Исландию можно открыть только в Москве. Адрес:\nул. Щипок, д.11, стр. 1\nМосква, 115054\nтел. +7 (499) 350-78-72, +7 (499) 704-30-04  e-mail: icemb.moscow@utn.stjr.ishttps://mfa.gov.kg/ru/",
        "commentName": "Лариса Рыбкина",
        "commentDate": "13.09.2021 г.",
        "id": 39
    },
    {
        "commentText": "Как открыть рабочую визу в Исландию? Я – гражданин Украины. По специальности – инженер-технолог добычи нефти и газа. Много чего умею, много кем и чем работал. Хотим с мамой попасть к вам на ПМЖ.",
        "commentName": "Александр",
        "commentDate": "26.04.2019 г.",
        "id": 40
    },
    {
        "commentText": "Я специалист по сборке мебели. Как открыть визу и найти работу?",
        "commentName": "Владимир Лободзинский",
        "commentDate": "16.06.2019 г.",
        "id": 41
    },
    {
        "commentText": "Меня зовут Михаил. Имею водительское удостоверение, опыт работы на фабрике косметических средств. По профессии – техник. Заинтересован в работе в Исландии. Также в возможном дальнейшем проживании. Умею всё, и быстро всему учусь.\nПочта: Misha19861986@gmail.com",
        "commentName": "Misha",
        "commentDate": "20.06.2019 г.",
        "id": 42
    },
    {
        "commentText": "Хочу переехать в Исландию на ПМЖ. Нужна работа! Работаю тренером по каратэ WKF (сейчас это олимпийский вид спорта) в Казахстане. Имею много заслуг и учеников, которые входят в сборную Республики, участвуют на мировых аренах. Если есть вакансии, буду рад работать в вашей стране и воспитывать спортсменов мирового уровня в Исландии.\nПочта: mamed_mamedov_00@mail.ru",
        "commentName": "Mamed",
        "commentDate": "08.09.2019 г.",
        "id": 43
    },
    {
        "commentText": "Учительница русского языка.Гражданка Армении. Хочу переехать в Исландию на ПМЖ.Нужна работа!",
        "commentName": "EMMA",
        "commentDate": "08.01.2019 г.",
        "id": 44
    },
    {
        "commentText": "хочу работать заграницей есть вакансии у вас в исландии или других странах",
        "commentName": "Екатерина",
        "commentDate": "16.01.2019 г.",
        "id": 45
    },
    {
        "commentText": "Хочу найти работу в Исландии для себя и своей жены.\nИмею водительские удостоверения категорий B; С1; С. Стаж с 2011 года.\nШестилетний опыт в изготовлении и установке корпусной мебели, восьмилетний опыт в продажах на руководящих должностях.\nЖена владеет английским на разговорном уровне (диплом), работала 8 лет воспитателем в детском саду, имеет опыт работы в магазине одежды и работы с кассовым аппаратом, помощник руководителя.\nПроживаю в Украине, г. Полтава",
        "commentName": "Дмитрий",
        "commentDate": "19.01.2019 г.",
        "id": 46
    },
    {
        "commentText": "Здравствуйте. Я гражданин Грузии. Ищу работу за границей.",
        "commentName": "Pasha Veliev",
        "commentDate": "08.02.2019 г.",
        "id": 47
    },
    {
        "commentText": "Здравствуйте, нужна работа мужчине не пьющему, серьезному, 39 лет. Т 095 48 696 87. Не женат.",
        "commentName": "Саша",
        "commentDate": "28.02.2019 г.",
        "id": 48
    },
    {
        "commentText": "Здравствуйте, я гражданин Украины, сейчас работаю в Израиле. Хочу найти работу в вашей стране. Специалист по внутренним работам: сантехника, электропроводка, укладка паркета, шпатлевка, краска.",
        "commentName": "Александр",
        "commentDate": "28.02.2019 г.",
        "id": 49
    },
    {
        "commentText": "Добрый день меня зовут Александр Я с Украины предлогают работу в Израиле  хотел бы узнать  как вам работа в Израиле  и если вариант заработать деньги или стоит искать в другом месте например в Исландии буду очень благодарен если вы мне ответите….за ранее благодарен",
        "commentName": "Александр",
        "commentDate": "24.05.2020 г.",
        "id": 50
    },
    {
        "commentText": "Александр, слишком расплывчатый вопрос. “Как вам работа в Израиле..”   –  Какая работа, кем? Работа бывает разная и оплата разная.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "13.09.2021 г.",
        "id": 51
    },
    {
        "commentText": "Я профессиональный бармен и повар. Начал изучать исландский. Есть какие-то варианты?",
        "commentName": "Максим",
        "commentDate": "06.03.2019 г.",
        "id": 52
    },
    {
        "commentText": "Врач-рентгенолог Свободно владею английским. Как  можно эммигрировать а Исландию",
        "commentName": "Ирина",
        "commentDate": "14.03.2019 г.",
        "id": 53
    },
    {
        "commentText": "Доброго времени суток, Ирина! Чтобы вы могли устроится на работу врачом в Исландии, вам нужно проходить дополнительную аттестацию. Вам нужно будет заново сдавать некоторые экзамены на подтверждение специальности. После сдачи всех необходимых экзаменов вы можете легально вести врачебную деятельность, вам выдадут лицензию. По поводам экзамена вам нужно искать информацию на официальном сайте министерства образования Исландии.\nКроме этого нужно будет сдавать экзамен на знание английского языка, айлтс или тойфул.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "14.03.2019 г.",
        "id": 54
    },
    {
        "commentText": "Здравствуйте! Возможно ли найти работу женщине в 45 лет? Работник в гостинице, на кухне. Есть диплом повара, уход за больными.   Гражданство греческое, есть желание на постоянно проживание в Исландии. Владею свободно, разговорным английским. Буду признательна, если ответите.",
        "commentName": "stefanaki a.",
        "commentDate": "03.01.2020 г.",
        "id": 55
    },
    {
        "commentText": "Николай,сантехник,44 года из Нижнего Новгорода.Ищу любую работу в Исландии. nserebryakov@ya.ru",
        "commentName": "Николай",
        "commentDate": "17.03.2019 г.",
        "id": 56
    },
    {
        "commentText": "Добрый день. Прошу откликнуться на моё сообщение. Мне 41, высшее образование, служил в армии,английский разговорный, физически здоров и вынослив,опыт работы в отдельной и строительной сфере. Рассмотрю любые приложения по работе. С уважением Давид.",
        "commentName": "Давид",
        "commentDate": "22.03.2019 г.",
        "id": 57
    },
    {
        "commentText": "Не хочу никуда, мне на родине хорошо, зарабатываю больше 4000 долларов.",
        "commentName": "Фаридун",
        "commentDate": "07.04.2019 г.",
        "id": 58
    },
    {
        "commentText": "Добрый вечерь. Мне 42, высшее образование, служил в армии, английский разговорный, физически здоров и вынослив, опыт работы в фынансовой и бухгалтерской сфере. Рассмотрю любые приложения по работе. С уважением Шарофиддин.",
        "commentName": "Шарофиддин",
        "commentDate": "09.04.2019 г.",
        "id": 59
    },
    {
        "commentText": "Мне за 50, отслужил 25 лет в правительству Узбекистана, дети взрослые, разведен,высшее экономическое образование, физизический здоровь, ищу стабилную работу в финансовый и админстривной сфере, найду подходяшую работу, планирую жениться в Европе.",
        "commentName": "Баходир",
        "commentDate": "21.04.2019 г.",
        "id": 60
    },
    {
        "commentText": "Мне 43 года, я гражданин Украины, большой опыт в строительстве, водитель категорий В, С. Ищу работу в Исландии. Возможно, на заводах или фабриках, в фермерском хозяйстве.\nТел.: +380980811808.",
        "commentName": "Михаил",
        "commentDate": "13.05.2019 г.",
        "id": 61
    },
    {
        "commentText": "46 лет, дальнобойщик, категория АВСЕ. Есть опыт работы в финляндии. Ищу работу в Исландии.",
        "commentName": "Олег",
        "commentDate": "28.05.2019 г.",
        "id": 62
    },
    {
        "commentText": "Ищу работу в Исландии. должность ИТ менеджер, Руководитель ИТ, IT Infrastructure manager, IT Manager.\nАнглийский в норме",
        "commentName": "Александр",
        "commentDate": "29.05.2019 г.",
        "id": 63
    },
    {
        "commentText": "Здравствуйте , меня зовут Артём , мне 25, опыт в общепите 8 лет , из них 5,5 лет работал барменом. Очень сильно хочу переехать в Исландию ,есть ли такая возможность устроится барменом в этой стране\nВладею английским языком",
        "commentName": "Артем",
        "commentDate": "05.06.2019 г.",
        "id": 64
    },
    {
        "commentText": "Здравствуйте, меня зовут Василий, мне 31 год, закончил ветеринарную академию, холост, детей нет, английский разговорный. Готов рассмотреть работу на ферме. Опыт работы есть (2008-2009 гг) работал на норковой ферме в Дании.",
        "commentName": "Vasily",
        "commentDate": "06.06.2019 г.",
        "id": 65
    },
    {
        "commentText": "Здравствуйте, нужна работа рыба мужчине глухих , 54 лет.",
        "commentName": "Аноним",
        "commentDate": "15.06.2019 г.",
        "id": 66
    },
    {
        "commentText": "Здравствуйте. меня зовут Николай. я с Украины, мне уже за 50 лет. работал  инженер механик   в ГАЗОВОЙ КОМПАНИИ. могу работать сантехник, водопроводчик, некоторые строительные работы, рыба,  сельхоз. работы, Водитель имеются все разрешения. Тракторист.  готов рассматривать   любые ваши предложения\nВладею   Украинским и Русским. языком",
        "commentName": "Николай",
        "commentDate": "30.06.2019 г.",
        "id": 67
    },
    {
        "commentText": "Здравствуйте  мне 28 лет гражданин РФ, очень хочу уехать и работать в Исландию",
        "commentName": "Данила",
        "commentDate": "01.07.2019 г.",
        "id": 68
    },
    {
        "commentText": "Здраствуйте, я гражданин России, 31 год, ищу работу в Исландии, автомаляр, опыт более 10 лет! Дилерский! Маляр по металлу",
        "commentName": "Руслан",
        "commentDate": "16.07.2019 г.",
        "id": 69
    },
    {
        "commentText": "Добрый день хотел бы переехать в Исландию, профессиональный грузчик, работаю в Москве на фирмы занимающиеся международными перевозками и переездами. Владею разговорным Агнлийским. 27 лет.",
        "commentName": "Владислав",
        "commentDate": "23.07.2019 г.",
        "id": 70
    },
    {
        "commentText": "Добрый вечер! скажите пожалуйста, можно ли устроиться учителем или переводчиком английского языка в Исландию? если да, что для этого нужно?",
        "commentName": "Марианна",
        "commentDate": "23.08.2019 г.",
        "id": 71
    },
    {
        "commentText": "Одилжон. Ищу работу Исландии аргон-сварщиком. Стаж 20 лет. Мой возраст 45. Тел +998907406309",
        "commentName": "Одилжон",
        "commentDate": "09.02.2022 г.",
        "id": 72
    },
    {
        "commentText": "Добрый день! я не вижу ответа, может Вы пожалуйста напишите мне ответ на мою почту mariannavolkova774@gmail.com. нужны ли учителя английского в Исландию? если да, какие документы для этого нужны? могут ли меня учителем английского из России устроить в Исландию?",
        "commentName": "Марианна",
        "commentDate": "29.08.2019 г.",
        "id": 73
    },
    {
        "commentText": "Валерий.Ищу работу  в Исландии,сварщиком.Стаж 25 лет.Мой возраст 55 лет. Мой тел.±38067-941-19-49.",
        "commentName": "Валерий",
        "commentDate": "26.12.2019 г.",
        "id": 74
    },
    {
        "commentText": "Я гражданин Казахстана, 32 года, ищу работу в Исландии.\nСпециальность строительство и эксплуатация дорог и аэродромов, стаж работы 13 лет в отделе контроля качества строительных материалов, 3 из них – нач. лаборатории. Сертифицирован. semen-x88@mail.ru",
        "commentName": "Семен",
        "commentDate": "14.01.2020 г.",
        "id": 75
    },
    {
        "commentText": "Подскажите, пожалуйста, работа для моряка-судоводителя, капитана есть? И какая, заработная плата?",
        "commentName": "Н",
        "commentDate": "15.01.2020 г.",
        "id": 76
    },
    {
        "commentText": "Н, вот государственная служба Исландии по трудоустройству: https://www.stjornarradid.is/efst-a-baugi/laus-storf-a-starfatorgi/ Надо искать работодателя самостоятельно, заключать с ним контракт и получать рабочую визу. Знание языка обязательно и увеличит шансы на успех.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "12.09.2021 г.",
        "id": 77
    },
    {
        "commentText": "Халявы нет! Развивайте свои страны и будет вам счастье!",
        "commentName": "Павел",
        "commentDate": "17.01.2020 г.",
        "id": 78
    },
    {
        "commentText": "Здравствуйте. Меня завет Сергей, ищу работу. Сам железнодорожник с большим стажем работы. Строительство мостов эксплуатация пути и путевое хозяйство. Принимал и был руководителем больших строек. Вынослив стресса устойчив. Хорошее разбираюсь в схемах и эксплуатации своей работы. Так же работал в метро, досконально разбираюсь в схемах и тюбинговой конструкции. Жду предложений.",
        "commentName": "Сергей.",
        "commentDate": "20.01.2020 г.",
        "id": 79
    },
    {
        "commentText": "Здравствуйте, имею высшее образование. Инженер по специальности “Технология детского и функционального питания”. Имею опыт работы в сфере технологии производства экстрактов. Опыт на производстве соков. В совокупности большой опыт в пищевой промышленности. Ищу работу в Исландии.",
        "commentName": "Антон",
        "commentDate": "05.02.2020 г.",
        "id": 80
    },
    {
        "commentText": "Юлия, 24 года. Образование переводчика с английского и французского языков. Работаю 3 года в сфере импорта продукции в РФ. Хочу устроиться на работу в Исландии в похожей сфере или сфере туризма. E-mail: rain.at.night5@gmail.com",
        "commentName": "Юлия",
        "commentDate": "12.02.2020 г.",
        "id": 81
    },
    {
        "commentText": "Юля здравствуйте, я живу в Исландии около 5 лет, могу вам сказать что если вы хотите работать в сфере импорта, увы, Россия под санкциями, такие фирмы тут есть, но им “своих” людей не куда девать, много людей потеряли работу, туризм полностью ” умер” так что на данный момент вряд ли",
        "commentName": "Taras",
        "commentDate": "16.08.2020 г.",
        "id": 82
    },
    {
        "commentText": "Я гражданин Узбекистана Я хочу работать в Исландия в теплицах",
        "commentName": "Хаёт",
        "commentDate": "24.02.2020 г.",
        "id": 83
    },
    {
        "commentText": "Ищу работу с мужем на ферме",
        "commentName": "Favorite",
        "commentDate": "04.05.2020 г.",
        "id": 84
    },
    {
        "commentText": "Доброго дня. Я з України, хочу на роботу в Ісландію. solovey0071@mail.ru",
        "commentName": "Андрій",
        "commentDate": "04.05.2020 г.",
        "id": 85
    },
    {
        "commentText": "Ищю работу в Исландии   рассматриваю все варианты",
        "commentName": "Александр",
        "commentDate": "24.05.2020 г.",
        "id": 86
    },
    {
        "commentText": "Ищу работу в Исландии в сфере обслуживания. О себе: активная, уравновешенная, коммуникабельная, веду здоровый образ жизни, без вредных привычек.",
        "commentName": "Татьяна",
        "commentDate": "29.06.2020 г.",
        "id": 87
    },
    {
        "commentText": "Доброе время суток. Я с Украины, ищу работу в Исландии. Есть опыт работы в сфере обслуживания, сейчас нахожусь в Израиле. О себе – трудолюбива, ответственна, без вредных привычек. Буду благодарна за любые предложения .",
        "commentName": "Татьяна",
        "commentDate": "09.07.2020 г.",
        "id": 88
    },
    {
        "commentText": "Марина.  Гражданка РФ. Дизайнер – ( веб, фирменный стиль, полиграфия, упаковка,  наружная реклама) . Опыт работы более 20 лет.  Язык- английский.  портфолио: –  https://www.behance.net/gracheva774ce7    gracheva77@gmail.com",
        "commentName": "Марина",
        "commentDate": "21.07.2020 г.",
        "id": 89
    },
    {
        "commentText": "Привет,ищу работу сварщиком, стаж 20 лет,ручная дуговая сварка покрытыми электродами ( паропроводы высокого давления, поверхности нагрева) основное место работы ТЭЦ.",
        "commentName": "Константин Логвиненко",
        "commentDate": "22.08.2020 г.",
        "id": 90
    },
    {
        "commentText": "Зовут Вячеслав, мне 50 лет, хотел бы поработать в Исландии водителем. Имею все категории, стаж 28 лет, можно и экспедиции, работу знаю и не боюсь.",
        "commentName": "Вячеслав",
        "commentDate": "22.11.2020 г.",
        "id": 91
    },
    {
        "commentText": "Здравствуйте, меня зовут Елена, интересует работа сиделки в Исландии.",
        "commentName": "Елена",
        "commentDate": "27.01.2021 г.",
        "id": 92
    },
    {
        "commentText": "Хочу найти работу.",
        "commentName": "Ислам Каримов",
        "commentDate": "15.02.2021 г.",
        "id": 93
    },
    {
        "commentText": "Владею английским языком на уровне C2. Опыт работы в обучении английскому языку больше 10 лет. Есть шансы устроиться на работу в сфере образования? Готова пройти требующуюся переподготовку и получить местный диплом.",
        "commentName": "Алина",
        "commentDate": "10.08.2021 г.",
        "id": 94
    },
    {
        "commentText": "Алина, от учителя требуется идеальное знание английского языка. Искать работу результативнее на сайтах вакансий. В инете их очень много.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "10.08.2021 г.",
        "id": 95
    },
    {
        "commentText": "Здравствуйте, я гражданин Киргизии, ищу работу, водитель профессиональный с категориями A.B.C.D.E, мне 30 лет водительский стаж 12 лет.",
        "commentName": "Баймирзаев Хусан Дилмуратжанович",
        "commentDate": "12.08.2021 г.",
        "id": 96
    },
    {
        "commentText": "Гражданин РБ, работаю в сфере деревообработки. 39 лет. Можно ли найти вакансию?",
        "commentName": "Алексей",
        "commentDate": "24.08.2021 г.",
        "id": 97
    },
    {
        "commentText": "Алексей, вакансию найти можно, особенно для тех, кто не боится физической работы. Средняя зарплата примерно 3000 евро, но расходы там будут тоже немаленькие. Много вакансий на предприятиях рыбопереработки, в сфере строительства, в фермерских хозяйствах. Искать работу надо на иностранных сайтах, знание английского вам в помощь. Вообще без знания хотя бы английского разговорного уехать за рубеж работать будет непросто. А вот знание исландского очень сильно облегчит поиск и трудоустройство. Сайты поиска работы: https://atvinna.frettabladid.is/, https://reykjavik.is/laus-storf#job, https://iceland.hh.ru/, https://job.is/. Сайт аналогичный нашим центрам занятости населения: https://www.stjornarradid.is/efst-a-baugi/laus-storf-a-starfatorgi/.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "12.09.2021 г.",
        "id": 98
    },
    {
        "commentText": "Здравствуйте.\nЯ хочу работать на ферме, в коровниках.",
        "commentName": "Светлана",
        "commentDate": "19.09.2021 г.",
        "id": 99
    },
    {
        "commentText": "Здравствуйте, есть большое желание работать у вас. Какая работа разницы не имеет, можно в рыбную промышленность. Владею русским, украинским и венгерским языком. Есть паспорт Евросоюза. Могу выполнять любую работу.",
        "commentName": "Иван",
        "commentDate": "22.11.2021 г.",
        "id": 100
    },
    {
        "commentText": "Добрый день! Интересует Исландия. Я -логопед, учитель русского языка. Работаю с разными речевыми нарушениями. И с детьми, и со взрослыми. Дошкольный возраст (трудности с произношением звуков), школьный возраст (проблемы с чтением и письмом). Также  занимаюсь восстановлением речи после инсульта. Еще преподаю в школе русский язык. Можно ли найти работу по специальности?",
        "commentName": "Ирина",
        "commentDate": "13.12.2021 г.",
        "id": 101
    },
    {
        "commentText": "Ирина, в Исландии говорят на исландском языке. Желающим попасть в страну надо учить язык. Сайты поиска работы на исландском:Nýr Atvinnu vefur mbl.is, Störf.is – Öll atvinna og störf auglýst á einum stað, http://reykjavik.is/laus-storf",
        "commentName": "Лариса Рыбкина",
        "commentDate": "13.12.2021 г.",
        "id": 102
    }
]