[
    {
        "commentText": "Меня интересуют работодатели, полностью оплачивающие все необходимые расходы по найму с последующим постепенным вычетом из зарплаты. Я гражданка Грузии, стрессоустойчива и работоспособна. Филолог-русист. Образование: Минск, БГУ МАПРЯЛ – аспирантура: восточнославянские языки, сравнительная грамматика восточнославянских языков; Ешко – туризм, менеджмент, бизнес. Основы турецкого языка МИД Грузии, спецкурс по методике преподавания русского языка иностранцам проф. Чумак Л. (Минск БГУ МАПРЯЛ), страноведение, формы внеаудиторных занятий, лекции по зарубежной литературе. Опыт работы в международных организациях и университетах Грузии. Интересует сфера туризма, гостиничного бизнеса.",
        "commentName": "Лика Габисония",
        "commentDate": "04.03.2019 г.",
        "id": 0
    },
    {
        "commentText": "К сожалению, с Вашей квалификацией  не реально найти работодателя, который бы оплатил Ваш переезд в Италию и, тем более, обеспечил питание и проживание. Даже с последующей выплатой из зарплаты.\nНо если Вы сможете сами приехать в Италию и получить вид на жительство, то найти работу в туристическом агентстве гидом или в гостинице горничной (с последующим повышением), возможно.\nЛучше всего для поисков подобной работы подходят города,  входящие в ТОП для посещения туристов из России (Бари, Матера, Венеция, Рим).",
        "commentName": "Алла",
        "commentDate": "28.11.2019 г.",
        "id": 1
    },
    {
        "commentText": "Никого в Италии после 45 лет не депортируют. Тысячу молдаван этого возраста работают, и всё хорошо, не вводите людей в заблуждение!",
        "commentName": "Алена",
        "commentDate": "22.03.2019 г.",
        "id": 2
    },
    {
        "commentText": "Вы пишите, что можно приехать по приглашению.\nНо как вы ответите на то, что я нашла работодателя, имеющего ресторан, и он согласен сделать мне приглашение, но в квартире сказали,  что россиянам не делают контракт по из-за санкций, наложенных на Россию?\nИ как сказано выше, женщины после 45 работают на уборке.\nГде правда?",
        "commentName": "Ирина",
        "commentDate": "18.04.2019 г.",
        "id": 3
    },
    {
        "commentText": "Все, что вам сказали – правда. Визу вы не сможете получить. А если получите, то будете убирать ресторан – зал или кухню, скорее всего и зал, и кухню, и прилежащую к ресторану территорию.\nИли вы думали, что в 45 лет, без языка и знания блюд, вы будете работать поваром или же, в крайнем случае, официанткой?\nЕсли вам улыбнется фортуна, и вы все же попадете в Италию, то знайте, единственный рабочий инструмент, который вам придется освоить – это ведро и тряпка.",
        "commentName": "Алла",
        "commentDate": "28.04.2019 г.",
        "id": 4
    },
    {
        "commentText": "Описка… в квистуре. И баданте.",
        "commentName": "Ирина",
        "commentDate": "21.06.2019 г.",
        "id": 5
    },
    {
        "commentText": "Ищу сезонную работу в Италии. Расскажите, возможно ли это?",
        "commentName": "Ольга",
        "commentDate": "28.06.2019 г.",
        "id": 6
    },
    {
        "commentText": "Девушка, читайте внимательно. Там написано – если пересекает границу после 45!",
        "commentName": "Алёна",
        "commentDate": "28.05.2019 г.",
        "id": 7
    },
    {
        "commentText": "Как я смогу найти работу и надежного человека, который мне сможет отправить визу?",
        "commentName": "Султонбек",
        "commentDate": "19.06.2019 г.",
        "id": 8
    },
    {
        "commentText": "Мы с мужем ищем работу. Строители, права категории В, С\nВатсап, Вайбер: +797771360492",
        "commentName": "Марина",
        "commentDate": "13.02.2019 г.",
        "id": 9
    },
    {
        "commentText": "На данный момент ваше желание неосуществимо.",
        "commentName": "Алла",
        "commentDate": "09.06.2019 г.",
        "id": 10
    },
    {
        "commentText": "Срочно нужна работа, нужен реальный спонсор (с удержанием из зарплаты). За мной не заржавеет. Наберите в Ватсап: +998915015445, сейчас большинство боятся спонсировать, потому что мошенников много…",
        "commentName": "Сулайман",
        "commentDate": "09.01.2019 г.",
        "id": 11
    },
    {
        "commentText": "А на сезонную работу (в отель) на 3 месяца нужна Нулла? У меня есть туристический шенген на 5 лет. Это же опасно – ехать и работать по нему?",
        "commentName": "Виктория",
        "commentDate": "19.06.2019 г.",
        "id": 12
    },
    {
        "commentText": "Не опасно. Если у вас цель – заработать деньги, то подучите язык, найдите знакомых, которые работают «баданте». Они, в свою очередь, подыщут вам пожилого человека и минимум, который вы будете получать поначалу – 700 евро.\nНо язык надо учить!",
        "commentName": "Алла",
        "commentDate": "30.06.2019 г.",
        "id": 13
    },
    {
        "commentText": "Даже не думай так делать",
        "commentName": "Аноним",
        "commentDate": "20.02.2019 г.",
        "id": 14
    },
    {
        "commentText": "Ищу работу маляром в Италии, опыт работы более 15 лет. Не курю, не пью. Учу итальянский. Гражданство Украины.\nМожно сиделкой.\nВайбер или ватсап: +79771360492",
        "commentName": "Марина",
        "commentDate": "27.08.2019 г.",
        "id": 15
    },
    {
        "commentText": "Краснодеревщик. Опыт – 20 лет. Профобразование. Проектирование SOLID W.\nПочта: HONESTANTIK@GMAIL.COM.",
        "commentName": "Аноним",
        "commentDate": "17.04.2019 г.",
        "id": 16
    },
    {
        "commentText": "Я официально работала в Италии семь  лет на сезонных работах. Выдают ли сейчас квоты для российских рабочих, есть ли какая-то возможность поехать работать легально?",
        "commentName": "Лариса",
        "commentDate": "25.06.2019 г.",
        "id": 17
    },
    {
        "commentText": "Как долго ждать рабочее приглашение в Италию? Кто-то компетентен в этом вопросе?",
        "commentName": "Ольга",
        "commentDate": "14.01.2019 г.",
        "id": 18
    },
    {
        "commentText": "Очень долго. Можно и не дождаться.",
        "commentName": "Алла",
        "commentDate": "24.11.2019 г.",
        "id": 19
    },
    {
        "commentText": "А может ли в Италии найти работу врач-офтальмолог из России?",
        "commentName": "Ирина",
        "commentDate": "12.05.2019 г.",
        "id": 20
    },
    {
        "commentText": "Работу в Европе с российским медицинским образованием найти очень сложно. Не доверяют они нам что-то в этом, нужно медсестрой сначала работать и потом сдавать экзамены на квалификацию. Думаю если есть реально большой опыт, то можно работать по специальности сразу.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "02.01.2019 г.",
        "id": 21
    },
    {
        "commentText": "Помогите приехать и с чего то уже начать, куда идти к кому обращаться, языка не знаю, но готов учить работать. Какие мои первые шаги. Денег нет я в России обор высшее 40 лет холост.",
        "commentName": "Роман",
        "commentDate": "21.01.2019 г.",
        "id": 22
    },
    {
        "commentText": "Нашёл работу в Италии, договорился с нанимателем лично, всё супер. Но возникли проблемы в квестуре, говорят, что совсем недавно ужесточили законы о найме иностранных граждан:(",
        "commentName": "Олег",
        "commentDate": "23.03.2019 г.",
        "id": 23
    },
    {
        "commentText": "Доброго времени суток, Олег!\nПри правильном оформлении документов у вас не должно быть проблем с получением трудового вида на жительство.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "23.03.2019 г.",
        "id": 24
    },
    {
        "commentText": "Спасибо Светлана, если вас не затруднит и может вы обладаете информацией, помогите советом.",
        "commentName": "Олег",
        "commentDate": "25.03.2019 г.",
        "id": 25
    },
    {
        "commentText": "Доброго времени суток, Олег! Задайте свой вопрос и я постараюсь на него ответить.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "25.03.2019 г.",
        "id": 26
    },
    {
        "commentText": "Работодателю, с заключением контракта, уже несколько раз отказывали в квестуре. Как правильно всё оформить, чтоб этого не повторилось?",
        "commentName": "Олег",
        "commentDate": "25.03.2019 г.",
        "id": 27
    },
    {
        "commentText": "Семейная пара  , 45/50 лет, без вредных привычек,  из России г.Белгорода , ищет сезонную работу  . Ватсап / вайбер +79205935288.",
        "commentName": "Аноним",
        "commentDate": "21.04.2019 г.",
        "id": 28
    },
    {
        "commentText": "Ищу работу в Москве. Инженер, 30 лет.",
        "commentName": "Ахмад",
        "commentDate": "16.08.2019 г.",
        "id": 29
    },
    {
        "commentText": "Ищу легальную работу на севере Италии. Язык знаю достаточно хорошо: могу разговаривать, читать и писать. 4 года жила без вида на жительство, работала на уборках и по уходу. Имею высшее гуманитарное образование. Насколько реально найти легального работодателя?",
        "commentName": "Аноним",
        "commentDate": "17.12.2019 г.",
        "id": 30
    }
]