[
    {
        "commentText": "При переходе на другое место работы в ОАЕ нужно оплачивать пошлину. Сколько она составляет?",
        "commentName": "Саша",
        "commentDate": "21.12.2019 г.",
        "id": 0
    },
    {
        "commentText": "Спасибо автору статьи за полезную информацию!",
        "commentName": "Зоя Михайловна",
        "commentDate": "02.08.2019 г.",
        "id": 1
    },
    {
        "commentText": "Я повар японской кухни с опытом работы более 6 лет. Хочу найти хорошо оплачиваемую официальную работу.",
        "commentName": "Карен",
        "commentDate": "18.04.2019 г.",
        "id": 2
    },
    {
        "commentText": "Раз приехали трудиться – трудитесь. К недостаткам написали дресс-код. Конечно, вы должны будете соблюдать и чтить традиции. Или из Дубая хотите сделать Москву, Киев?",
        "commentName": "Аноним",
        "commentDate": "07.10.2019 г.",
        "id": 3
    },
    {
        "commentText": "Я нахожусь в Дубае. Ищу хорошо оплачиваемую работу. Куда и к кому мне обратиться?",
        "commentName": "Джамалиддин (Джамал)",
        "commentDate": "19.06.2019 г.",
        "id": 4
    },
    {
        "commentText": "Я шофёр категории В, С. Ищу работу.",
        "commentName": "Мушег",
        "commentDate": "27.10.2021 г.",
        "id": 5
    },
    {
        "commentText": "Ищу работу в Дубае. Мне 30. Я из Туркменистана.",
        "commentName": "jerenluluha@mail.ru",
        "commentDate": "07.05.2019 г.",
        "id": 6
    },
    {
        "commentText": "Привет, землячка! Нашла себе работу в Объединенных Арабских Эмиратах?",
        "commentName": "Максат",
        "commentDate": "20.04.2019 г.",
        "id": 7
    },
    {
        "commentText": "Ищу работу стоматологом в Дубае.\nСтаж работы – 23 года.\nМне 43 года.\nТел.: +998909299180",
        "commentName": "Shomahmud",
        "commentDate": "27.02.2019 г.",
        "id": 8
    },
    {
        "commentText": "Хочу поехать в Дубай. Английский на разговорном уровне. Симпатичная мусульманка.",
        "commentName": "Айпери",
        "commentDate": "25.04.2019 г.",
        "id": 9
    },
    {
        "commentText": "Хочу поехать в Дубай работать.",
        "commentName": "Сайкал",
        "commentDate": "31.03.2019 г.",
        "id": 10
    },
    {
        "commentText": "Хочу поехать работать в Дубай. Свободно владею английским языком, также изучала немного немецкий, сейчас учу испанский, говорю также на русском и армянском языках. Ищу агентство, которое поможет найти работу и оформить рабочую визу.",
        "commentName": "Лиана",
        "commentDate": "08.09.2019 г.",
        "id": 11
    },
    {
        "commentText": "Арабским владеете",
        "commentName": "Аноним",
        "commentDate": "23.01.2019 г.",
        "id": 12
    },
    {
        "commentText": "Здравствуйте очень хочу попробовать поработать в Дубаях",
        "commentName": "Мане",
        "commentDate": "06.01.2019 г.",
        "id": 13
    },
    {
        "commentText": "Для осуществления трудовой деятельности в данной стране Вам для начала необходимо найти потенциального работодателя, на которого воз ложится обязанность помочь Вам в оформлении визы на жительство и рабочей карты. Виза на жительство позволит Вам работать в Дубаях на протяжении несколько лет и в последующем ее возможно будет пролонгировать. Важным условием для ее получения является прохождение медицинского осмотра в клиниках Дубая и отсутствие заболеваний (ВИЧ, туберкулеза и др.). При получении рабочей карты Вы должны входить в возрастные рамки от 18 до 60 лет, иметь действующий паспорт и визу на жительство. Срок принятия решения о выдаче Вам рабочей карты в Дубай составляет 10 дней. Особенно стоит отметить, что национальным языком в Дубаях является арабский, но также распространены английский, немецкий, французский, итальянский. Количество вакансий для русскоязычного населения ограничено, поэтому Вы должны владеть навыками хотя бы английского языка.",
        "commentName": "Акимова Юлия Алексеевна",
        "commentDate": "07.01.2019 г.",
        "id": 14
    },
    {
        "commentText": "Для этого Вам потребуется:\n– подготовить и разместить свое резюме на английском языке на сайтах по трудоустройству;\n– получить рабочую визу от потенциального работодателя, но перед этим пройти интервью с ним (обычно по скайпу);\n– предоставить документ об образовании.\nВозможно также поехать в Дубаи с туристическим визитом, подразумевающим пребывание в данной стране 90 дней. Такой способ позволит Вам прямо на месте пройти собеседование и проговорить все нюансы будущей работы с потенциальным работодателем.\nОсобенно стоит обратить внимание на то, что все Ваши документы должны быть легализованы ввиду того, что Дубаи не вошли в список стран Гаагской конвенции от 5 октября 1961 года, отменяющей легализацию документов.",
        "commentName": "Акимова Юлия Алексеевна",
        "commentDate": "08.01.2019 г.",
        "id": 15
    },
    {
        "commentText": "Ассалому алайкум я хочу найти работу в Дубае русский и турецкий языка знаю работа на стройку или в гостинице и повар узбекский кухне",
        "commentName": "Abdullo",
        "commentDate": "22.01.2019 г.",
        "id": 16
    },
    {
        "commentText": "Моя подруга в Дубае ищет работу. Все документы в порядке, знает английский.",
        "commentName": "Munara - Aima",
        "commentDate": "12.03.2019 г.",
        "id": 17
    },
    {
        "commentText": "На какую работу можно устроиться на три месяца? Хочу перезимовать в Дубае и оправдать свои расходы.",
        "commentName": "Жанерке",
        "commentDate": "27.03.2019 г.",
        "id": 18
    },
    {
        "commentText": "Здраствуйте я бы хотел поработать в Дубае мне 29",
        "commentName": "Ришат",
        "commentDate": "28.03.2019 г.",
        "id": 19
    },
    {
        "commentText": "Хочу работать в Дубае. Знаю английский чуть-чуть.",
        "commentName": "Albina",
        "commentDate": "12.04.2019 г.",
        "id": 20
    },
    {
        "commentText": "Здравствуйте я хочу работать в  Дубае\nВ сфере обслуживание в отеле. Английский язык знаю не очень.\nЯ из Туркменистана",
        "commentName": "Maksat",
        "commentDate": "15.05.2019 г.",
        "id": 21
    },
    {
        "commentText": "Также хорошо  владею русским языком",
        "commentName": "Аноним",
        "commentDate": "16.05.2019 г.",
        "id": 22
    },
    {
        "commentText": "Хочу найти работу в Дубае обделка,уборка.дворник.",
        "commentName": "Ernis",
        "commentDate": "25.05.2019 г.",
        "id": 23
    },
    {
        "commentText": "Для модельера дизайнера можно найти работу?",
        "commentName": "Айшат",
        "commentDate": "28.05.2019 г.",
        "id": 24
    },
    {
        "commentText": "Хочу поехать в дубай.  Англ не знаю.  Говорят можно спасателем в отель,  так как много рус туристов",
        "commentName": "Тима",
        "commentDate": "25.06.2019 г.",
        "id": 25
    },
    {
        "commentText": "Здравствуйте я хочу найти в Дубае  работу мне 30 лет я из Таджикистана  Я работал на многие фирма у меня очень много стажа  работы менечер про продажам Ии старший продавцом в супермаркетах. Отвечаете пожалуйста.",
        "commentName": "Фирдавс",
        "commentDate": "04.07.2019 г.",
        "id": 26
    },
    {
        "commentText": "Я хочу найти работу в Дубае, мне 44 года. Российская гражданка, национальность армянка, куда обращаться? И как делать правильно? Сколько денег надо, чтобы подготовить все документы без ошибок?",
        "commentName": "Силва",
        "commentDate": "07.10.2019 г.",
        "id": 27
    },
    {
        "commentText": "Здравствуйте, я хочу работать в Дубае парикмахером. У меня стаж около 15 лет. Владею всеми техниками окрашивания, стрижек, укладок. Работала со всеми видами красок. Очень хорошо разбираюсь в колористике. Английский знаю, но не в совершенстве. Разговорный. Объяснится всегда смогу.",
        "commentName": "Татьяна",
        "commentDate": "31.10.2019 г.",
        "id": 28
    },
    {
        "commentText": "Здравствуйте, я хочу работать в Дубае, но английский чуть-чуть знаю.",
        "commentName": "Сурайе",
        "commentDate": "15.11.2019 г.",
        "id": 29
    },
    {
        "commentText": "Добрый день. Меня зовут Татьяна мне 40 лет, я бы очень хотела работать в салоне красоты Дубай. Я владею парикмахерскими навыками: стрижки мужские, женские, детские. Покраски, плетение, прически разных стилей, а также я визажист. Спасибо.",
        "commentName": "Татьяна",
        "commentDate": "06.05.2020 г.",
        "id": 30
    },
    {
        "commentText": "Добрый день! Хочу устроиться в тур агентство или отель Sales Managerom в Дубае, имею 5 лет работы в тур агентствах за границей. Английским и русским владею.\nБуду признательна за вашу помощь.\nСпасибо.",
        "commentName": "Гульнур",
        "commentDate": "02.07.2020 г.",
        "id": 31
    },
    {
        "commentText": "Здравствуйте. Я из Украины. Работаю массажистом. Стаж работы 5 лет. Знаю разговорный английский. Мне 45 лет . Хочу поработать массажистом на срок 3 месяца.",
        "commentName": "Оксана",
        "commentDate": "14.07.2020 г.",
        "id": 32
    },
    {
        "commentText": "Я ищу работу в Дубае разнорабочий если есть пожалуйста помогите +992887767270",
        "commentName": "Фаридун",
        "commentDate": "23.07.2020 г.",
        "id": 33
    },
    {
        "commentText": "Мне 39 лет, работаю с документами в сфере делопроизводства около 11 лет, по образованию бухгалтер хотела бы работать в ОАЭ",
        "commentName": "Анна",
        "commentDate": "04.08.2020 г.",
        "id": 34
    },
    {
        "commentText": "Здравствуйте, я хочу найти работу.",
        "commentName": "Рита",
        "commentDate": "20.02.2021 г.",
        "id": 35
    },
    {
        "commentText": "Здравствуйте! Я хочу работать в Дубае! Есть высшее образование! Владею пятью иностранными языками!\nТел: +7 771193 63 77",
        "commentName": "Аслан",
        "commentDate": "06.03.2021 г.",
        "id": 36
    },
    {
        "commentText": "Работа в Дубаи, график по-договоренности, курьерская служба, продуктового магазина,  На своем транспорте (мопед , велосипед, авто), оплата от 400 $ -1000$  возможны бонусы. Подробности по тел: телеграм, вотсап +7 952 264 07 24",
        "commentName": "Иван",
        "commentDate": "04.06.2021 г.",
        "id": 37
    },
    {
        "commentText": "Здравствуйте, я белорус, хотел бы уехать в Дубай работать, мне 26 лет. Свяжитесь со мной пожалуйста +375259812365 это мой вайбер.",
        "commentName": "Владимир",
        "commentDate": "07.11.2021 г.",
        "id": 38
    },
    {
        "commentText": "Здравствуйте,  хочу найти работу,19 лет",
        "commentName": "Fredy",
        "commentDate": "29.01.2022 г.",
        "id": 39
    },
    {
        "commentText": "Доброго времени  суток. Я россиянка,  30 лет работаю домработницей в семьях. Желаю найти работу в Дубае, в русскоговорящей семье, на длительный срок. +79128091281. Буду рада откликам.",
        "commentName": "Наталья",
        "commentDate": "13.05.2022 г.",
        "id": 40
    }
]