[
    {
        "commentText": "Добрый день! Хочу поехать в Ирландию, но пока не знаю, каким образом оформить визу. Я гражданка Киргизии. У меня есть отказы виз в Великобританию, не будет ли проблем при подаче документов в Посольство Ирландии?",
        "commentName": "Ира",
        "commentDate": "16.08.2019 г.",
        "id": 0
    },
    {
        "commentText": "Ирландия входит в состав Великобритании, поэтому Вам нужно будет получать британскую визу для поездки в эту страну.",
        "commentName": "Борис Соколов",
        "commentDate": "22.03.2019 г.",
        "id": 1
    },
    {
        "commentText": "С чего Вы взяли, что Ирландия – это часть Великобритании? Это отдельное самостоятельное государство. А вот часть Ирландии – Северная Ирландия, действительно, принадлежит Великобритании.",
        "commentName": "Аноним",
        "commentDate": "25.11.2019 г.",
        "id": 2
    },
    {
        "commentText": "Географию люди не учили в школе…",
        "commentName": "Артур",
        "commentDate": "07.11.2019 г.",
        "id": 3
    },
    {
        "commentText": "Сиди дома, Ира! Не нужно баловаться в Англии и нарушать законодательство!",
        "commentName": "Джо Маколкин",
        "commentDate": "02.07.2019 г.",
        "id": 4
    },
    {
        "commentText": "Можно ли в Ирландии найти работу с серым паспортом?",
        "commentName": "Надежда",
        "commentDate": "26.10.2019 г.",
        "id": 5
    },
    {
        "commentText": "Хотеть не вредно! Это почти невозможно. Только когда Киргизия вступит в союз с Киргизией)",
        "commentName": "Артем",
        "commentDate": "26.04.2019 г.",
        "id": 6
    },
    {
        "commentText": "А что так?! Полюбезнее можно?",
        "commentName": "Ирина",
        "commentDate": "26.03.2019 г.",
        "id": 7
    },
    {
        "commentText": "А как обстоят дела с медициной? Есть ли страховка? Не бывает ли проблем с походом к врачу?",
        "commentName": "Алёна",
        "commentDate": "03.12.2019 г.",
        "id": 8
    },
    {
        "commentText": "Ещё какие проблемы! Упаси, боже, серьёзно заболеть. Люди, не приезжайте в Эйру – это просто тихий ужас…",
        "commentName": "Стания",
        "commentDate": "28.11.2019 г.",
        "id": 9
    },
    {
        "commentText": "Можно ли найти работу в Ирландию по-черному?",
        "commentName": "Сухроб",
        "commentDate": "15.11.2019 г.",
        "id": 10
    },
    {
        "commentText": "Возможно ли трудоустройство в сельских хозяйствах? Какие ограничения по возрасту для рабочих?",
        "commentName": "Тома",
        "commentDate": "24.10.2019 г.",
        "id": 11
    },
    {
        "commentText": "Я из Беларуси, хочу уехать в Ирландию. Как получить рабочую визу? Подскажите фирмы.",
        "commentName": "Лена",
        "commentDate": "07.07.2019 г.",
        "id": 12
    },
    {
        "commentText": "Лена, устроиться на работу в Ирландии есть хороший шанс у людей с квалификацией и со знанием языка. Чернорабочие-иностранцы  там не особенно востребованы, этот сегмент трудящихся успешно пополняют свои местные уроженцы. Наиболее нужны в Ирландии  программисты, опытные врачи, финансисты, научные работники, аналитики в области бизнеса и финансов, менеджеры в сфере продаж, транспорта и логистики. Сайты поиска работы: gradireland.com, careerjet.ie,  ie.indeed.com, learn4good.com. Если вакансия найдена потребуется оформить разрешение на работу. Его можно получить только, если найденный работодатель подпишет с вами контракт.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "12.09.2021 г.",
        "id": 13
    },
    {
        "commentText": "Ищу работу в Ирландии. Женщина, 45 лет. Юрист.",
        "commentName": "Алиса",
        "commentDate": "26.12.2019 г.",
        "id": 14
    },
    {
        "commentText": "Я пром. дизайнер, с опытом работы в керамической промышленности, какие у меня есть варианты?",
        "commentName": "Boris",
        "commentDate": "09.08.2019 г.",
        "id": 15
    },
    {
        "commentText": "Ищу работу строителя в Ирландии, это возможно? Виталий.",
        "commentName": "Виталий",
        "commentDate": "28.02.2019 г.",
        "id": 16
    },
    {
        "commentText": "Я – гражданка Румынии. Работаю в Дублине. Мой муж русский. Как он может приехать на более длительный период? Поняла, что по  визе по приглашению он может находиться тут около месяца. А на семейную можно подавать только спустя год моего нахождения в стране…",
        "commentName": "Наталья",
        "commentDate": "15.06.2019 г.",
        "id": 17
    },
    {
        "commentText": "Я русская. Много лет живу в России. Получила образование. Оптометрист.\nВ оптике работаю с 1997 года.\nДокументально подтверждено.\nРаботаю оптометристом 2009-2018.\nИзучаю турецкий язык и немного английский, в совершенстве не знаю.",
        "commentName": "Elena",
        "commentDate": "26.09.2019 г.",
        "id": 18
    },
    {
        "commentText": "Ирландия фактически закрыта с 2003 года для большинства профессий, кроме крайне узкого круга специалистов, по большому счету это именно IT специалисты. Самое тяжелое – это оформление work permit, который с 2003 года крайне редко кому оформляют, потому как с мая 2004 г. в Ирландию хлынуло море поляков, прибалтов, а с 2009 г. еще и румын с болгарами, замыкают эту компанию молдаване, которые спешно оформляют румынские паспорта на основании этнической принадлежности. Для всех вышеперечисленных товарищей никакое разрешение на работу не требуется, потому, как они являются полноправным членами ЕС. Теперь вопрос: кого работодатель наймет их или вас с бумажным геморроем? Самое смешное, что многие люди из новых стран ЕС не очень-то по-английски говорят.  Так что легальную работу найти по студенческому пути шансов крайне мало. Впрочем, если кто хочет за большие деньги поучить английский в Ирландии, тогда милости просим.",
        "commentName": "Лев",
        "commentDate": "07.01.2019 г.",
        "id": 19
    },
    {
        "commentText": "Я из Узбекистана, с высшим технологическим образованием, спортсменка, хотела бы поработать в Ирландии официально, есть ли у меня шанс?",
        "commentName": "Niga",
        "commentDate": "14.02.2019 г.",
        "id": 20
    },
    {
        "commentText": "Привет вы уже в ирландие находитесь Я тоже из ташкента не могу попасть в ирландию",
        "commentName": "Данияр",
        "commentDate": "29.06.2019 г.",
        "id": 21
    },
    {
        "commentText": "Есть, обратитесь в агентство миграции.",
        "commentName": "Otabek",
        "commentDate": "25.09.2019 г.",
        "id": 22
    },
    {
        "commentText": "У меня есть европейскии паспорт как получить рабочую визу но я не знаю английский язык.",
        "commentName": "Давид",
        "commentDate": "16.02.2019 г.",
        "id": 23
    },
    {
        "commentText": "Авиадиспетчер.Интересует работа в Белфасте.",
        "commentName": "Николай",
        "commentDate": "09.06.2019 г.",
        "id": 24
    },
    {
        "commentText": "Я из Беларуси . Только окончила ветеринарный в Беларуси . В Ирландию я летаю уже 22 года два раза в год . Как можно открыть рабочую визу в Ирландию? IELTS Academics не получается сдать на 7 ? Есть ли другие варианты открыть рабочую визу?",
        "commentName": "Катя",
        "commentDate": "01.09.2019 г.",
        "id": 25
    },
    {
        "commentText": "Здравствуйте, я из России, г. Волгоград, очень хочу эмигрировать в Ирландию, но пока не знаю как. Что необходимо сделать, чтобы  устроиться на работу в Ирландии. По оборудованию повар-кондитер, в Ирландии живут родственники, которые уехали туда 15 лет назад, но тогда было чуть-чуть проще уехать.",
        "commentName": "Ильнур",
        "commentDate": "18.11.2019 г.",
        "id": 26
    },
    {
        "commentText": "Могу помочь с работой и жильём, сам живу в Ирландии.",
        "commentName": "Андрей",
        "commentDate": "30.04.2020 г.",
        "id": 27
    },
    {
        "commentText": "Добрый день ! Интересует работа  без знания языка . Мне 24 года",
        "commentName": "Оливер",
        "commentDate": "23.05.2020 г.",
        "id": 28
    },
    {
        "commentText": "Здравствуйте, Андрей!\nКак Вы можете помочь с работой и жильем в Ирландии?",
        "commentName": "Максим",
        "commentDate": "24.05.2020 г.",
        "id": 29
    },
    {
        "commentText": "Здравствуйте, Андрей! Меня зовут Елена 48 лет. Вы можете найти работодателя для приглашения на работу бед специализации. Допустим на сбор урожая?",
        "commentName": "Елена",
        "commentDate": "18.06.2020 г.",
        "id": 30
    },
    {
        "commentText": "Андрей, здравствуйте, если несложно вам подскажите, как мне (36 лет) из Москвы на заработки приехать? Цель – больше язык выучить и переезд (наверное классика жанра).",
        "commentName": "Татьяна",
        "commentDate": "01.09.2020 г.",
        "id": 31
    },
    {
        "commentText": "Добрый день, Андрей. Интересует работа в Ирландии. Есть опыт в строительстве, наружная и внутренняя отделка, электрика, сельское хозяйство, водитель кат. АВС и почти все портовые погрузчики.",
        "commentName": "Юрий",
        "commentDate": "21.03.2021 г.",
        "id": 32
    },
    {
        "commentText": "Добрый день. Можете помочь с работой в Ирландии?",
        "commentName": "Анатолий",
        "commentDate": "04.12.2021 г.",
        "id": 33
    },
    {
        "commentText": "Добрый день. Андрей, мы из Украины, Харьков. Нас трое взрослых и ребенок 1,5 года. Могли бы вы помочь нам с жильем и работой в гостиничном бизнесе, с опытом работы во многих странах и со знанием английского языка. Ждём и очень надеемся, мы сейчас в Польше, но здесь нет работы.",
        "commentName": "Татьяна",
        "commentDate": "30.03.2022 г.",
        "id": 34
    },
    {
        "commentText": "У меня ребёнок 5 лет. Как в Ирландии с садиками и школьным образованием?",
        "commentName": "Виктория",
        "commentDate": "08.12.2019 г.",
        "id": 35
    },
    {
        "commentText": "Ищу работу в Ирландии.",
        "commentName": "Ступак Оксана",
        "commentDate": "14.01.2020 г.",
        "id": 36
    },
    {
        "commentText": "Кто из Украины ? Могу помочь с работой в Ирландии. +380675268070",
        "commentName": "Леся",
        "commentDate": "15.01.2020 г.",
        "id": 37
    },
    {
        "commentText": "Здравствуйте,меня зовут Вера,я хочу работать в Ирландии,мне 55 лет,я трудолюбивая,без вредных привычек,Анг. На уровне начальном.Но большое желание есть ,помогите.",
        "commentName": "Вера",
        "commentDate": "02.04.2020 г.",
        "id": 38
    },
    {
        "commentText": "Добрый день ! Нужна работа в Ирландии . Мне 55 лет и сыну 24. У сына паспорт ЕС",
        "commentName": "Виктория",
        "commentDate": "23.05.2020 г.",
        "id": 39
    },
    {
        "commentText": "Здравствуйте. Как идёт в Ирландии маникюр? Востребованны ли мастера маникюра?\nВзаранее спасибо",
        "commentName": "Kristina",
        "commentDate": "12.07.2020 г.",
        "id": 40
    },
    {
        "commentText": "Есть вариант типа разнорабочего на мясной фабрике или что то типа такого? Я не программист точно)",
        "commentName": "Женя",
        "commentDate": "31.07.2020 г.",
        "id": 41
    },
    {
        "commentText": "Востребованы.",
        "commentName": "Евгений",
        "commentDate": "25.09.2021 г.",
        "id": 42
    },
    {
        "commentText": "Добрый день, Андрей. Мне 38 лет, сыну 15, приехали из Украины (как беженцы), получили ppsn номер, сейчас по распределению живём в городе Tuam недалеко от Galway. Какую работу Вы можете мне предложить и где?",
        "commentName": "Ирина",
        "commentDate": "05.05.2022 г.",
        "id": 43
    },
    {
        "commentText": "Доброе утро помогите если есть такая аозможность, по профессии повар работала в Португалии и Украине сама с Мариуполя.",
        "commentName": "Анжелика 53года",
        "commentDate": "06.07.2022 г.",
        "id": 44
    },
    {
        "commentText": "Здравствуйте, Леся. Я из Киргизии. Заканчивал ХАИ. Работаю в аэропорту в Бишкеке. Хочу жить работать в Ирландии с сыном.",
        "commentName": "Женишбек",
        "commentDate": "20.01.2020 г.",
        "id": 45
    },
    {
        "commentText": "Нужна работа любая нахожусь в Ирландии.",
        "commentName": "Артур",
        "commentDate": "30.04.2020 г.",
        "id": 46
    },
    {
        "commentText": "Здравствуйте,мне 30 лет,Ищу работу на судах или заводах в Ирландии,имею опыт в рыбной сфере.Viber +380966815513",
        "commentName": "Андрей",
        "commentDate": "09.05.2020 г.",
        "id": 47
    },
    {
        "commentText": "Здравствуйте, нахожусь в Ирландии (Дублин) 3 года. ( Изучал английский, работаю супервайзером  по студенческой визе, учусь в колледже программиста.) Также имею высшее образование, магистра. Хотел бы найти работу по рабочей визе, может у кого то есть возможность помочь? Нужна консультация, имею ли я право на представления документов на временное место жительство. ( учась и работая по студенческой визе 3 года).",
        "commentName": "Alex",
        "commentDate": "14.06.2020 г.",
        "id": 48
    },
    {
        "commentText": "Добрый день, нахожусь в Москве, ищу любую работу в Ирландии. Хочу выучить язык и т. д.",
        "commentName": "Татьяна",
        "commentDate": "25.08.2020 г.",
        "id": 49
    },
    {
        "commentText": "Меня зовут Викториa, из Украины, 21 год. Bы можете помочь найти работодателя для приглашения на работу без специализации? v.iber.t.elegram a353085739057",
        "commentName": "Викториa",
        "commentDate": "12.09.2020 г.",
        "id": 50
    },
    {
        "commentText": "Я гражданин Армении, хочу работать в Ирландии.",
        "commentName": "Arshak",
        "commentDate": "24.04.2021 г.",
        "id": 51
    },
    {
        "commentText": "Здравствуйте, я Андрей сейчас нахожусь в северной Ирландии по полугодовой рабочей визе. Нужна работа, можете мне помочь?",
        "commentName": "Андрей",
        "commentDate": "03.01.2022 г.",
        "id": 52
    },
    {
        "commentText": "Здравствуйте! Я из Узбекистана, подскажите пожалуйста какие фирмы занимаются подбором персонала на работу в Ирландии!? Квалифицированный специалист с 10-летним опытом.",
        "commentName": "Диана",
        "commentDate": "25.03.2022 г.",
        "id": 53
    },
    {
        "commentText": "Добрый день. Мы из Украины, Харьков. Семья, папа, мама, бабушка, ребёнок 1,5 года. Мы в Польше, но здесь нет работы. Не могли бы нам помочь с жильем и трудоустройством? Специальность – гостиничный бизнес. Очень будем благодарны.",
        "commentName": "Татьяна",
        "commentDate": "30.03.2022 г.",
        "id": 54
    },
    {
        "commentText": "Добрый день, во время военного положения в Украине, если выехать Ирландию, реально найти работу там?",
        "commentName": "Ирина",
        "commentDate": "06.04.2022 г.",
        "id": 55
    },
    {
        "commentText": "Добрый день, мы приехали из Украины и на данный момент находимся в Ирландии. Я ищу работу с жильем, очень трудолюбивая и ответственная. К сожалению, уровень английского языка – 0. Возможно кто-то сможет помочь с вакансиями. Заранее благодарна всем.",
        "commentName": "Hanna",
        "commentDate": "16.04.2022 г.",
        "id": 56
    },
    {
        "commentText": "Добрый день. Можно найти работу украинцу без знания языка?",
        "commentName": "Татьяна",
        "commentDate": "11.05.2022 г.",
        "id": 57
    }
]