[
    {
        "commentText": "Мне кажется, если язык знать, то хорошую работу можно найти в любой стране Евросоюза. Так что, господа, учим немецкий язык! Ну и, конечно, надо быть профессионалом своего дела. Никому не нужны неумёхи!",
        "commentName": "Татьяна",
        "commentDate": "26.07.2019 г.",
        "id": 0
    },
    {
        "commentText": "Добрый вечер, Татьяна! Соглашусь  с вами, знание языка играет главную роль.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "04.10.2019 г.",
        "id": 1
    },
    {
        "commentText": "За границей практически везде хорошее качество медицины и врачи действительно зарабатывают довольно много.  У меня подруга врач-стоматолог, работала в России, а потом её пригласили работать в Германию, зарабатывает там намного больше.",
        "commentName": "Ирина",
        "commentDate": "26.07.2019 г.",
        "id": 2
    },
    {
        "commentText": "Ирина, а также тратит намного больше. Корректно рассуждать давайте будем. То есть, если на зарплату в 30 000 рублей в России можно купить 50 кг говядины-вырезки (600 руб.кг), то сколько можно купить этого мяса на зарплату в Германии? Вот сравнив таким образом, можно говорить о  том, где платят лучше.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "10.08.2021 г.",
        "id": 3
    },
    {
        "commentText": "Добрый день! Я в настоящее время ищу работу в Германии. В декабре сдала FSP в Ганновере. Буду рада сотрудничеству с вами!",
        "commentName": "Алона",
        "commentDate": "30.12.2019 г.",
        "id": 4
    },
    {
        "commentText": "Добрый день Светлана, моя дочь сейчас учится в ординатуре на онколога, хочет в дальнейшем работать в Германии, можно с Вами  сотрудничать по этому вопросу?",
        "commentName": "Татьяна",
        "commentDate": "04.04.2021 г.",
        "id": 5
    },
    {
        "commentText": "Добрый день. Хотим уехать в Германию. Помогите кто знает, как найти работу врачу? И кто может помочь с документами?",
        "commentName": "Елена",
        "commentDate": "14.01.2022 г.",
        "id": 6
    },
    {
        "commentText": "Елена, для врачей есть очень много информации в открытом доступе, главным образом блоги уже переехавших врачей и сообщества в соцсетях. Гуглите, читайте, узнавайте. Учите язык, это первое и самое важное. Без языка даже не стоит и думать о переезде.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "14.01.2022 г.",
        "id": 7
    }
]