[
    {
        "commentText": "Я гражданин Молдовы, обладающий биометрическим паспортом. Есть огромное желание трудиться в виноградниках в сезон сбора винограда, обрезки лозы, зеленых операций и др. Интересует и работа на винодельческих предприятиях. Есть опыт. По желанию работодателя могу организовать бригаду из необходимого числа работников. Почта – tzurcas5@gmail.com, тел.: +37369052325. Всем удачи!",
        "commentName": "Сергей",
        "commentDate": "04.08.2019 г.",
        "id": 0
    },
    {
        "commentText": "Я врач по образованию. Но могу работать средним медицинским персоналом. Также могу работать в сфере туризма и гостиничного бизнеса. Есть опыт работы в гостинице.",
        "commentName": "Захириддин",
        "commentDate": "09.04.2019 г.",
        "id": 1
    },
    {
        "commentText": "Меня зовут Сабрина. Мне – 46 лет. Ищу работу во Франции няней, продавцом, дом работницей. Имею высшее образование. Не пью, не курю, без вредных привычек. Проживаю в Москве.",
        "commentName": "Сабрина",
        "commentDate": "05.04.2019 г.",
        "id": 2
    },
    {
        "commentText": "Ищу работу. Имею вид на жительство. Живу в Париже. Имею 2 диплома. Закончила консерваторию. Мед. сестра отделений педиатрии. Тел.: 0749057287, Ирина Треме.",
        "commentName": "Аноним",
        "commentDate": "12.04.2019 г.",
        "id": 3
    },
    {
        "commentText": "Здравствуйте! Вы ещё в поиске работы?",
        "commentName": "Вика",
        "commentDate": "12.07.2019 г.",
        "id": 4
    },
    {
        "commentText": "Натали, 42 года, художник, преподаватель. Высшее художественное и педагогическое образование, член союза художников. Занятия, уроки, мастер-классы с разными материалами и техниками изобразительного искусства  с детьми, подростками и взрослыми,  с группами одного возраста и разновозрастными группами, семейное рисование (дети и родители), занятия на пленэре. Пишу пейзажи с натуры и на заказ. Приезжаю по приглашению на пленэры. Делаю профессиональные фотографии на своих мероприятиях и занятиях. Проживаю в Санкт-Петербурге. Ищу работу, возможность применить свои навыки во Франции, возможность участвовать в пленэрах во Франции.",
        "commentName": "Наталья",
        "commentDate": "04.07.2019 г.",
        "id": 5
    },
    {
        "commentText": "Молодая пара ищет работу на виноградниках во Франции.\nПочта: romzess777@ukr.net.",
        "commentName": "Роман",
        "commentDate": "30.06.2019 г.",
        "id": 6
    },
    {
        "commentText": "Ирина, 54 года, повар. Ищу работу домработницей, помощником на кухню в русскую, польскую семью или кафе, ресторан, магазин. Вредных привычек нет. Очень ответственный человек.",
        "commentName": "Iryna",
        "commentDate": "14.03.2019 г.",
        "id": 7
    },
    {
        "commentText": "Евгений, 28 лет.\nЖиву в Либурне, но готов к переезду.\nИщу работу барменом (опыт – около 8 лет).\nТакже ведущий/вокалист различных мероприятий.\nПочта: halif6243@gmail.com",
        "commentName": "Евгений",
        "commentDate": "06.09.2019 г.",
        "id": 8
    },
    {
        "commentText": "Интересует работа. Семейная пара. Без вредных привычек. С опытом в этой отрасли и рекомендациями от работодателя. Есть ЕС документы и водительские права. Поделитесь информацией, отблагодарю.\nТел.: +37360040450 (Viber, WhatsApp),  Сергей.",
        "commentName": "Сергей",
        "commentDate": "08.08.2019 г.",
        "id": 9
    },
    {
        "commentText": "Ищу работу во Франции. Я инженер-строитель. Опыт работы – 5 лет.",
        "commentName": "Галым",
        "commentDate": "13.04.2019 г.",
        "id": 10
    },
    {
        "commentText": "Меня зовут Александр. 59 лет. Образование высшее. Знание английского на среднем уровне. Ищу работу в Франции. Электрохимик, программист + преподаватель (химия, информатика, программирование).  Работал в академии наук. Более 30 лет занимаюсь компьютерным моделированием физико-химических процессов. Разработал свой метод свой метод символьного визуального моделирования таких процессов. Детали можете увидеть в моих резюме на русском  ) и английском языках  ). Интересов очень много. В последнее время увлекся зеленой энергетикой (бактериальные и растительно-бактериальные элементы).\nТел.: +79082109784",
        "commentName": "Александр",
        "commentDate": "04.04.2019 г.",
        "id": 11
    },
    {
        "commentText": "Требуются менеджеры по работе с русскоязычными клиентами, свободный график работы в режиме home office, сдельная оплата по результатам собеседования, обучение.\nТребования, проживание на территории Франции или Швейцарии (обязательно), вежливость, целеустремленность.\nПрошу резюме и вопросы отправлять на почту aget1648@gmail.com",
        "commentName": "Виктория",
        "commentDate": "25.01.2019 г.",
        "id": 12
    },
    {
        "commentText": "Здравствуйте,я  беру услуги Соцработника,уход за людьми разного возраста ,которые живут без присмотра родственников.знаю русский язык только.",
        "commentName": "Марина",
        "commentDate": "03.02.2019 г.",
        "id": 13
    },
    {
        "commentText": "Здравствуйте меня зовут Эрлан 27 лет мужчина хотел работать во Франции любая работа вредных привычек нет Гражданин Киргизия Ватсапп +996706439393",
        "commentName": "Эрлан",
        "commentDate": "03.02.2019 г.",
        "id": 14
    },
    {
        "commentText": "Здравствуйте ,ищу работу, инженер-энергетик по образованию, выполняю строительно-отделочные работы более 15 лет. Евгений 40 лет , +380987803235",
        "commentName": "Аноним",
        "commentDate": "19.02.2019 г.",
        "id": 15
    },
    {
        "commentText": "Меня зовут Николай, мне 58 лет, я родом из Молдовы. Мастер отделочных работ, опыт работы более 20 лет. Без вредных привычек. Ищу работу, европаспорт имеется. Знаю русский и румынский языки.",
        "commentName": "Николай",
        "commentDate": "23.02.2019 г.",
        "id": 16
    },
    {
        "commentText": "Меня зовут Павел, я из Санкт-Петербурга, мне 31 год. Юрист по образованию, без вредных привычек, знаю русский и английский языки. Имею 2 диплома. Хочу работать во Франции, интересует любая работа.\nТел.: +79819331073\nE-mail: matveevpasha@mail.ru",
        "commentName": "Аноним",
        "commentDate": "06.03.2019 г.",
        "id": 17
    },
    {
        "commentText": "Добрый день!Опыт работы в московской семье — 6 лет, есть рекомендации. Рублево-Успенское шоссе. Уборка дома площадью 600 кв. м, стирка, глажка, уход за территорией, уход за комнатными растениями, приготовление вегетарианской, домашней, диетической, украинской, итальянской кухонь, выполнение поручений. Ломоносовский проспект, ЖК «Золотые Ключи» — помощница по хозяйству с функциями няни. Мичуринский проспект. В семье из 5-х человек (двое взрослых и трое детей). Обязанности: поддержание чистоты в доме, глажка, приготовление еды на семью, включая обязательно детскую кухню, опыт безглютеновой диеты. Работала на выезде за границу с семьями: Греция, о. Родос, г. Патра, Франция Бордо, Париж (квартира 600 как.м паркет, мрамор, сусальное золото, горный хрусталь, гранит, фаянс, антиквариат…..) Есть рекомендации. Работа под камерами. +79776093413 вабер вацап . 2-е гражданство Украина-Румынии",
        "commentName": "Татьяна",
        "commentDate": "30.03.2019 г.",
        "id": 18
    },
    {
        "commentText": "Меня зовут Роман, мне 31 год. Хотел бы устроиться на работу во Францию. По профессии водитель-дальнобойщик!",
        "commentName": "Роман",
        "commentDate": "11.05.2019 г.",
        "id": 19
    },
    {
        "commentText": "Ирина.высшее образование.работаб в сфере торговли",
        "commentName": "Аноним",
        "commentDate": "12.05.2019 г.",
        "id": 20
    },
    {
        "commentText": "Добрый день! Меня зовут Ясмина. Мне 37 лет. Живу в городе Душанбе. Ищу работу во Франции. По образованию учитель английского языка. Стаж работы 10 лет. Знаю несколько иностранных языков.\nТелефон: +992917591221\nE-mail: yasmina_useinova@mail.ru",
        "commentName": "Ясмина",
        "commentDate": "06.07.2019 г.",
        "id": 21
    },
    {
        "commentText": "Меня зовут Инесса Горелкина, мне 43 года. Доброжелательная, ответственная, легко обучаема. Высшее образование по специальности биолог. Есть медицинское образование (операционная сестра, массажист). Есть музыкальное образование (играю на фортепиано и гитаре). Хорошо рисую, сочиняю стихи и песни. Приятной внешности. Работа массажистом, администратором в любой отрасли или няней с обучением музыке, русскому языку, рисованию и др. для ребёнка от 4 лет. Уверена, что найду общий язык с любым ребёнком, родители будут довольны. Французский язык не знаю.\nТел.: 89628639269.\nWhatsApp: 89610962114.",
        "commentName": "Инесса",
        "commentDate": "14.09.2019 г.",
        "id": 22
    },
    {
        "commentText": "Здравствуйте!Меня зовут Алина 30 лет.Ищу вакансию во Франции.По специальности врач-кардиолог стаж работы 5 лет,косметолог.Английский,французский средний.+380688755871",
        "commentName": "Алина",
        "commentDate": "21.09.2019 г.",
        "id": 23
    },
    {
        "commentText": "Ищу работу, без знания языка. Работал в Бельгии, Польше, Германии. Есть права категории (В,С).\nИмею высшее образование. Не пью, не курю, без вредных привычек.",
        "commentName": "Андрій",
        "commentDate": "17.06.2020 г.",
        "id": 24
    },
    {
        "commentText": "Хотел бы жить и работать в Страсбурге. 56 лет. С Украины. Последние 15 лет работал радиожурналистом. Обладатель большого количества Гран-при и побед на международных фестивалях.  Знание языков… Английский со словарем. Но это ж дело наживное. Готов трудиться на работе, не связанной c тяжелой физической работой. Спасибо.",
        "commentName": "Александр",
        "commentDate": "21.01.2021 г.",
        "id": 25
    },
    {
        "commentText": "Здравствуйте, 2 семейные пары, граждане Молдовы ищут работу во Франции, Ирландии. Паспорта биометрические. Работа предпочтительно на фабрике. С уважением, Ева.",
        "commentName": "Ева",
        "commentDate": "11.05.2022 г.",
        "id": 26
    }
]