[
    {
        "commentText": "Доброго времени суток! У меня вопрос о возможности устроиться моей дочери работать в Гонконге. Она закончила Лингвистический университет (англ. язык) и сейчас обучается в Китае в магистратуре (китайский язык).\nЕй 27 лет, пока не замужем.\nНа какие специальности и уровень дохода она может претендовать в Гонконге?\nБлагодарю за ответ.",
        "commentName": "Андрей",
        "commentDate": "04.02.2019 г.",
        "id": 0
    },
    {
        "commentText": "Можно попробовать устроиться преподавателем. Я тоже в будущем планирую, но перед этим, наверное, стоит получить опыт работы в других странах Азии, в том же Китае.",
        "commentName": "Tina",
        "commentDate": "22.10.2019 г.",
        "id": 1
    },
    {
        "commentText": "Ищу работу в Гонконге, мне подойдет любая работа и в любом месте.",
        "commentName": "артем",
        "commentDate": "30.04.2019 г.",
        "id": 2
    },
    {
        "commentText": "Я ищу работу преподавателя фортепиано. Большой стаж работы, хороший английский. Ищу контакты одной из школ фортепиано Лю Шикуня, которых много в Гонконге и в Китае. Мой адрес: pianoforte2003@mail.ru",
        "commentName": "Юлия",
        "commentDate": "10.03.2019 г.",
        "id": 3
    },
    {
        "commentText": "Так вам и нужно напрямую выходить на работодателей  инаправлять резюме и выходить если пригласят на скайп собеседование, а здесь то кому вы пишите?",
        "commentName": "Аноним",
        "commentDate": "05.12.2020 г.",
        "id": 4
    },
    {
        "commentText": "Моя дочь закончила Восточный Университет при Институте Востоковедения РАН по специальности Востоковедение (специализация – экономика Японии), затем РГАИС (РосГос Академии интеллектуальной собственности) юридический факультет по специальности – международная защита прав IC. Языки – английский, японский, испанский. E-mail: sitexlife@rambler.ru",
        "commentName": "Сытник Игорь",
        "commentDate": "12.01.2019 г.",
        "id": 5
    },
    {
        "commentText": "Игорь, здравствуйте!\nНаша компания с офисом в Гонконге ищет руководителя проекта по реализации продуктов питания на японский и китайский рынки.\nПожалуйста, перешлите Вы или Ваша дочь на мой е-mail (gutsal1771@gmail.com) резюме с фотографией, и мы продолжим общение по условиям контракта.\nС уважением, Иван.",
        "commentName": "Иван",
        "commentDate": "15.03.2019 г.",
        "id": 6
    },
    {
        "commentText": "Здравствуйте! Я могу говорить на 5 языках: английский, русский, китайский, арабский и персидский. Очень хочу работать в Гонконге, не знаю как найти там работу. На данный момент работаю в Министерстве Труда, Миграции и Занятости Населения Республики Таджикистан.\nSubhon8010@gmail.com",
        "commentName": "Soba",
        "commentDate": "20.01.2022 г.",
        "id": 7
    },
    {
        "commentText": "Ищу работу в Гонконге. 6 лет опыта в логистике с Китаем и Индонезией. Подойдет любая работа. Отправлю резюме по запросу: gs25log@gmail.com",
        "commentName": "Аноним",
        "commentDate": "02.01.2019 г.",
        "id": 8
    },
    {
        "commentText": "Ищу работу в Гонконге. Я мастер эпиляции, маникюра и педикюра.",
        "commentName": "Татьяна",
        "commentDate": "26.10.2019 г.",
        "id": 9
    },
    {
        "commentText": "Нужна помощь в Макао. У кого есть русскоязычные знакомые?",
        "commentName": "iscratatiana2017@gmail.com",
        "commentDate": "12.06.2019 г.",
        "id": 10
    },
    {
        "commentText": "Почта: Elgraceproduction@gmail.com\nЧем могу помочь?",
        "commentName": "Антон",
        "commentDate": "12.12.2019 г.",
        "id": 11
    },
    {
        "commentText": "Ищу работу в Гонконге. 8 лет – в клубно-ресторанно-гостиничной сфере, 5 лет – в парикмахерской, несколько лет – в продажах. Мне 33. Знания английского, русских языков на “5”. Могу выслать резюме.",
        "commentName": "Сергей",
        "commentDate": "24.05.2019 г.",
        "id": 12
    },
    {
        "commentText": "Ищу работу в Гонконге тренером по боксу.\n5 лет опыта в данной сфере деятельности.\nВладею английским на хорошем уровне.",
        "commentName": "Аноним",
        "commentDate": "28.11.2019 г.",
        "id": 13
    },
    {
        "commentText": "Ищу работу в Гонконге. Мне 28 лет. 7 лет являюсь руководителем международного отдела в компании, которая занимается запчастями к сельхозтехнике и металлообрабатывающим оборудованием. Английский в совершенстве, жила в США. Китайский – начинающий.",
        "commentName": "Виктория",
        "commentDate": "15.05.2019 г.",
        "id": 14
    },
    {
        "commentText": "Мне 42. Очень хочу работать в туризме, в гостинице, отеле.",
        "commentName": "Антонина",
        "commentDate": "22.10.2019 г.",
        "id": 15
    },
    {
        "commentText": "Заинтересована в возможности трудоустройства на позицию UX дизайнера (графического дизайнера). Отличный уровень английского. Опыт работы – 4 года, как на удаленных позициях (сотрудничество с малазийскими и российскими компаниями), так и очно.\nБуду благодарна за предложения.\nПочта: da4aaa@gmail.com",
        "commentName": "Дарья",
        "commentDate": "16.06.2019 г.",
        "id": 16
    },
    {
        "commentText": "Ищем русскоязычную няню/помощницу/гувернантку, которая хочет жить в Гонконге в течение 2-3 лет. Также нужен базовый уровень английского языка.\nОтправляйте резюме на почту: anastacia.jung@gmail.com",
        "commentName": "Анастасия",
        "commentDate": "04.01.2019 г.",
        "id": 17
    },
    {
        "commentText": "Добрый день! Я опытный репетитор русского и английского языков. Отправила Вам письмо на посту, надеюсь на ответ.\nЛариса.",
        "commentName": "Лариса",
        "commentDate": "16.07.2019 г.",
        "id": 18
    },
    {
        "commentText": "Я работала стилистом в Москве. Сама из Киргизии, г.Бишкек. Хотелось бы найти работу парикмахера в Гонконге.\nПочта: ibraewa.cyyal@yandex.ru",
        "commentName": "Кыял",
        "commentDate": "17.10.2019 г.",
        "id": 19
    },
    {
        "commentText": "Ищу работу поваром. Стаж – 10 лет.",
        "commentName": "Николай",
        "commentDate": "04.04.2019 г.",
        "id": 20
    },
    {
        "commentText": "Ищу работу в Гонконге.Высшее образование:\nДальневосточный Федеральный Университет, Мировая Экономика\nBeijing Foreign Studies University, International Business\nRenmin University of China, Master of Chinese EconomyЯзыки: русский, английский (IELTS 8), Chinese Mandarin (HSK 5)Опыт работы:\nНоябрь 2016 – май 2017 Beijing Mercedes Benz Sales Service Co., Ltd.\nДолжность: Intern\nAfter Sales, Retail Operations Department Октябрь 2018 – апрель 2019 Beijing Mercedes Benz Sales Service Co., Ltd.\nДолжность: Intern After Sales, Retail Operations Department На данный момент нахожусь в Пекине. LinkedIn:\nEmail: anakor2703@gmail.com",
        "commentName": "Анастасия",
        "commentDate": "03.04.2019 г.",
        "id": 21
    },
    {
        "commentText": "Ищу работе в сфере гостиничного бизнеса, репетиторства, продаж. Ответственна, коммуникабельна, привлекательна, имею опыт во всех вышеперечисленных сферах деятельности.",
        "commentName": "Лариса",
        "commentDate": "17.04.2019 г.",
        "id": 22
    },
    {
        "commentText": "Ищу работу в Гонконге.\nЖиву в Швейцарии, имею швейцарское гражданство.\nСпециалист по продажам:\nCommercial Detail Expert, finished with a official Swiss State certification.\nЯзыки: Русский, немецкий, английский; французский и итальянский для начинающих.\nДо 01.12.2018 нахожусь в Гонконге.\nБуду благодарна за предложения.\nTatiana Huber\nWhatsApp: +41792470138\nПочта: tatiana.huber@hotmail.com\nТел.: +85266054344 Hongkong (до 01.12.18)",
        "commentName": "Татьяна",
        "commentDate": "08.08.2019 г.",
        "id": 23
    },
    {
        "commentText": "Хочу работать на высокооплачиваемой работе. Я из Казахстана. У нас безвизовый режим – 14 дней. Я сейчас в Гонконге. Срочно нужна работа.",
        "commentName": "Лилия",
        "commentDate": "19.01.2019 г.",
        "id": 24
    },
    {
        "commentText": "Ищу работу в Гонконге, живу в Казахстане. Училась в магистратуре, владею китайским и английским.\nСейчас работаю менеджером по закупу.\nЕсли будут предложения, прошу отправить мне на е-майл: Aliya.nurzhanova26@gmail.com",
        "commentName": "Алия",
        "commentDate": "03.09.2019 г.",
        "id": 25
    },
    {
        "commentText": "Ищу работу в Гонконге. На данный момент проживаю в Китае.\nВладею английским, французским, корейским.\nЕсть опыт в преподавании, транспортной и IT-логистике, ВЭД.\nПочта: pknmismng@yandex.ru\nWeChat ID: Ks_piccola1139",
        "commentName": "Ксения",
        "commentDate": "04.03.2019 г.",
        "id": 26
    },
    {
        "commentText": "Ищу работу зубным техником. Какова вероятность найти ее в Гонконге?",
        "commentName": "Иса",
        "commentDate": "14.03.2019 г.",
        "id": 27
    },
    {
        "commentText": "Привет ! Меня зовут Руслан. Сейчас работаю продакт менеджером  CE товаров. Хочу продолжить карьеру,  работая в русской компании в Гонконге.\nОтправлю резюме по запросу , ruslanjamm@gmail.com",
        "commentName": "Руслан",
        "commentDate": "18.03.2019 г.",
        "id": 28
    },
    {
        "commentText": "Меня зовут Мадина. Являюсь международным груплидером языковых курсов по всему миру. Большой опыт работы репетитором, преподавателем английского языка, по специальности филолог. Большой опыт общения с международными образовательными компаниями (туристический бизнес, образовательный, визы, подбор страны, учебных заведений и т.д.). В основном сотрудничество с учебными заведениями Англии и Америки. Хочу работать в сфере туристического или образовательного бизнеса в Гонконге.",
        "commentName": "Мадина",
        "commentDate": "08.04.2019 г.",
        "id": 29
    },
    {
        "commentText": "А с британским образованием зарплата будет больше?",
        "commentName": "Ilgiz",
        "commentDate": "24.04.2019 г.",
        "id": 30
    },
    {
        "commentText": "Здравствуйте!\nДля проработки бизнес-идеи, ориентированной на туристов из Китая в России требуется помощник (Шеньчжэнь/Гонгконг)!\nНужен человек, который сможет участвовать во встречах совместно с нашим коллективом в даты нашего визита – с 25 по 29 мая и заниматься подготовительной работой до него (поиск информации и контактов турагентств, например).\nЕсть желающие поучаствовать в проекте? Материальную сторону вопроса обговорим в процессе общения с вами.",
        "commentName": "Аноним",
        "commentDate": "06.05.2019 г.",
        "id": 31
    },
    {
        "commentText": "Здравствуйте! Мне 33. В 2009 закончила МосГУ (Московский Гуманитарный Университет) По специальности социальная работа. но так нигде и не работала как родились дети стала домохозяйкой. Вот недавно только стала Ассистентом главного редактора делового журнала набираюсь опыта.   Знаниние английского Pre-intermediate. Подскажите  где я могу в Гонгконге найти работу по своей специальности. И получить рабочую визу. И достаточно ли мне Российского диплома? Спасибо. С Уважением Исянова Лилия  Халитовна",
        "commentName": "Лилия",
        "commentDate": "16.05.2019 г.",
        "id": 32
    },
    {
        "commentText": "Доброго Хотела бы поработать архитектором дизайнером в этом прекрасном городе) Закончила Московский архитектурный институт опыт работы над архитектурой и интерьерами более 10 лет работаю в программах autocad,3d max,photoshop,cinema 4d",
        "commentName": "дина",
        "commentDate": "04.07.2019 г.",
        "id": 33
    },
    {
        "commentText": "Где можно найти работу в Азии? Как там с возрастными ограничениями? Берут людей за 49 или только молодых? Обязательно ли знать китайский? У меня высшее педагогическое, курсы. Слышала, что российского образования не достаточно, так как диплом не международного уровня. Правда ли, что наш диплом не котируется в Азии и нигде в мире? Смогу ли я работать учителем, не зная китайского или местного, владея только английским средне?\nE-mail: kulu2@mail.ru.",
        "commentName": "диана",
        "commentDate": "29.09.2019 г.",
        "id": 34
    },
    {
        "commentText": "Ищу работу в Гонконге, Макао. Профессиональный персональный тренер спортзала. Или в салон красоты, я также мастер педикюра и маникюра. tasha0200@mail.ru",
        "commentName": "Наталья",
        "commentDate": "20.10.2019 г.",
        "id": 35
    },
    {
        "commentText": "Читаешь комментарии и понимаешь на сколько у нас в стране наивные люди. Не уже ли, вы думаете, что Вас там ждут?! Максимум на что вы можете рассчитывать в Гонконге, это обслуживающий и развлекательный персонал, проще говоря прислуга. Даже если предположим вам повезет и вы найдете более или менее достойную работу, вы всегда будете людьми второго сорта. Если человек даже в собственной стране не может найти нормальную работу, то с чего вы взяли, что в Гонконге, вас ждут с распростертыми объятьями. Пустая трата времени и денег.",
        "commentName": "Его",
        "commentDate": "24.12.2019 г.",
        "id": 36
    },
    {
        "commentText": "В нашей стране 80% процентов населения работают за копейки, к этому вынуждают рабские ставки всех работодателей. Люди с двумя, тремя высшими образованями работают за корку хлеба. Продвинуться на ступеньку выше до заработка 500 $ абсолютно невозможно! О чем вы говорите? Здесь никто и никогда не построил карьеры (я не включаю 2-3 директоров- счастливцев), а я говорю о 140 млн рабочих в России!",
        "commentName": "Аноним",
        "commentDate": "05.12.2020 г.",
        "id": 37
    },
    {
        "commentText": "Ищу работу в Гонконге.Опять преподавания в университетах Китая больше 5 лет, владею русским языком, английским и классическим китайским.",
        "commentName": "Александра",
        "commentDate": "02.02.2020 г.",
        "id": 38
    },
    {
        "commentText": "Ищу работу в Гонконге или Макао! В сфере досуга, можно клуб или ктв без интима,стриптиза, приватов и танцах на коленках. Пожалуйста кто знает напишите мне sonia_son.15@list.ru",
        "commentName": "Sonia",
        "commentDate": "11.03.2020 г.",
        "id": 39
    },
    {
        "commentText": "Здравствуйте я ищу работу в Гонконге. Любая работа",
        "commentName": "Камшат",
        "commentDate": "28.09.2020 г.",
        "id": 40
    },
    {
        "commentText": "Ищу работу по хоккею в Гонконге, или игроком, или тренером.",
        "commentName": "Данил",
        "commentDate": "27.07.2021 г.",
        "id": 41
    }
]