[
    {
        "commentText": "Доброго дня! Как дополнительную опцию мы для себя рассматриваем первоначально отдых на Бали с последующим трудоустройством. У меня есть опыт работы с детьми тренером по теннису, кроме того, я преподавала йогу на протяжение 4 лет. По образованию я учитель английского языка, последние годы работала в отеле мировой сети Carlson Rezidor Hotel Group в Radisson Blu Resort & Congress Sochi, администратором Спа, затем старшим администратором Спа, затем Guest Relation Manager. Мой парень по образованию кинооператор, опыт работы 10 лет. Кроме того, он инструктор по дайвингу с соответствующими сертификатами.\nПланируем ехать в середине ноября. Есть ли для нас какие-то предложения или идеи?",
        "commentName": "NataMonty",
        "commentDate": "22.01.2019 г.",
        "id": 0
    },
    {
        "commentText": "Нет.",
        "commentName": "Антон",
        "commentDate": "05.09.2019 г.",
        "id": 1
    },
    {
        "commentText": "Ищу работу дайв инструктором или водолазом на Бали.",
        "commentName": "Иван",
        "commentDate": "28.09.2019 г.",
        "id": 2
    },
    {
        "commentText": "Инструктор Pilates, учился в Лондоне, школа Гордона Томпсона. Планирую преподавать PolestarPilates на Бали.",
        "commentName": "Олег",
        "commentDate": "06.12.2019 г.",
        "id": 3
    },
    {
        "commentText": "Я занимаюсь живым музыкальным сопровождением любых торжеств. Живая музыка в ресторане и т.д. Играю на скрипке под минусовки. Могу работать администратором или аниматором. Если в сфере ресторанного бизнеса требуется такие специалисты, прошу дать мне знать. Хотела бы приехать поработать примерно на два месяца.",
        "commentName": "Анастасия",
        "commentDate": "31.07.2019 г.",
        "id": 4
    },
    {
        "commentText": "Я визажист, бровист. Хочу переехать на Бали на длительный срок, делать макияж невестам, либо на фотосессии.\nЭто вообще возможно? Может, есть контакты русских фотографов, парикмахеров или салонов красоты (они же там есть?)? Хотелось бы узнать, насколько это реально?",
        "commentName": "Валентина",
        "commentDate": "19.03.2019 г.",
        "id": 5
    },
    {
        "commentText": "А сколько Вам лет?",
        "commentName": "санчес",
        "commentDate": "22.01.2019 г.",
        "id": 6
    },
    {
        "commentText": "Я тоже визажист стилист. Оформляю брови, работаю с невестами, делаю причёски. Мне 29 лет. Очень хочу работать на Бали именно. Подскажите возможные варианты.",
        "commentName": "Наталья",
        "commentDate": "28.10.2019 г.",
        "id": 7
    },
    {
        "commentText": "А мне 32) и я бровист-визажист",
        "commentName": "Аноним",
        "commentDate": "01.09.2019 г.",
        "id": 8
    },
    {
        "commentText": "Здравствуйте, врач УЗИ сердца и сосудов, опыт 10 лет, возможно трудоустройство? Из Белоруссии, Минск.",
        "commentName": "Ирина",
        "commentDate": "17.01.2021 г.",
        "id": 9
    },
    {
        "commentText": "Добрый день, нашли ли вы работу по специальности своей на Бали?))",
        "commentName": "Ольга",
        "commentDate": "29.10.2019 г.",
        "id": 10
    },
    {
        "commentText": "Я очень хочу попасть на о. Бали! Это моя мечта! Хочется и получить удовольствие от этой сказочной природы, и, конечно же, найти хорошую работу. Я музыкальный руководитель в детском саду. Могу работать в детском саду или няней на дому.",
        "commentName": "Елена",
        "commentDate": "02.06.2019 г.",
        "id": 11
    },
    {
        "commentText": "Благодарю за подробную информацию. Я занимаюсь целительством, последнее время подустала. Думаю, Бали – идеальное место для восстановления. Непременно навещу этот сказочный край.\nВсех благ создателям сайта! Вы действительно полезны!",
        "commentName": "Оксана",
        "commentDate": "09.04.2019 г.",
        "id": 12
    },
    {
        "commentText": "После фразы “индонезийский выучить с нуля в короткое время сложно” достоверность статьи вызывает вопросы. Бахаса – один и самых простых языков. С нуля разговорный беглый осваивается за неделю.",
        "commentName": "Глеб",
        "commentDate": "16.02.2019 г.",
        "id": 13
    },
    {
        "commentText": "Я был на Бали, за неделю освоить беглый разговорный язык с нуля, понимать произношение и говорить для меня невозможно. Если есть такие полиглоты, очень был бы рад с ними познакомиться, с удовольствием бы понял технику разговора на новом языке с нуля за неделю. Знаю английский, испанский, за неделю запоминал и понимал в незнакомых странах, максимум, самые распространенные слова.",
        "commentName": "Борис Соколов",
        "commentDate": "23.09.2019 г.",
        "id": 14
    },
    {
        "commentText": "Не правда. Говорю на 6  языках.\nИндонезийский изучаю самостоятельно уже 3 месяца,  только начинаю вникать. Все очень индивидуально. В языковой среде, говорят, что проще. Но я 2 раза была на Бали,  оба раза по месяцу, но оказалось, что выучить язык не так просто. Наверно, лучше ехать, имея уже хотя бы небольшую базу.",
        "commentName": "Аноним",
        "commentDate": "30.07.2019 г.",
        "id": 15
    },
    {
        "commentText": "Добрый день!  С помощью какой программы изучаете балийский?",
        "commentName": "Олеся",
        "commentDate": "07.09.2019 г.",
        "id": 16
    },
    {
        "commentText": "В Индонезии очень строгие законы, связанные с трудоустройством иностранцев. В первую очередь, местные власти гарантируют право на занятие вакансии местным гражданам и только в случае отсутствия таковых на индонезийском рынке труда, рабочее место отдается зарубежному соискателю. Для успешной трудовой миграции в Индонезию важно заранее ознакомиться с некоторыми особенностями и социально-экономическими показателями этой страны.",
        "commentName": "Анжела с Бали",
        "commentDate": "20.06.2019 г.",
        "id": 17
    },
    {
        "commentText": "Требуется управляющий директор в Джакарте. Зарплата по договоренности. Е-мейл: tatiana@hot-real-estate.ru.",
        "commentName": "Tatiana",
        "commentDate": "12.02.2019 г.",
        "id": 18
    },
    {
        "commentText": "Здравствуйте, Татьяна! Скажите куда требуется управляющий директор.",
        "commentName": "Сами",
        "commentDate": "09.03.2021 г.",
        "id": 19
    },
    {
        "commentText": "СРОЧНО НУЖЕН ДИРЕКТОР КОЛЛ ЦЕНТРА В ДЖАКАРТЕ. ЗАРПЛАТА ПО ДОГОВОРЕННОСТИ.  speedsystem@list.ru",
        "commentName": "Владимир",
        "commentDate": "14.02.2019 г.",
        "id": 20
    },
    {
        "commentText": "Подробнее можно? Интересует!",
        "commentName": "Ольга",
        "commentDate": "07.05.2019 г.",
        "id": 21
    },
    {
        "commentText": "Хочу переехать на Бали, архитектор и дизайнер интерьера – 10 лет опыта работы.",
        "commentName": "Татьяна",
        "commentDate": "20.02.2022 г.",
        "id": 22
    },
    {
        "commentText": "Привет. Я руководитель клиентского сервиса в крупной компании. Предложение еще актуально?",
        "commentName": "Ксения",
        "commentDate": "17.11.2019 г.",
        "id": 23
    },
    {
        "commentText": "А реально поехать на месяц два и найти работу на такой срок? Говорю на нескольких языках.",
        "commentName": "Angelina",
        "commentDate": "14.07.2019 г.",
        "id": 24
    },
    {
        "commentText": "Образование аспирантура. Лауреат международных и всероссийских конкурсов. Студент мастер-классов  фортепианных дуэтов у профессора Московской консерватории, народного артиста Петрова Н.А. Научу всему, что умею. И начинающих и перспективных музыкантов!",
        "commentName": "Юлия",
        "commentDate": "22.12.2019 г.",
        "id": 25
    },
    {
        "commentText": "Хотим семьей переехать на о. Бали. Пока, правда, временно. У сына сильная аллергия, и нам посоветовали поехать на море, и где много солнца. Я мастер маникюра с 11 летним стажем. Работаю в Москве на данный момент. Так же есть опыт работы управляющей салона красоты. Можно ли мне будет найти там работу?",
        "commentName": "Мария",
        "commentDate": "13.03.2019 г.",
        "id": 26
    },
    {
        "commentText": "Вот и ответ – откуда аллергия.",
        "commentName": "TiTvar",
        "commentDate": "18.11.2019 г.",
        "id": 27
    },
    {
        "commentText": "Подскажите нашли работу?",
        "commentName": "Аноним",
        "commentDate": "17.01.2020 г.",
        "id": 28
    },
    {
        "commentText": "Хочу переехать жить на Бали. Работать в гостиничной сфере. Опыта, к сожалению, нет, но быстро обучаюсь. Либо заниматься массажем. Массаж делаю уже больше 5 лет.",
        "commentName": "Лаура",
        "commentDate": "14.05.2019 г.",
        "id": 29
    },
    {
        "commentText": "На хороших специалистов здесь большой спрос.",
        "commentName": "Аноним",
        "commentDate": "08.05.2019 г.",
        "id": 30
    },
    {
        "commentText": "Меня зовут Елена. Мне 38 лет. Ищу работу массажистом, СПА-оператором. Имею медицинское образование и большой опыт работы.",
        "commentName": "Елена",
        "commentDate": "10.11.2019 г.",
        "id": 31
    },
    {
        "commentText": "Я фитнес-инструктор. Мне 28. Направления: аэробика, силовые классы, стрейч, функциональный тренинг, танцевальные направления (латина). Образование высшее хореографическое. Опыт работы в фитнес-индустрии – 10 лет. Возможны варианты трудоустройства?",
        "commentName": "Алиса",
        "commentDate": "01.08.2019 г.",
        "id": 32
    },
    {
        "commentText": "Образование геологическое. Опыт работы более пяти лет радиохимиком при экологическом контроле объектов окружающей среды, а также при поиске урановых месторождений. У второго человека также геологическое образование, но в области бурения скважин на воду. Английский язык знаем плохо. Максимум разговорно-бытовой. Возможно ли найти что-то по специальности?",
        "commentName": "Диана",
        "commentDate": "13.05.2019 г.",
        "id": 33
    },
    {
        "commentText": "Меня зовут Татьяна. Я сертифицированный преподаватель Шивананда йоги (сертификат international yoga vedanta centre). Обучалась в Индии у непосредственной ученицы Свами Вишнудевананды. Опыт преподавания – более года. Хочу работать на Бали.\nWhatsapp: +79243127846\nПочта: bermes.tatiana@mail.ru",
        "commentName": "Татьяна",
        "commentDate": "08.08.2019 г.",
        "id": 34
    },
    {
        "commentText": "Образование педагогическое и психологическое. Имею большой опыт работы с детьми: ранее развитие, подготовка к школе, обучение детей начальных классов, проведение коррекционно-развивающей работы. Возможна работа няней с детьми любого возраста.",
        "commentName": "Галина",
        "commentDate": "24.03.2019 г.",
        "id": 35
    },
    {
        "commentText": "Военным пенсионерам можно там нормально жить? Неохота мерзнуть в России. Требуемая сумма имеется. Как вообще на Бали? Очень дорогая жизнь? Хотели в Бразилию, потому что бегло говорим на португальском, но в Манаусе слишком шумно. Хотелось бы более тесный контакт с природой.",
        "commentName": "Стесси Миллер",
        "commentDate": "11.08.2019 г.",
        "id": 36
    },
    {
        "commentText": "Теплый климат, океан и природа несомненные плюсы жизни на Бали. Цены относительно высокие, туристическое место, как никак, но обслуживание стоит дешево. Зачастую обед в кафе стоит дешевле, чем приготовить дома.\nВ Индонезии ПМЖ получить просто невозможно. Есть вариант каждый раз летать обратно и продлевать туристическую визу. Туристическая виза выдается всего на 60 дней.\nИз минусов жизни на Бали – дорогой и медленный интернет, в принципе как и во всех зарубежных странах.  Тратуаров почти нет, неудобно ходить пешком. Также на Бали каждый день можно увидеть, как совершается грабеж и никогда не знаешь, когда тебя обворуют. Выхватывают из рук сумки, режут рюкзаки в транспорте, телефон могут с рук вырвать и убежать.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "08.01.2019 г.",
        "id": 37
    },
    {
        "commentText": "Само провидение велело открывать охранное агентсво для русских или иных бизнесменов. Школу рукопашного боя наконец.",
        "commentName": "Роман",
        "commentDate": "21.04.2019 г.",
        "id": 38
    },
    {
        "commentText": "Вы думаете , что охранное агенство будет пользоваться спросом ? У мужа после выхода на пенсию был опыт работы в охране , даже лицензия с правом использования оо .",
        "commentName": "Стесси",
        "commentDate": "25.04.2019 г.",
        "id": 39
    },
    {
        "commentText": "Живу сейчас в Австралии, думаю поехать на Бали жить. Есть ли вакансии тренером? Например, по плаванию или аквааэробике? Опыт работы – 7 лет. Или есть возможность устроиться в отель?",
        "commentName": "Маргарита",
        "commentDate": "20.05.2019 г.",
        "id": 40
    },
    {
        "commentText": "Можно ли на Бали найти работу в пищевой промышленности? Образование – высшее технологическое. Работа в сфере экспертиз алкогольной и пищевой продукции. В данное время ещё повышаю образование в аспирантуре.",
        "commentName": "Алена",
        "commentDate": "15.06.2019 г.",
        "id": 41
    },
    {
        "commentText": "Работаю на производстве. Оператор-наладчик и программист станков с ЧПУ в одном лице. 6 разряд. Опыт работы – 8 лет. Реально ли найти по моей специальности работу?",
        "commentName": "Рамиль",
        "commentDate": "03.11.2019 г.",
        "id": 42
    },
    {
        "commentText": "Меня зовут Алёна. Хотела бы поработать и пожить на Бали. Образование высшее, экономическое. Опыт работы – более 5 лет в международной логистике – контейнерные морские перевозки. Джакарта – крупный торговый порт, возможно, есть варианты работы по моей специальности.\nВладею английским и русским языками. Возраст – 28 лет.\nWhatsApp: +79150057696\nПочта: pink300032@gmail.com",
        "commentName": "Alena",
        "commentDate": "18.07.2019 г.",
        "id": 43
    },
    {
        "commentText": "Мне 19 лет. В следующем году заканчиваю обучение в техникуме по специальности – технология продукции общественного питания. Для меня есть вакансии?",
        "commentName": "Александр",
        "commentDate": "07.07.2019 г.",
        "id": 44
    },
    {
        "commentText": "Мне 25. Есть высшее образование “Таможенное дело”. Длительное время работала с детьми. Есть организаторские способности. Активистка и любитель всего, что невозможно увидеть глазами.",
        "commentName": "Ульяна",
        "commentDate": "11.08.2019 г.",
        "id": 45
    },
    {
        "commentText": "Меня зовут Вячеслав. Мне 27. Ищу работу на Бали. На данный момент работаю веломастером, имею весь инструмент и большой опыт. Также есть опыт в фитнес сфере (составление индивидуальных программ занятий/питания). 12 лет занятия музыкой за плечами (фортепьяно и валторна), поступал в Гнесинку, давно не занимался, но если будут интересные предложения, можно будет рассмотреть. Увлекаюсь сёрф культурой и был бы рад работать в этой сфере. Вполне могу работать с фото или видео (тоже есть опыт). Я человек разносторонний, готов открывать для себя новое хоть каждый день. Если есть что-то для меня, готов рассмотреть.",
        "commentName": "Вячеслав",
        "commentDate": "18.01.2019 г.",
        "id": 46
    },
    {
        "commentText": "Работаю 5-й год врачом-терапевтом. Как обстоят дела с наймом врачей на Бали?",
        "commentName": "Дмитрий",
        "commentDate": "20.06.2019 г.",
        "id": 47
    },
    {
        "commentText": "Я врач-стоматолог. Мне 29 лет. Возможно ли трудоустройство по специальности?\nЖиву в Украине.",
        "commentName": "Анастасия",
        "commentDate": "30.09.2019 г.",
        "id": 48
    },
    {
        "commentText": "Приветствую! Получилось найти что-то?",
        "commentName": "Герман",
        "commentDate": "10.11.2021 г.",
        "id": 49
    },
    {
        "commentText": "Я тренер по художественной гимнастике. Подскажите, насколько распространен спорт данного вида на Бали и есть ли там работа в этой сфере?!\nБлагодарю за ответ!!!",
        "commentName": "Юлия",
        "commentDate": "10.01.2019 г.",
        "id": 50
    },
    {
        "commentText": "Здравствуйте, а вы еще на Бали?",
        "commentName": "Аноним",
        "commentDate": "27.06.2022 г.",
        "id": 51
    },
    {
        "commentText": "Повар. Мне 32. Стаж более 10 лет. Кухня  русская, италия, европейская, японская. Более подробно скину резюме.",
        "commentName": "Денис",
        "commentDate": "16.01.2019 г.",
        "id": 52
    },
    {
        "commentText": "Привет! Я Альбина. 38 лет Работаю мастером по наращиванию ресниц) опыт работы 2 года, хочу поработать на Бали в течение полугода. +79503158493",
        "commentName": "Аноним",
        "commentDate": "17.01.2019 г.",
        "id": 53
    },
    {
        "commentText": "Альбина и все заинтересованные, добавьтесь в группу в Фейсбуке “Вместе на Бали”, и там можете до своего приезда собрать себе клиентскую базу. Я лично платила за маникюр шелак девочке на Бали, она так же там подрабатывала.",
        "commentName": "Ю",
        "commentDate": "05.03.2020 г.",
        "id": 54
    },
    {
        "commentText": "Здравствуйте, последние 10 лет проживаю в Чехии, хотелось бы переехать. Работал в маркетинговой компании, последние 2,5года работаю главным барменом, обучаю персонал, общаюсь с поставщиками, делаю закупки. Возраст 26 лет.",
        "commentName": "Александр",
        "commentDate": "17.01.2019 г.",
        "id": 55
    },
    {
        "commentText": "Добрый вечер, я прекрасный дизайнер интерьера,занимаюсь графическим дизайном и оформляю помещения к праздникам. Помимо этого работаю экскурсоводом в городе Владивостоке, сотрудничаю с заповедниками. Одинаково обожаю обе профессии, но зима осточертела, есть ли предложения по работе для меня ?\nP. S. Буду благодарна любой информации, открыта всему новому, заранее спасибо.",
        "commentName": "Лера",
        "commentDate": "18.01.2019 г.",
        "id": 56
    },
    {
        "commentText": "Инженеры нужны?",
        "commentName": "Az",
        "commentDate": "21.01.2019 г.",
        "id": 57
    },
    {
        "commentText": "Ищу работу инструктором по рафтингу",
        "commentName": "Константин",
        "commentDate": "02.02.2019 г.",
        "id": 58
    },
    {
        "commentText": "Привет всем!  Я художник с высшим образованием  ( живопись масло,  акрил, темпера,  акварель,  гуашь ) , театральный художник и позолотчик  на мордан и полимент,  занималась созданием декораций,  росписью и золочением лепнины,  росписью  мебели .  Мастер по орнаменту и по росписи стен. Также пишу портреты и пейзажи.   Живу в Москве,  не хочу больше зимы , заберите меня на Бали!\nПишите,  если есть работа  или просто так.  Хочу на Бали.\nrub-rub7@yandex.ru",
        "commentName": "Аноним",
        "commentDate": "03.02.2019 г.",
        "id": 59
    },
    {
        "commentText": "Я мастер нейл стилист со стажем более 5 лет, есть варианты устроится на Бали?)",
        "commentName": "Алма",
        "commentDate": "08.04.2021 г.",
        "id": 60
    },
    {
        "commentText": "Здравствуйте!) Меня зовут Евгения и я мужской стилист-парикмахер! Хотела бы поработать на Бали! Опыт работы 11 лет!\nЕсли есть вакансия, буду очень рада!!\nE-mail: lady291188@gmail.com",
        "commentName": "Евгения",
        "commentDate": "04.02.2019 г.",
        "id": 61
    },
    {
        "commentText": "Добрый день! Наращиваю и ламинирую ресницы, ботокс и кератин волос. Возможно ли найти в данной сфере вакансию?",
        "commentName": "Мари",
        "commentDate": "05.02.2019 г.",
        "id": 62
    },
    {
        "commentText": "Добрый вечер! Я Екатерина! Я лингвист-переводчик! Хочу переехать на Бали на ПМЖ! Что для этого нужно? Хочется узнать, какие вакансии мне могут предложить и возможно ли снять квартиру, а затем там её купить?  Сколько стоят квартиры для съёма и на продажу? Заранее спасибо за ответ!",
        "commentName": "Екатерина",
        "commentDate": "18.02.2019 г.",
        "id": 63
    },
    {
        "commentText": "Здравствуйте, Екатерина!\nДа, вы можете переехать на Бали, если найдете там работу.\nКвартиру можно снять примерно за 250-500 евро, а вот покупка квартиры обойдется намного дороже – от 100 тысяч евро.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "19.02.2019 г.",
        "id": 64
    },
    {
        "commentText": "Добрый день! Я Евгения. Планирую переехать на Бали.Высшее техническое образование – инженер промтеплоэнергетик, высшее экономическое – бухучет, повар- кондитер, управляющий спа-салона, большой опыт и стаж в разных сферах, коммуникабельность и позитив! Какие вакансии мне могут предложить?",
        "commentName": "Евгения",
        "commentDate": "27.06.2021 г.",
        "id": 65
    },
    {
        "commentText": "Спасибо за информацию! А где можно зарегистриваться может быть или ещё что-то сделать, чтобы можно было посмотреть вакансии и подбрать жильё!?",
        "commentName": "Екатерина",
        "commentDate": "19.02.2019 г.",
        "id": 66
    },
    {
        "commentText": "Екатерина, советую вам искать вакансии и жилье на индонезийских сайтах, где размещают вакансии, доступные квартиры для аренды и покупки и тд.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "19.02.2019 г.",
        "id": 67
    },
    {
        "commentText": "Светлана, добрый день! А что это за сайты? Как найти их? Они на русском языке?спасибо за ответ",
        "commentName": "Натель",
        "commentDate": "17.07.2020 г.",
        "id": 68
    },
    {
        "commentText": "Пишут многие про актуальность автомобилестроение, я автоэлектик электронщик опыт 11 лет, возможно что то найти?",
        "commentName": "Александр",
        "commentDate": "05.03.2019 г.",
        "id": 69
    },
    {
        "commentText": "Здравствуйте! Я пенсионерка. Действующий архитектор высокой квалификации. Много работала удаленно. Кроме того давно занимаюсь тайчи, цигун. Массаж. Спортивная и подтянутая. Могу работать тренером у пожилых людей, в сфере обслуживания. Зарплата-не главное. Главное, чтобы скучно не было. Дочь уже 3 года живет и работает на Бали. Есть-ли что-нибудь для меня?",
        "commentName": "Ирина",
        "commentDate": "11.03.2019 г.",
        "id": 70
    },
    {
        "commentText": "Добрый день, я шеф-повар, специалист в сфере кейтеринга и ресторанного бизнеса, работал личным шеф-поваром. Поставил цель, найти работа на Бали и переехать туда жить, заниматься любимым делом на побережье. Подскажите на каких ресурсах, мне стоит поискать информацию касательно моего направления? С удовольствием возглавил бы русский ресторанчик, либо работал личным поваром на виллах, обеспечивал питанием небольшие жилые комплексы и гостиницы.\nWhatsApp +79107062026",
        "commentName": "Константин",
        "commentDate": "19.03.2019 г.",
        "id": 71
    },
    {
        "commentText": "Я парикмахер-стилист-модельер-визажист-универсал.А также юрист-криминалист.Стаж 15 лет по парикмахерском искусству).Мне 40.Хочу уехать на ПМЖ.Есть возможность приобрести недвижимость.Найдется мне занятие?",
        "commentName": "Яна",
        "commentDate": "19.03.2019 г.",
        "id": 72
    },
    {
        "commentText": "Я мастер в сфере красоты. Татуаж бровей, век, губ. Наращивание ресниц, оформление бровей. Ищу работу на Бали.\nВотс ап +79069611263",
        "commentName": "Анастасия",
        "commentDate": "31.03.2019 г.",
        "id": 73
    },
    {
        "commentText": "Здравствуйте) нашли работу  ?",
        "commentName": "Татьяна",
        "commentDate": "10.03.2020 г.",
        "id": 74
    },
    {
        "commentText": "Я косметолог-эстетист, мед образование. Как насчет такой работы.Актуально?",
        "commentName": "Инна",
        "commentDate": "02.04.2019 г.",
        "id": 75
    },
    {
        "commentText": "Здравствуйте подскажите как насчёт открытия малого бизнеса. Есть варианты +66619108030 ватсап",
        "commentName": "Александр",
        "commentDate": "05.04.2019 г.",
        "id": 76
    },
    {
        "commentText": "Я универсальный массажист, стаж работы 10 лет. Реально ли найти работу на Бали? Как вообще обстоят дела с массажем? Есть ли спрос на русских специалистов или балийский массаж в приоритете?",
        "commentName": "Анастасия",
        "commentDate": "06.04.2019 г.",
        "id": 77
    },
    {
        "commentText": "Добрый день. Я работаю в рестораном бизнесе, в управлении ресторана. Стаж 5 лет. Хочу переехать на Бали. Требуются сотрудники в рестораны?\n+79057065591 вотсап",
        "commentName": "Артур",
        "commentDate": "20.04.2019 г.",
        "id": 78
    },
    {
        "commentText": "Я – косметолог. Все виды тюнинга внешности для мужчин и девочек любого возраста. Шугаринг, инъекции и т.п. И есть сын, пять лет. Реально ли на пару месяцев приехать и поработать? Хоть по специальности, или с детьми?",
        "commentName": "Арина",
        "commentDate": "24.04.2019 г.",
        "id": 79
    },
    {
        "commentText": "Добрый день, рассмотрю варианты своего трудоустройства на Бали, Яву или в другие части Индонезии.\nРабота с персоналом и клиентами, честный и исполнительный.Опыт разнообразный, от продаж, до маркетинга и програмирования. Напишите если у вас есть предложения на контракт 1-2 сезона или более на почту fcuk88@ya.ru",
        "commentName": "Дмитрий",
        "commentDate": "28.04.2019 г.",
        "id": 80
    },
    {
        "commentText": "Требуется директор юридического департамента в инвестиционную компанию на Бали. Обязателен опыт работы, знание английского языка. Желательно, но необязательно знание индонезийского языка, земельное право, договорное право, опыт подбора команды, руководящий опыт.\nE-mail: era-w@yandex.ru.",
        "commentName": "Эдита",
        "commentDate": "23.05.2019 г.",
        "id": 81
    },
    {
        "commentText": "Добрый день!МЕНЯ ЗОВУТ Надежда,я тренер по тяжелой атлетике,кроссфиту,пауэрлифтингу,тренерую детей и взрослых,тренерский стаж 11лет,действующая спортсменка,чемпирнка РОССИИ чемпиорнка ЕВРОПЫ.ВЫСШЕЕ ПЕДАГОГИЧЕСКОЕ ОБРАЗОВАНИЕ,ИМЕЮТСЯ БОЛЬЩОЕ КОЛИЧЕСТВО СЕРТИФИКАТОВ В СФЕРЕ ФИТНЕСА.ЕСТЬ ВАКАНСИИ ДЛЯ МЕНЯ??",
        "commentName": "НАДЕЖДА",
        "commentDate": "31.05.2019 г.",
        "id": 82
    },
    {
        "commentText": "Здравствуйте. Подскажите, пожалуйста, возможно ли устроиться на Бали горничной или администратором гостиницы? Опыт работы горничной 5 лет. Работала на Олимпиаде и Паралимпиаде в СОЧИ 2014. Есть небольшой опыт работы массажисткой.",
        "commentName": "Аноним",
        "commentDate": "06.06.2019 г.",
        "id": 83
    },
    {
        "commentText": "Добрый день!\nЕсли еще актуально, присылайте резюме.",
        "commentName": "Анастасия",
        "commentDate": "19.01.2020 г.",
        "id": 84
    },
    {
        "commentText": "Project manager в строительной отрасли с высшим строительным образованием industrial and civil engineering . Опыт работы 13 лет. На сколько реально найти работу на о. Бали по профессии?",
        "commentName": "Екатерина",
        "commentDate": "10.06.2019 г.",
        "id": 85
    },
    {
        "commentText": "Инвестиционная компания в поиске сотрудников где работы над проектами на Бали. Нам нужны образованные люди следующих категорий профессий: строительство, девелопмент, финансы, право, юриспруденция, рыбоводство, управление проектами. Основной критерий – знание Индонезийского языка, английского и русского (возможно рассмотреть кандидатов на начальном уровне знаний русского). Предпочтение отдается кандидатам обучавшимся в России. Резюме присылать на емэйл assistant055@mail.ru , рассматриваем строго из перечисленных сфер деятельности.",
        "commentName": "Виктория",
        "commentDate": "10.06.2019 г.",
        "id": 86
    },
    {
        "commentText": "Здравствуйте, я директор по строительству опто-волоконных линий связи в России. Также запустил производство деревянной тары, поддонов, бондарной продукции. Мы с женой планируем пожить на Бали и обзавестись новыми знакомыми и быть полезными. Жена – учитель информатики, физики (второе высшее – переводчик английского). Как-то работала бренд-амбассадором Мальборо и также по специальности в лицее.\nЕсть друг, профессиональный программист, с командой разработчиков сайтов. Все готовы жить вместе в  месте для медитаций и тусовок (как мы поняли в Убуде).\nОткликайтесь, кому мы можем быть полезны. 89284266255 tesla.energy@bk.ru\nЕсть опыт построения сферических домов и их сопровождение, часто отдыхаем в горах в энергонезависимых сферических палатках с банькой.",
        "commentName": "Виталий",
        "commentDate": "10.01.2020 г.",
        "id": 87
    },
    {
        "commentText": "Меня зовут Ольга. У меня два образования в области дизайна одежды. Много преподаю fashion illustrations, все, что связано с рисованием и созданием эскизов, творчеством и красотой. Опыт работы более 10 лет в разных коммерческих ВУЗах Украины. Можно ли найти работу в этом направлении?",
        "commentName": "Ольга",
        "commentDate": "19.06.2019 г.",
        "id": 88
    },
    {
        "commentText": "Стоматолог-универсал, опыт более 20 лет.",
        "commentName": "Сергей",
        "commentDate": "27.07.2019 г.",
        "id": 89
    },
    {
        "commentText": "Меня зовут Айрат, я скульптор, выполняю работы любой сложности, формовка, литье, светящиеся скульптуры, 3д моделирование в Zbrush. свободно владею английским. Instagram @attaku_art email: attakusculpture@gmail.com",
        "commentName": "Айрат",
        "commentDate": "06.08.2019 г.",
        "id": 90
    },
    {
        "commentText": "Ищу работу шефом или су-шефом в ресторане русской и европейской кухни. Также рассмотрю предложения работы в ресторане при отеле. \nО себе: 32 года, диплом об окончании Казанского техникума-коллежда, по профессии повар-кондитер 4 разряда. Диплом о высшем образовании по специальности Менеджмент организации в Татарского Государственно Гуманитарном Педагогическом Университете. Стаж работы в сфере кулинарии, ресторанного бизнеса 11 лет. Также имею свой канал на YouTube с кулинарной тематикой https://www.youtube.com/user/trenerk2/\nВладею средним уровнем общения на англ. языке\nemail: trenerk2@mail.ru\nтелефон: +79274054585\ntelegram: trenerk2",
        "commentName": "Дмитрий",
        "commentDate": "27.10.2019 г.",
        "id": 91
    },
    {
        "commentText": "Здравствуйте. Мне 25 лет, работаю поваром с 18 лет, знание английского подтягиваю. Скажите, как ценится на Бали труд поваров и сколько примерно они получают?",
        "commentName": "Владимир",
        "commentDate": "13.11.2019 г.",
        "id": 92
    },
    {
        "commentText": "Доброго времени суток, я неплохой специалист в части продажи недвижимости. Работаю риелтором продолжительное время, есть для меня работа? Английский разговорный, но нужно подтянуть. Отставной силовик, на пенсии, всю жизнь работаю с людьми, адекватно смотрю на окружающий мир и на вещи. Хотел бы перебраться на ПМЖ на о.Бали. Мои контакты, amshakirov@mail.ru,  WattsApp +79196907050",
        "commentName": "Айдар",
        "commentDate": "14.12.2019 г.",
        "id": 93
    },
    {
        "commentText": "Добрый день. Мне 40 лет. Работаю шеф-поваром. Направление кухни: европейская, украинская, русская, итальянская, грузинская. Образование высшее по специальности технолог ресторанного сервиса и бизнеса. Знание английского языка базовое. Хочу переехать на Бали. Напишите, каковы шансы на получение работы?",
        "commentName": "Сергей",
        "commentDate": "14.12.2019 г.",
        "id": 94
    },
    {
        "commentText": "Здравствуйте, меня зовут Айдар. Реально устроится риелтором? Опыт огромный в этой сфере. Коммуникабельный. Сам из Казани.",
        "commentName": "Айдар",
        "commentDate": "18.12.2019 г.",
        "id": 95
    },
    {
        "commentText": "Добрый вечер) Интересует возможность трудоустройства врачом-стоматологом, имею многолетний опыт в хирургии и терапии любой сложности, в ортопедии опыт работ средней сложности. Владею языками и навыками грамотного общения)",
        "commentName": "Игорь",
        "commentDate": "02.01.2020 г.",
        "id": 96
    },
    {
        "commentText": "Здравствуйте. Я web программист, системный администратор.\nСтаж работы системным администратором 10 лет. Стаж программистом 7 лет.\nОчень хочу переехать на Бали. Семейный.\nСупруга – преподаватель английского языка и администратор в детском центре.\nЖдем предложений, если таковые здесь найдутся.\nСпасибо!",
        "commentName": "Алексей",
        "commentDate": "03.01.2020 г.",
        "id": 97
    },
    {
        "commentText": "Здравствуйте! Я мужской мастер (барбер), опыт работы 10 лет. Также имею опыт инструктор по фитнесу. Мне 30. Также девушка, мастер маникюра, хотели переехать на Бали (на год может и больше). @Vaxidt@mail.ru\nwhat’s app 89299668785",
        "commentName": "Вахид",
        "commentDate": "07.01.2020 г.",
        "id": 98
    },
    {
        "commentText": "Здравствуйте, я стоматолог-имплантолог. Стаж работы 7 лет, возможно ли устроиться на Бали?",
        "commentName": "Амир",
        "commentDate": "08.01.2020 г.",
        "id": 99
    },
    {
        "commentText": "Добрый день! Меня зовут Елена, живу в Германии. Я переводчик, организатор ивентов, менеджер по подбору персонала. Владею русским, английским, немецким, итальянским, французским языком. Хочу переехать на Бали, возможно, есть какие-то варианты работы? el99lena@gmail.com",
        "commentName": "Elena",
        "commentDate": "09.01.2020 г.",
        "id": 100
    },
    {
        "commentText": "Приветствую! Меня зовут Екатерина, я стилист-имиджмейкер, занимаюсь стилизацией фотосессий/видео клипов, опыт работы 2 года. Ранее 5 лет работала юристом по направлению международное налоговое планирование в международной компании на руководящей должности. Владею английским языком. Также есть сертификат и опыт работы бровистом.\nВеду женские танцевальные практики ecstatic dance.\nЖиву в Москве, Хочу переехать на Бали.WhatsApp +79257053587",
        "commentName": "Екатерина",
        "commentDate": "15.01.2020 г.",
        "id": 101
    },
    {
        "commentText": "Меня зовут Татьяна. 48 лет. Инструктор фитнес клуба. Пилатес, функционал, hot iron, стрейч…. Опыт работы более 20-ти лет. Хотела бы найти работу на Бали",
        "commentName": "Татьяна",
        "commentDate": "07.02.2020 г.",
        "id": 102
    },
    {
        "commentText": "Работаю поваром, кондитером, надоела серость мегаполисов. Кто знает на Бали реально устроиться поваром?",
        "commentName": "Дмитрий",
        "commentDate": "22.02.2020 г.",
        "id": 103
    },
    {
        "commentText": "Добрый день. Мне нужно сбежать от агрессора вместе с ребёнком. Четвёртый год в этом невыносимо. Своя цирковая студия, 15 лет работы с детьми.\nГотова рассмотреть все возможные варианты.",
        "commentName": "Виктория",
        "commentDate": "26.02.2020 г.",
        "id": 104
    },
    {
        "commentText": "Я автор программы RawBT. Больше всего у меня установок из Индонезии.\nЯ не представляю как именно местные ей пользуются.\nЕсли кто-то из Вас использовал мое приложение. Напишите мне в почту через приложение.\nЗачем она требуется в Индонезии ?\nСпасибо.",
        "commentName": "402d",
        "commentDate": "28.02.2020 г.",
        "id": 105
    },
    {
        "commentText": "Приветствую! Меня зовут Артем, большой опыт в сфере строительства коттеджей и многоквартирных домов в России, представитель застройщика, разработка проекта, подключение коммуникаций, заключение сделок, введение в эксплуатацию.\nКакие могут быть варианты с трудоустройством на Бали? Можно ли найти работу в сфере строительства? Я отличный продажник, английский на 3-4ку. Можно ли найти работу риэлтора? Ведущего специалиста, Строят ли русские туристические объекты? Коммерцию? +7 918 664 84 24",
        "commentName": "Артем",
        "commentDate": "03.03.2020 г.",
        "id": 106
    },
    {
        "commentText": "Доброго времени суток! 12.04.2020 Собираюсь лететь на Балли. Буду рад любой работе. Есть техническое образование, закончил музыкальную школу по 2 инструментам фортепиано и класс духовых (Труба,альт,тенор,баритон) Официально был трудоустроен 5 лет в муниципальном оркестре. Занимаюсь спортом, есть опыт работы тренером в тренажерном зале. Имею промо фото видео, могу составлять программы для фитнеса. Не откажусь от работы и официантом, хаус кипенгом. Владею базовам английским языком.\nWhatsApp: +77772686660\nMail: oleh.shuliachenko@yandex.ru",
        "commentName": "Олег",
        "commentDate": "07.03.2020 г.",
        "id": 107
    },
    {
        "commentText": "Всем привет, Меня зовут Александр, 28 лет. Ищу работу в сфере туризма. Имею навыки сплавов, походов. Работал инструктором на базе отдыха. Организация морских и пеших экскурсий. В данный момент осваиваю видеосъемку с квадрокоптера и монтаж видео. Развиваю возможности применения донов в сфере туризма в том числе и с использование VR очков.",
        "commentName": "Александр",
        "commentDate": "10.03.2020 г.",
        "id": 108
    },
    {
        "commentText": "Добрый вечер. Я профессиональный массажист. Все виды массажа, аппаратный, спа процедуры, коррекция, лечение. Опыт работы 10лет. Хотела найти любую работу на Бали.\nГотова к обучению и новым навыкам.\nБуду благодарна, если дадите мои контакты знакомым, может у кого есть вакансии.\nВатсап:\n89639221120",
        "commentName": "Мадина",
        "commentDate": "30.04.2020 г.",
        "id": 109
    },
    {
        "commentText": "Извините.. Школа для детей, говорящих на итальянском имеется на Бали? Спасибо.",
        "commentName": "Larysa",
        "commentDate": "14.05.2020 г.",
        "id": 110
    },
    {
        "commentText": "Добрый день!  Я врач стоматолог терапевт, возможно ли устроится на работу на Бали, живу в России, стаж работы 20 лет",
        "commentName": "Людмила",
        "commentDate": "17.05.2020 г.",
        "id": 111
    },
    {
        "commentText": "Ищу работу стоматологом терапевтом на Бали",
        "commentName": "Людмила",
        "commentDate": "17.05.2020 г.",
        "id": 112
    },
    {
        "commentText": "Добрый день,семья докторов ( жена гинеколог,супруг уролог).Рассматриваем варианты на Бали.\nЗнание англ средний.\nВозможно есть варианты?",
        "commentName": "Анастасия",
        "commentDate": "18.05.2020 г.",
        "id": 113
    },
    {
        "commentText": "Добрый день! Я эксперт с 17 летней практикой по созданию и внедрению программ лояльности для привлечения и удержания клиентов, формирования их лояльности. Думаю, что эта сфера не развина или мало развита на Бали и я хотела бы занять свою нишу там. Какие могут быть варианты для старта? Хочу переехать и жить на Бали.",
        "commentName": "Елена",
        "commentDate": "06.06.2020 г.",
        "id": 114
    },
    {
        "commentText": "Ищу работу на Бали. Максим 41 год. Образование высшее, организатор кино и телепроизводство. Опыт работы более 20 лет. Еще с отцом (оператор) участвовал и помогал в съемках, в Камбодже. На Украине опыт работы в съемках полнометражного кино (Захар Беркут и др.), сериалов (Реальная Мистика, Филин и др.), организация съемок рекламы (Киевстар, Оболонь, Львовское и др), муз.клипов, шоу программ (Варьяты, Хто зверху, Суперинтуиция) и др. Как только найдутся предложения, готовы к переезду. Переезд планирую с женой. В Украине владелица косметологической клиники и тур.агенства. Инвалид 2 группы с высшим медицинским образованием. Легко может консультировать и организовать открытие с нуля салона красоты , косметологической клиники или массажного кабинета. Будем рады к рассмотрению предложений.",
        "commentName": "Виктория",
        "commentDate": "20.06.2020 г.",
        "id": 115
    },
    {
        "commentText": "Добрый день,Максим. Меня зовут Ильзира. По первой профессии я журналист и телеведущая на ТВ. Прочитала ваш комментарий, для вашей жены у меня есть интересное предложение для работы онлайн в сфере туристического бизнеса. Можно подумать о взаимном сотрудничестве.Буду ждать от вас обратной связи!",
        "commentName": "Ильзира",
        "commentDate": "11.08.2020 г.",
        "id": 116
    },
    {
        "commentText": "Добрый день! Ищу работу. Образование дошкольное педагогическое. Рассмотрю варианты.",
        "commentName": "Ольга",
        "commentDate": "07.07.2020 г.",
        "id": 117
    },
    {
        "commentText": "Добрый день! По  образованию- искусствовед, менеджер по персоналу, психолог, менеджер международного туризма( есть дипломы) и массажист (сертификаты). Очень хочу устроиться на Бали и собрать свою креативную команду (или присоединиться), развиваясь в творческом направлении. Рассмотрю Ваши предложения).",
        "commentName": "Екатерина",
        "commentDate": "20.09.2020 г.",
        "id": 118
    },
    {
        "commentText": "Привет. Я хотела бы работать на Бали. У меня приятная внешность, фигура, красивый голос, рост 168. Интересуюсь работой разъездного характера, не на одном месте. Или работа на не полный день. Образование филологическое, опыт работы в масс-медиа более 5 лет. Английский на хорошем уровне.\nWats app +7 922 008 8807",
        "commentName": "Марина",
        "commentDate": "14.10.2020 г.",
        "id": 119
    },
    {
        "commentText": "Возможно ли работать на Бали электриком ( опыт работы на электростанции) имеется вод.удостоверение кат. АВС стаж вождения 25 лет. Согласен на подсобные работы. Легко обучаем! Слабый  английский. Пишите smith_serg@mail.ru",
        "commentName": "Сергей",
        "commentDate": "16.12.2020 г.",
        "id": 120
    },
    {
        "commentText": "Свободно говорю на индонезийском языке, много знаю про Индонезию и особенно про Бали.\nСемьёй живем в Денпасаре уже 7 лет. В настоящее время изучаю балийский язык и рынок недвижимости в туристических районах. Помогу Вам определиться, стоит ли планировать переезд, и станет ли Бали райским островом именно для Вас. Честно и без иллюзий. Пишите: +62 89518671550 , заходите к нам в чатик https://t.me/balipa",
        "commentName": "Alex",
        "commentDate": "09.02.2021 г.",
        "id": 121
    },
    {
        "commentText": "Здравствуйте, а есть ли надобность во врачах на Бали? Я врач, хотел бы переехать.",
        "commentName": "Денис",
        "commentDate": "28.04.2021 г.",
        "id": 122
    },
    {
        "commentText": "Здравствуйте, я парикмахер-универсал, колорист, со стажем более 9 лет. Мне 28 лет, есть ли возможность трудоустройства на Бали?",
        "commentName": "Оксана",
        "commentDate": "17.05.2021 г.",
        "id": 123
    },
    {
        "commentText": "Здравствуйте! Ищу работу, владею индонезийским свободно, а также английским, украинским и русским. 4 года изучала бахасу в Кну имени Т.Г. Шевченка, год жила и училась в Индонезии.\nЕсли есть предложения о работе, прошу напишите на почту tanya.litvinenkoo.2000@gmail.com",
        "commentName": "Аноним",
        "commentDate": "21.07.2021 г.",
        "id": 124
    },
    {
        "commentText": "Работаю главным юрисконсультом на одном из крупнейших предприятии РФ по производству продукции нефтехимии. Также есть опыт работы в банковском секторе. Общий стаж работы 15 лет. Английский на бытовом уровне. Готов работать помощником.",
        "commentName": "Альберт",
        "commentDate": "07.03.2022 г.",
        "id": 125
    }
]