[
    {
        "commentText": "Я бы хотела найти работу в Лондоне в русскоязычной семье или в русскоязычном хосписе, госпитале сиделкой по уходу за престарелыми или больными людьми.Я медицинская сестра, высокий профессиональный уровень. Общий страж работы в медицине 29 лет. Имею действующий загранпаспорт с британской визой сроком на 5 лет. В какое лучше обратиться агентство в Лондоне по поиску дом.персонала. Также я очень люблю детей любого возраста и могу сними ладить. Была практика в детской областной клинике, в отделении новорожденных с патологией. Мой электронный адрес 60962rambler@.ru сот. +79147605983, резюме уже неоднократно подавала в несколько агентств, а также в газету для русских в Лондоне.",
        "commentName": "Елена",
        "commentDate": "12.08.2019 г.",
        "id": 0
    },
    {
        "commentText": "Хочу поехать в Англю, но не могу найти работу. Помогите найти работу, я с детства мечтаю уехать в Англию.",
        "commentName": "Давлат",
        "commentDate": "18.03.2019 г.",
        "id": 1
    },
    {
        "commentText": "Здравствуйте, проживаю в России, помогите оформить документы для работы и проживания в Англии.",
        "commentName": "Николай",
        "commentDate": "18.10.2021 г.",
        "id": 2
    },
    {
        "commentText": "Николай, чем помочь? Выучить за вас английский и получить востребованную профессию? А не вот это вот все: “Работы не боюсь…могу ухаживать за вашей собачкой..стричь травку в вашем саду”.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "18.10.2021 г.",
        "id": 3
    },
    {
        "commentText": "Здравствуйте, я не могу найти работу в Англии, я сам электрик, строительство. По компании есть у вас информация? alekseyalekseychik32@gmail.com Спасибо большое за ответ.",
        "commentName": "Эдик",
        "commentDate": "22.02.2022 г.",
        "id": 4
    },
    {
        "commentText": "Хочу поехать в Англию, помогите найти работу и визу. Я с детства мечтаю уехать в Англию. Пожалуйста!",
        "commentName": "Муйансар",
        "commentDate": "13.11.2021 г.",
        "id": 5
    },
    {
        "commentText": "Муйансар, требуется знание языка, востребованная профессия. Поиск ведется по сайтам вакансий, их очень много в интернете. stackoverflow.com/jobs\ncord.co\nhired.co.uk\notta.com",
        "commentName": "Лариса Рыбкина",
        "commentDate": "13.11.2021 г.",
        "id": 6
    },
    {
        "commentText": "Я хочу устроиться на работу.",
        "commentName": "Шерзод",
        "commentDate": "09.12.2021 г.",
        "id": 7
    },
    {
        "commentText": "Здравствуйте, я нахожусь в Англии и ищу работу. Имею специальность слесаря ремонтника металургического предприятия,а также опыт в  сфере рисования.Так же не против попробовать свои силы в качестве соцработника.",
        "commentName": "Александр",
        "commentDate": "26.03.2022 г.",
        "id": 8
    },
    {
        "commentText": "Заканчиваю получать педагогическое образование по специальности “Социальная работа”, что нужно мне первым делом сделать, чтоб работать и жить в Великобритании?",
        "commentName": "Артём",
        "commentDate": "15.05.2019 г.",
        "id": 9
    },
    {
        "commentText": "Если заканчиваете английский вуз, то сразу ищите работу на месте. Подробнее о получении вида на жительство в Англии читайте здесь https://visasam.ru/emigration/europe-emigration/vid-na-zhitelstvo-v-velikobritanii.html",
        "commentName": "Борис Соколов",
        "commentDate": "10.12.2019 г.",
        "id": 10
    },
    {
        "commentText": "Я бы хотел найти работу в Англии. Кто может помочь русскоязычному? Писать на почту: mo728920@gmail.com",
        "commentName": "Руслан",
        "commentDate": "01.10.2019 г.",
        "id": 11
    },
    {
        "commentText": "Здравствуй, Руслан, ты живёшь в Лондоне? Или хочешь переехать? С уважением, Лютфали. Ali.abdullaev86@gmail.com",
        "commentName": "Лютфали",
        "commentDate": "03.10.2019 г.",
        "id": 12
    },
    {
        "commentText": "Добрый день! В итоге нашли работу? Поделитесь опытом , если это возможно?",
        "commentName": "Тагирова",
        "commentDate": "12.02.2020 г.",
        "id": 13
    },
    {
        "commentText": "Я закончил Воронежский Университет Инженерных Технологий по специальности “Машины и аппараты пищевых производств”, инженер-механик (специалист). Год работаю на производстве по специальности. Куда обратиться по вопросу трудоустройства в Англии (может, агентство какое кто знает, или где начать искать)?\npres-boris@yandex.ru (моя почта).\nБуду очень признателен.",
        "commentName": "Борис",
        "commentDate": "15.05.2019 г.",
        "id": 14
    },
    {
        "commentText": "Здравствуйте! Я закончила сельскохозяйственную академию в 2012 году, работала на племзаводе с крупным рогатым скотом, сейчас работаю ветеринаром на крупном свинокомплексе. Опыт работы более трёх лет. Английский язык изучаю самостоятельно. Есть ли возможность устроиться в Англии в сфере сельского хозяйства или в приют для животных? Почта: astra-87@mail.ru",
        "commentName": "Алена",
        "commentDate": "21.10.2019 г.",
        "id": 15
    },
    {
        "commentText": "Ищу работу няней, гувернанткой, репетитором в Англии или в др. стране. Имею очень большой педагогический опыт (30 лет), хорошо воспитала своих детей. Многому научу, помогу и организую детишек. Очень энергичная, живая, строгая и серьёзная. Высшее муз. образование. Можно пообщаться в Скайпе: karmensita5",
        "commentName": "Галина",
        "commentDate": "09.12.2019 г.",
        "id": 16
    },
    {
        "commentText": "Я хочу устроиться на работу в Англии, на хорошую шоколадную фабрику, на упаковку конфет. А через 5 лет хочу стать гражданкой Англии. А ещё хочу замуж выйти за англичанина. Мой тел.:0037368920689.",
        "commentName": "Людмила",
        "commentDate": "12.06.2019 г.",
        "id": 17
    },
    {
        "commentText": "Я хочу устроиться работать посудомойкой к Елизавете 2. Есть высшее техническое (инженер ИТ и ИС). По специальности не работала. Работала секретарем. Мои личные качества – ответственная, чистоплотная, люблю флору и фауну. Мой телефон: 8  960 484 02 57. Эл. почта: kati4512@rambler.ru  Я всегда хотела уехать на заработки за границу. Хуже чем в России, думаю, нигде нет. Надоел беспредел русский – когда богатые экономят на простом человеке, ущемляя его права.",
        "commentName": "Ирина",
        "commentDate": "04.10.2019 г.",
        "id": 18
    },
    {
        "commentText": "Вы просто не жили на Украине.",
        "commentName": "Семен",
        "commentDate": "31.07.2019 г.",
        "id": 19
    },
    {
        "commentText": "На Украине еще хорошо, а в Приднестровье гораздо хуже.",
        "commentName": "Вика",
        "commentDate": "15.08.2019 г.",
        "id": 20
    },
    {
        "commentText": "Везде хорошо, где нас нет.",
        "commentName": "Виктория",
        "commentDate": "01.11.2019 г.",
        "id": 21
    },
    {
        "commentText": "Семен, земляка встретил. И полностью с тобой согласен.",
        "commentName": "Oleksandr",
        "commentDate": "05.09.2019 г.",
        "id": 22
    },
    {
        "commentText": "В газовой отрасли есть работа? Можно ли устроиться с высшим образованием и стажем на газокомпрессорные станции?",
        "commentName": "Александр",
        "commentDate": "12.06.2019 г.",
        "id": 23
    },
    {
        "commentText": "Есть разрешение на работу до сентября 2017 года. Фирма, где работал, распалась. Можно ли реализовать себя в другом месте?",
        "commentName": "Петр",
        "commentDate": "16.07.2019 г.",
        "id": 24
    },
    {
        "commentText": "Да, можете устроиться на работу в Великобритании в другом месте.",
        "commentName": "Аноним",
        "commentDate": "22.03.2019 г.",
        "id": 25
    },
    {
        "commentText": "Здравствуйте, мы из Перми, я с мужем хотела поехать в Англию. Что нам для этого нужно? Ответьте, пожалуйста.",
        "commentName": "Лола",
        "commentDate": "31.01.2022 г.",
        "id": 26
    },
    {
        "commentText": "Лола, вам нужно выучить язык и найти работодателя, который вышлет вам приглашение на работу. В противном случае открыть рабочую визу не получится, а ехать в Англию по туристической визе можно лишь в ознакомительных целях: работать вы не сможете, это считается незаконным и строго наказывается.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "31.01.2022 г.",
        "id": 27
    },
    {
        "commentText": "Получил Bachelor of Arts в Британском вузе более 10 лет назад по специальности Business & Management. Вернулся в Россию и работал все это время в собственном семейном бизнесе (небольшая сеть магазинов розничной торговли), будучи совладельцем и исполнительным директором. Кризисы и внутриполитический и экономический климат изрядно измотали, + разошлись в видении по дальнейшему развитию внутри организации. Я хочу всё бросить и кардинально изменить жизнь. Каковы шансы вернуться в Англию и внедриться в коммерческую структуру на управленческую позицию? Или каковы возможные альтернативы переориентации и развития вообще?",
        "commentName": "Евгений",
        "commentDate": "02.10.2019 г.",
        "id": 28
    },
    {
        "commentText": "Добрый день!\nМеня зовут Ника, 27 лет, я из Республики Татарстан, г.Набережные Челны, не замужем, без детей. Хочу поменять свою жизнь и уехать жить в Англию. Английский разговорный, высшее юридическое образование. Последнее место работы – в компании, предоставляющей услуги в области сертификации юридических лиц на должности руководителя отдела продаж. С удовольствием вышлю свое резюме и отвечу на ваши вопросы. Мой емейл: nika.bokan@yandex.ru, Ватсап: 8919 625 32 67.",
        "commentName": "Ника",
        "commentDate": "05.02.2019 г.",
        "id": 29
    },
    {
        "commentText": "Добрый день! В последние три месяца находилась в гостях в Великобритании у друзей. Один из них владеет магазином. Как он может оформить приглашение для меня в его магазин? Буду благодарна за помощь, мой электронный адрес: abramovakatarina@gmail.com",
        "commentName": "Екатерина",
        "commentDate": "09.12.2019 г.",
        "id": 30
    },
    {
        "commentText": "Помогите найти работу в Англии. Что нужно сначала сделать, с чего начать и так далее. По образованию я журналист, стаж работы – более 10 лет, в том числе и на руководящей должности. Могу работать няней, репетитором, сиделкой, продавцом. Помогите, пожалуйста! Моя почта: bliz2@mail.ru.",
        "commentName": "Наталья",
        "commentDate": "14.12.2019 г.",
        "id": 31
    },
    {
        "commentText": "Меня зовут Иван, 26 лет, женат. Мы с женой мечтаем переехать в Англию. Я магистр, по специальности инженер-строитель, работаю инженером 1 категории, стаж 5 лет, жена заканчивает бакалавриат по такой же специальности, стажа пока нет. Какие действия нам требуется предпринять для переезда в Туманный Альбион?",
        "commentName": "Иван",
        "commentDate": "28.10.2019 г.",
        "id": 32
    },
    {
        "commentText": "Хочу устроиться на работу в Лондоне! Большой опыт работы в торговле, работала в ЦУМе. Опыт работы косметологом. Детей нет, не замужем. 31 год, Мария. Москва.",
        "commentName": "Мария",
        "commentDate": "18.12.2019 г.",
        "id": 33
    },
    {
        "commentText": "Фельдшер, стаж – 30 лет.\nБуду рада официальному приглашению на работу.\nLora523@yandex.ru",
        "commentName": "Лариса Владимировна",
        "commentDate": "05.03.2019 г.",
        "id": 34
    },
    {
        "commentText": "Хочу поехать в Великобританию по какой-нибудь разнорабочей специальности. С чего начать?",
        "commentName": "Ирина Н.",
        "commentDate": "06.10.2019 г.",
        "id": 35
    },
    {
        "commentText": "Огромное желание уехать в Англию. Я экономист с двадцатипятилетним стажем работы и высшим образованием. Мне 50 лет.\nБуду очень рада официальному приглашению. irina.mamontova@bk.ru",
        "commentName": "Ирина",
        "commentDate": "08.03.2019 г.",
        "id": 36
    },
    {
        "commentText": "Мне – 44.",
        "commentName": "Алика",
        "commentDate": "17.01.2019 г.",
        "id": 37
    },
    {
        "commentText": "Как и где можно получить разрешение на работу в Англии? Работать есть где. Специалист в строительстве.",
        "commentName": "Федор",
        "commentDate": "17.06.2019 г.",
        "id": 38
    },
    {
        "commentText": "Ищу работу в Лондоне. Я гражданин Узбекистана, пишите на почту: ostanov.88@mail.ru",
        "commentName": "Руслан",
        "commentDate": "18.05.2019 г.",
        "id": 39
    },
    {
        "commentText": "Срочно! Вакансия в Лондоне, как для женщины, так и для мужчины. С 03.09.2018 г. начало работы.\nУборка, мытьё окон и чистка стен в здании. Оплата 9,50 фунтов за час (“чистыми”). Работа с 8 pm до 4 am (в ночь).\nМинимальное знание английского языка.\nПо всем вопросам пишите и звоните на Viber или WhatsApp: +447476489153",
        "commentName": "Аноним",
        "commentDate": "18.03.2019 г.",
        "id": 40
    },
    {
        "commentText": "Ищу работу в Лондоне. Я повар, гражданин России.",
        "commentName": "Григорий",
        "commentDate": "27.01.2019 г.",
        "id": 41
    },
    {
        "commentText": "Программа HSMP подходит только для опытных специалистов? Я в этом году закончу университет, и толком я нигде не работала. Соответственно, опыта работы и заработных плат у меня нет. Значит ли это, что я не могу воспользоваться этой программой?",
        "commentName": "Дарья",
        "commentDate": "25.10.2019 г.",
        "id": 42
    },
    {
        "commentText": "58 лет, учитель английского языка, стаж 37 лет, гражданка  Украины. Ищу работу в Великобритании. Пишите на почту: уzhanna 5809@ambler.ru",
        "commentName": "Жанна",
        "commentDate": "10.05.2019 г.",
        "id": 43
    },
    {
        "commentText": "Ищу работу в Лондоне без знания языка мне 44 гражданство Российское уборка офисов курьер продавец.",
        "commentName": "лариса",
        "commentDate": "21.06.2019 г.",
        "id": 44
    },
    {
        "commentText": "Востребованы ли в Великобритании инженерно-технические специальности? Я инженер-металловед, профилирующая область – титановые сплавы, род занятий – аналитическая работа. В настоящий момент работаю в технической сфере, но по другому профилю. Существуют ли компании в Великобритании, где требуются научные работники такого рода?",
        "commentName": "Татьяна",
        "commentDate": "21.01.2019 г.",
        "id": 45
    },
    {
        "commentText": "Ищу работу сиделкой в русскоговорящую семью в Англии. Имею диплом медицинской сестры, стаж более 15 лет. Уход за престарелыми и больными людьми. В данный момент на военной пенсии.\nПомогите найти работу и оформить все нужные документы!\nС уважением, Светлана, 51 год.",
        "commentName": "Светлана",
        "commentDate": "24.05.2019 г.",
        "id": 46
    },
    {
        "commentText": "Хочу работать в Великобритании сиделкой в  русскоязычной семье, т.к. языка не знаю, но очень хочется выучить. Большой опыт по уходу за больными и пожилыми людьми. Имею медицинский диплом медицинской сестры и фельдшера, более 16 лет опыта.",
        "commentName": "Светлана",
        "commentDate": "15.10.2019 г.",
        "id": 47
    },
    {
        "commentText": "Есть огромное желание поработать в UK. Есть опыт – были 2 рабочие визы по Work permit. Подробности в личку. VAM2005@TUT.BY  +375336729550",
        "commentName": "Андрей",
        "commentDate": "22.04.2019 г.",
        "id": 48
    },
    {
        "commentText": "А я не хочу, даже не тянет к ним.",
        "commentName": "Олег",
        "commentDate": "30.04.2019 г.",
        "id": 49
    },
    {
        "commentText": "Бакалавр в области маркетинга. Есть огромное желание поработать в Англии, в фирме, планирующей выходить на рынок в России. Есть опыт работы в крупной бизнес единице России (Veon). Знание английского на уровне Недо-intermediate.\nГотов уехать уже вчера.",
        "commentName": "Эльдар",
        "commentDate": "30.04.2019 г.",
        "id": 50
    },
    {
        "commentText": "Я из Казахстана. Хотелось бы устроиться в Англии упаковщиком овощей или кондитерских изделий. Пока без знания английского языка. Быстро всему учусь.",
        "commentName": "Айнаш",
        "commentDate": "26.11.2019 г.",
        "id": 51
    },
    {
        "commentText": "Я тоже хочу работать в Великобритании сиделкой, могу няней к русскоговорящим людям. Языка не знаю, только чуть-чуть.",
        "commentName": "Светлана",
        "commentDate": "24.01.2022 г.",
        "id": 52
    },
    {
        "commentText": "Как и многие, я хотела бы найти работу в Англии.\nМожет, кто-то подскажет, на какие специальности можно устроиться без знания языка?\nЕсли есть адреса, куда можно обратиться по вопросу работы, буду рада.",
        "commentName": "Наталья",
        "commentDate": "11.11.2019 г.",
        "id": 53
    },
    {
        "commentText": "Ищу работу няней, ассистентом руководителя или продавцом.\nЗнание английского базовое, но владею португальским.\nИмею европейское гражданство, и мне не требуется разрешение на работу.",
        "commentName": "Ольга",
        "commentDate": "01.03.2019 г.",
        "id": 54
    },
    {
        "commentText": "Каковы мои шансы найти работу в Англии и получить визу на период с 30 июня по ноябрь-декабрь? Студент, 20 лет, заканчиваю 3-й курс университета, английский хороший, открытых виз нет. Работа значения не имеет.",
        "commentName": "Дмитрий",
        "commentDate": "28.03.2019 г.",
        "id": 55
    },
    {
        "commentText": "Я являюсь гражданином Венгрии. Ищу работу в Англии. Специальности особой нет. Работал мастером внутренней отделки домов. 3 года стажа водителем категории В по Евросоюзу, грузоперевозки. Мне 36 лет, женат, 2 дочки (9 и 17 детям). Огромное желание выехать на ПМЖ.",
        "commentName": "Степан",
        "commentDate": "04.05.2019 г.",
        "id": 56
    },
    {
        "commentText": "Ольга. Москва. Я тоже хочу уехать в Англию, могу продавцом работать или на заводе. Английский плохо знаю, но, уверена, освою быстро.",
        "commentName": "Аноним",
        "commentDate": "12.10.2019 г.",
        "id": 57
    },
    {
        "commentText": "Мне 29 лет. Замужем, детей нет. Являюсь гражданкой Беларуси. Хотела бы переехать в Англию. 10 лет работаю учителем начальных классов + веду собственный центр развития детей. Буду рада официальному приглашению на работу: raboty-2013@mail.ru",
        "commentName": "Анастасия",
        "commentDate": "19.01.2019 г.",
        "id": 58
    },
    {
        "commentText": "Девушка, работаю в банке в области комплаенс, руководящая должность. Английский разговорный. Приятная внешность. Хочу переехать в Лондон. Предварительно согласна работать в магазине (имеется тур.виза на 5 лет). lamalee@mail.ru",
        "commentName": "Alsu",
        "commentDate": "09.01.2019 г.",
        "id": 59
    },
    {
        "commentText": "Специальность пекарь-кондитер, но опыта работы нет. Зато работала в административной офисной сфере.\nКакие у меня варианты?",
        "commentName": "Мария",
        "commentDate": "06.08.2019 г.",
        "id": 60
    },
    {
        "commentText": "Хотелось бы найти работу в Англии, владею английским языком.\nМожет быть, советы какие дадите?!",
        "commentName": "Аноним",
        "commentDate": "05.04.2019 г.",
        "id": 61
    },
    {
        "commentText": "Очень хочу переехать в Лондон. Мне 28. Высшее образование 2: PR и экономист. Более 5 лет работаю в крупном российском банке, обслуживание физических лиц на русском и английском языках. Английский средний – разговорный. Готова рассмотреть вакансии как по специальности, так и на ресепшен, няня, гид.. Если есть интересные ссылки, буду рада помощи. Спасибо.",
        "commentName": "Лариса",
        "commentDate": "22.12.2019 г.",
        "id": 62
    },
    {
        "commentText": "Супер мастер по наращиванию ногтей, ресниц, перманентной макияж, депиляция, педикюр, маникюр… Стаж больше 13 лет! Лично знакома с Джессикой Вартухян) Жительница России)",
        "commentName": "Наталья",
        "commentDate": "30.10.2019 г.",
        "id": 63
    },
    {
        "commentText": "Профессиональный переводчик из Алматы. Ищу работу в Англии. Жена может работать с детьми обучал их русскому языку. Александр Пишите на адрес a.khlebnikov@mail.ru",
        "commentName": "Александр",
        "commentDate": "21.04.2019 г.",
        "id": 64
    },
    {
        "commentText": "Ищу работу в Англии, Ирландии. По специальности водитель-дальнобойщик, сам с Украины, сейчас работаю в Европе. Буду благодарен любой информации. Моя почта sergey@tradefam.com",
        "commentName": "Serhii",
        "commentDate": "05.02.2019 г.",
        "id": 65
    },
    {
        "commentText": "Мне 25 лет. Отучился на юриста, работаю на государственной службе. Ищу работу в Лондоне. Знание языка имеется. Готов рассмотреть вакансии в различных сферах деятельности.",
        "commentName": "Родион",
        "commentDate": "11.12.2019 г.",
        "id": 66
    },
    {
        "commentText": "Здравствуйте!\nМне 23 года, учитель русского языка и литературы. Женат, будет ребёнок. Реально ли вообще найти работу в Англии? Знание языка присутствует. Пишите на почту: serg-smirnov@list.ru",
        "commentName": "Сергей",
        "commentDate": "12.04.2019 г.",
        "id": 67
    },
    {
        "commentText": "18 лет. Ищу работу в Великобритании. Желательно в IT-сферах, создание сайтов блогов, дизайнер, оформление сайта. Почта: lopqawqaw@gmail.com.",
        "commentName": "Константин",
        "commentDate": "04.05.2019 г.",
        "id": 68
    },
    {
        "commentText": "Ищу работу в Великобритании связанную с футбольной деятельностью. Тренирую детей от 3 до 7 лет. Также рассмотрю любые другие варианты работы. Есть большой опыт в сфере продаж. Буду признателен за любую информацию. Е-мейл: a.chasnyk@mail.ru.",
        "commentName": "Александр",
        "commentDate": "04.01.2019 г.",
        "id": 69
    },
    {
        "commentText": "Я молодой парень, 21 год. Ранее работал в Турции и Польше, знания английского языка нет, но есть разговорный польский, русский, украинский. Сам тренер по верховой езде, и технолог, и ветеринар. Реально ли найти попасть на работу с такими данными? Почта: antoshatimoshchuk1@gmail.com.",
        "commentName": "Антон",
        "commentDate": "02.06.2019 г.",
        "id": 70
    },
    {
        "commentText": "Хотелось бы найти тех, с кем можно уехать на работу в Англию. Пишите.",
        "commentName": "виталий",
        "commentDate": "25.03.2019 г.",
        "id": 71
    },
    {
        "commentText": "Очень хотелось бы уехать на работу в Англию. Английский знаю средне. Работаю в области программного и компонентного ремонта компьютеров и ноутбуков, смартфонов, имею свой сервис, готов работать или по специальности или в продажах (опыт есть). По образованию – радиомеханик. Пожалуйста, напишите, кто может хоть как-то помочь с миграцией. Почта: makstrusha@gmail.com",
        "commentName": "Макс",
        "commentDate": "23.11.2019 г.",
        "id": 72
    },
    {
        "commentText": "Очень хотелось бы уехать работать в Англию. Английского языка не знаю. Работаю в Москве в ресторане поваром. Гражданин Кыргызстана. Можно ли уехать из Москвы в Англию? Почта: batur.92.kg@mail.ru. Мне – 25 лет.",
        "commentName": "Ботир",
        "commentDate": "15.03.2019 г.",
        "id": 73
    },
    {
        "commentText": "Мне 30 лет, я из Беларуси. Хотела бы переехать в Англию. По образованию – экономист, работаю продавцом. Английский знаю плохо. Есть ли возможность найти любую работу в Англии и переехать? Почта: savostenia@mail.ru.",
        "commentName": "Anna",
        "commentDate": "27.04.2019 г.",
        "id": 74
    },
    {
        "commentText": "Я – сварщик. Работаю любым видом сварки: аргон, полуавтомат.",
        "commentName": "Аноним",
        "commentDate": "29.04.2019 г.",
        "id": 75
    },
    {
        "commentText": "Я – преподаватель английского языка. Переводчик. Хотела бы поработать в Англии. В любой сфере, кроме разнорабочих. Мне – 44 года. Спортивное телосложение, выгляжу молодо.  Куда можно обратиться?\nПочта: Foxglove200@yandex.ru",
        "commentName": "Helen",
        "commentDate": "02.01.2019 г.",
        "id": 76
    },
    {
        "commentText": "Я фармацевтический работник с 20-летним стажем. Есть опыт работы с детьми. Мне 47 лет. Хотела бы поработать няней в Англии.",
        "commentName": "Наталья",
        "commentDate": "10.09.2019 г.",
        "id": 77
    },
    {
        "commentText": "Я – гражданка Таджикистана, 27 лет. Очень  хотела бы работать в Англии (любая работа). Хорошо владею английским. Почта: shahnozka_90@bk.ru",
        "commentName": "Шахноза",
        "commentDate": "13.11.2019 г.",
        "id": 78
    },
    {
        "commentText": "Я белорус с литовскими корнями. Мне 36 лет. Ищу работу в Англии. У кого будет возможность, помогите с поиском.",
        "commentName": "Денис",
        "commentDate": "21.11.2019 г.",
        "id": 79
    },
    {
        "commentText": "Я оператор станков с ЧПУ (лазерная резка, высечка). Реально ли найти такую работу в Великобритании?",
        "commentName": "Никита",
        "commentDate": "30.07.2019 г.",
        "id": 80
    },
    {
        "commentText": "Меня зовут Татьяна, я из России. Хотелось бы жить и работать в Англии. Имею высшее педагогическое образование (учитель английского и немецкого языков). Могу работать няней, сиделкой, репетитором, учителем, воспитателем, продавцом. Я человек коммуникабельный, творческий, надежный, с приятной внешностью и грамотной речью.",
        "commentName": "Татьяна",
        "commentDate": "18.10.2019 г.",
        "id": 81
    },
    {
        "commentText": "Хочу поработать в Англии или Уэльсе. Мне 29 лет. По специальности – инженер-строитель. Высшее образование. Стаж работы – 6 лет, как в промышленном, так и в гражданском строительстве. Знание языка – базовый, в процессе обучения. Возможно ли там найти работу, устроиться по специальности? Почта: rside@mail.ru",
        "commentName": "Екатерина",
        "commentDate": "24.04.2019 г.",
        "id": 82
    },
    {
        "commentText": "Имеется сертификат Ielts 6.0. Гражданка РФ. Окончила институт искусств. На данный момент работаю в сфере торговли (сувенирный магазин). Буду рада предложениям.",
        "commentName": "Адиля",
        "commentDate": "09.01.2019 г.",
        "id": 83
    },
    {
        "commentText": "Можно ли устроиться в Англии бурильщиком эксплуатационного и разведывательного бурения скважин на нефть и газ?",
        "commentName": "Айбулат",
        "commentDate": "13.10.2019 г.",
        "id": 84
    },
    {
        "commentText": "Хочу перебраться жить в Великобританию. До этого уже была в этой стране. Есть IELTS 5.5, опыт работы в дет. саду как заместитель заведующей. Также работала в свое время и официанткой. По специальности – лингвист, но никогда не работала в этой отрасли. Очень бы хотелось перебраться на легальной основе. 29 лет, замужем, детей нет.\nПочта: maliwka2505@mail.ru",
        "commentName": "Дарья",
        "commentDate": "20.02.2019 г.",
        "id": 85
    },
    {
        "commentText": "Меня зовут Евгений. Являюсь гражданином Украины. Есть диплом магистра в сфере ИТ, но программирование – не мое. Имеется опыт работы тестером веб ресурсов. Базовые знания HTML, PHP. Работал контент-менеджером, вел 2 сайта компании. Есть опыт настройки и ведения  контекстны и КМС рекламных кампаний в GA (Google Adwords) Yandex Direct. Опыт общения с подрядчиками, контроль качества и выполнения ТЗ и др. Знания английского, к сожалению, не на должном уровне, но разговорную речь понимаю. Есть надежда, что через данный интернет ресурс смогу получить контакты людей, которые смогут посодействовать в дальнейшем трудоустройстве. Подробное резюме могу выслать на почту при необходимости. Готов развиваться, самообучаться для достижения поставленных целей.\nПочта: e.baynak@gmail.com",
        "commentName": "Евгений",
        "commentDate": "06.09.2019 г.",
        "id": 86
    },
    {
        "commentText": "Давно мечтаю уехать в Англию и в последующем остаться жить там. По образованию я инженер-энергетик. Можно ли мне найти работу по специальности или нужно будет переучиваться? С языком у меня не так все отлично, но учу.",
        "commentName": "Мунко",
        "commentDate": "17.11.2019 г.",
        "id": 87
    },
    {
        "commentText": "Все в Лондон! Там медом намазано. Я вот тоже с детства мечтал там жить, однако не хочу там работать дворником и улицы мести. Надо сначала стать миллионером на Родине, а потом туда стремиться. Если ты на родине профан, то там – подавно.",
        "commentName": "Азиз",
        "commentDate": "25.02.2019 г.",
        "id": 88
    },
    {
        "commentText": "Я КМС по шахматам, большой опыт преподавания шахмат в ДЮСШ и ДЮЦ в России детям. Английский знаю не очень – сейчас занимаюсь с репетитором с целью повышения уровня знания языка. Хотел бы найти работу в Лестере по преподаванию  шахмат детям.\nЖилье в Лестере есть.\nС чего мне начать поиск интересующей меня работы?",
        "commentName": "Алексей",
        "commentDate": "16.04.2019 г.",
        "id": 89
    },
    {
        "commentText": "Хочу поехать в Англию работать сиделкой, нянечкой. На предприятии могу тоже работать и в сфере торговли. Какие нужны документы, и куда обращаться в Москве?",
        "commentName": "Людмила",
        "commentDate": "14.12.2019 г.",
        "id": 90
    },
    {
        "commentText": "Мечтаю уехать в Англию, язык не знаю. Мне 38 лет, холост, детей нет. Образование среднее специальное – монтажник стальных и ж/б конструкций, стропальщик. Гражданин Казахстана. Желаю найти работу в любой сфере деятельности. Исполнительный, энергичный, умею работать в команде.\nПочта: ruslanbaburin79@mail.ru\nТел.: +79892735579 (ватсап).",
        "commentName": "Руслан",
        "commentDate": "13.12.2019 г.",
        "id": 91
    },
    {
        "commentText": "Ребята, включите мозг, и будет вам не только жизнь в Англии, но и в любой стране. Вот британец Алекс Тью (погуглите) заработал больше миллиона долларов за 4 месяца на своем сайте, продавая пиксели – точки. А с миллионом долларов вас с руками оторвут в любую страну. И работать не придется особо. Интернет сейчас позволяет это делать, не выходя из дома. А неудачники и лентяи никому не нужны. Нужны успешные люди. Удачи!",
        "commentName": "Aziz",
        "commentDate": "28.03.2019 г.",
        "id": 92
    },
    {
        "commentText": "В смысле как? Я, например, хочу уехать просто, поработать, посмотреть мир.",
        "commentName": "Аноним",
        "commentDate": "09.11.2019 г.",
        "id": 93
    },
    {
        "commentText": "28 лет, Илья. Высшее техническое образование. Окончил Московский энергетический институт. Стаж работы – 6 лет в энергетике. Прошёл все ступени на тепловой электростанции как в турбинном, так и электрическом цеху. В данный момент работаю начальником смены электростанции. Уехал бы на такую же сферу работы. Учил технический английский язык. Женат, 1 ребёнок. Резюме вышлю на емейл по запросу.",
        "commentName": "Илья",
        "commentDate": "03.07.2019 г.",
        "id": 94
    },
    {
        "commentText": "Очень хочу жить и работать в Великобритании. Мне 37 лет, у меня двое детей, разведена. Высшее образование. Работаю в сфере проектирования электрических сетей и энергетических объектов, стаж работы – 16 лет. Работу свою люблю и хочу развиваться дальше. Знание английского – разговорный (А2). Ищу возможное сотрудничество с компаниями.",
        "commentName": "Victoria",
        "commentDate": "28.01.2019 г.",
        "id": 95
    },
    {
        "commentText": "Мой молодой человек мечтает работать и жить в Лондоне. В России никаких проблем с законом, давно на одном рабочем месте, зарплата хорошая, опыт больше 6 лет, сдал максимальные экзамены и курсы по сварке, электрика и инженера по пожарной безопасности. Что ему нужно сделать, и куда обратиться, чтобы найти хоть какую-то работу в Англии?",
        "commentName": "Эльвинп",
        "commentDate": "20.02.2019 г.",
        "id": 96
    },
    {
        "commentText": "Хочу устроиться на работу в Англии. По образованию – геолог, инженер лесного хозяйства. Английским владею на 3, могу объясняться. Помимо своих профессий, имею навыки в строительстве, электрике, также работал в СТО (жестянка, покраска), воспитателем в спортивном детском лагере,  работал менеджером в магазине, начальником охраны, администратором в гостинице. Без вредных привычек. Буду ждать предложений.",
        "commentName": "Артур",
        "commentDate": "11.03.2019 г.",
        "id": 97
    },
    {
        "commentText": "Я – гражданка РК, мне 28 лет. Хочу переехать в Великобританию по работе, к русскоязычной семье няней. Опыт работы – 3 года. В разводе, трое детей. Детки остаются в РК, есть кому присмотреть. Очень буду рада, если пригласите на работу на законных основаниях.\nПочта: lady.sakisheva@mail.ru",
        "commentName": "Ais",
        "commentDate": "04.08.2019 г.",
        "id": 98
    },
    {
        "commentText": "Я нефтяник. Хочу переехать в Англию на ПМЖ вместе с женой и ребенком. Как можно это осуществить? Кто может помочь? По образованию геолог.",
        "commentName": "Вячеслав",
        "commentDate": "11.08.2019 г.",
        "id": 99
    },
    {
        "commentText": "Меня зовут Самара. Ищу работу в Лондоне  без знания языка няней, сиделкой или клининг. Без вредных привычек. Не замужем.",
        "commentName": "Самара",
        "commentDate": "19.05.2019 г.",
        "id": 100
    },
    {
        "commentText": "Меня зовут Татьяна. Сейчас нахожусь в Milton Keynes. Ищу работу.\nУ меня высшее образование.  Имею 18 лет стажа в ресторанном бизнесе. Английский разговорный. Есть европейские  документы.\nЖду варианты предложений не зависимо от специальности.",
        "commentName": "Tatiana",
        "commentDate": "08.09.2019 г.",
        "id": 101
    },
    {
        "commentText": "Меня зовут Елена.\nИщу работу в Великобритании (Лондоне), как начало для переезда на ПМЖ. На данный момент имею стаж работы – 5 лет мед. сестрой (с детьми). Рассматриваю разные варианты. Язык – не проблема, с удовольствием учу английский. От меня: работа в коллективе, приветливость, аккуратность и стрессоустойчивость на 5+. Буду очень признательна за помощь!\nПочта: Lena.panarina.1993@mail.ru",
        "commentName": "Elena",
        "commentDate": "21.07.2019 г.",
        "id": 102
    },
    {
        "commentText": "Меня зовут Лариса. Помогите устроиться на работу в Великобритании продавцом в бутик. Язык не знаю. У меня 4 детей. В России жить не возможно.",
        "commentName": "Лариса",
        "commentDate": "10.07.2019 г.",
        "id": 103
    },
    {
        "commentText": "Я – гражданин Туркменистана, живу и учусь в Стамбуле. Отлично владею русским и турецким языками. Есть диплом высшего образования Московского института по специальности – финансист. Мечтаю поработать в Англии в любом городе на любой работе. Как мне можно осуществить мечту?",
        "commentName": "Suhrab",
        "commentDate": "31.05.2019 г.",
        "id": 104
    },
    {
        "commentText": "Молодая, красивая, энергичная женщина 32 лет ищет любую работу в Англии в городе Ньюкасл. Образование – филолог, русский язык и литература. Мастер по наращиванию волос, ресниц, ногтей. Имеется опыт продажи. Английский слабый разговорный. Семья, дети есть.\nПочта: k_khysainova@mail.ru",
        "commentName": "Эльвира",
        "commentDate": "18.10.2019 г.",
        "id": 105
    },
    {
        "commentText": "Эльвира, это страна не для бедных и даже не для людей среднего достатка. Очень дорогая аренда жилья, дорогая связь, хорошая еда тоже не дешевая. Найти работу без знания языка на уровне advanced вы не сможете, поэтому хорошо подумайте о том, что вы можете предложить этой стране. Востребованные профессии здесь примерно те же, что и в других западных странах: программист, IT-специалист, инженер, медик, преподаватель иностранного языка.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "18.10.2021 г.",
        "id": 106
    },
    {
        "commentText": "Хочу поработать охранником на любом объекте в UK. Владею английским. Мне 57 лет. Есть ли у меня шансы? Если да, то с чего начать?\nПочта: gor_777@mail.ru",
        "commentName": "Igor",
        "commentDate": "09.10.2019 г.",
        "id": 107
    },
    {
        "commentText": "Меня зовут Иван. Я получил среднее образование в Англии, имеются все сертификаты, A-levels с отличием. Не удалось закрепиться и остаться дальше финансово, хотя меня приняли по конкурсу в Chelsea college. Пришлось вернуться в Москву. После жизни в Англии никак до сих пор не могу адаптироваться и жить в коррумпированных условиях, а честному человеку, выросшему в других условиях, остается только смириться и честно работать за копейку. Я долго искал возможность выезда и работы в Англии, но, даже имея связи и друзей, так и не сумел. В Москве работал креативным директором в ресторане, потом ушел на фриланс и работал все время веб-дизайнером, video-editor. Хотелось бы продолжить все развитие в Англии в творческом сегменте, начать с ассистента или уборщиком в какой-либо из студий. Возможно ли это, и как найти работодателя из России?",
        "commentName": "Иван",
        "commentDate": "22.07.2019 г.",
        "id": 108
    },
    {
        "commentText": "Здравствуйте, Иван. Если Вы хорошо редактируете видео, напишите на почту: welcome@adaconde.com",
        "commentName": "Ada",
        "commentDate": "07.02.2019 г.",
        "id": 109
    },
    {
        "commentText": "Есть кто в данный момент в Англии?",
        "commentName": "Муслим",
        "commentDate": "20.04.2019 г.",
        "id": 110
    },
    {
        "commentText": "Я из Казахстана. Хочу выехать на заработки в Англию. Мед. работник. Возраст – 47 лет. Опыт работы приличный, есть сертификаты массажа. Муж – специалист-строитель.\nЕсть вакансии няня, сиделки, обслуж. персонала? Немного владеем английским.",
        "commentName": "Анара",
        "commentDate": "26.02.2019 г.",
        "id": 111
    },
    {
        "commentText": "Ищу работу электросварщика в Великобритании. Аттестация, НАКС, 6 разряд. Хороший английский.\nПочта: murin.89@list.ru",
        "commentName": "Сергей",
        "commentDate": "29.05.2019 г.",
        "id": 112
    },
    {
        "commentText": "Ищу работу в Великобритании. Имею высшее образование по специальности  “Ветеринария”. Опыт работы в ветеринарной лаборатории микробиологом, вирусологом.\nПочта: natalya-fedorova-1970@mail.ru",
        "commentName": "Наталья",
        "commentDate": "23.11.2019 г.",
        "id": 113
    },
    {
        "commentText": "Мне 33 года, замужем, 2 детей. Без вредных привычек. По специальности – бухгалтер. Опыт работы товароведом и управляющей сетью розничных супермаркетов – 10 лет. Грамотная, английский язык разговорный. Легкообучаема, память прекрасная. Хотела бы работать в Англии.\nПочта: ars0204@mail.ru\nWhatsApp: +79180609878",
        "commentName": "Светлана",
        "commentDate": "04.02.2019 г.",
        "id": 114
    },
    {
        "commentText": "Меня интересует трудоустройство на постоянную работу в Лондоне или подобных развитых городах мира.\nМогу ли я отправить свое резюме вам на рассмотрение для поиска соответствующих вакансий?\nУ меня отличное знание английского, русского и казахского языков. 10 лет стажа работы с иностранными партнёрами в области привлечения инвестиций (FDI) и продвижения экспорта, продвижение бизнеса иностранных компаний, опыт участия в различных проектах и переговорах (выстроение стратегии и тактики переговоров) высокого уровня за рубежом, участие в международных тренингах и семинарах, а также опыт работы советником у политиков, управление частными компаниями, международными NGO, MICE, PR, GR.\nВ качестве valuable asset у меня VIP связи (политики и деловые круги) в Казахстане, СНГ, ASEAN, юго-восточной Азии, Китае, Ю. Корее, Африке для продвижения бизнеса иностранных компаний.\nНа основании вышеизложенного прошу вас положительно рассмотреть мою кандидатуру и написать свои контактные данные для оперативной связи. С уважением, Серик\nТел.: +77016283535",
        "commentName": "Serik",
        "commentDate": "21.03.2019 г.",
        "id": 115
    },
    {
        "commentText": "Хочу поехать в Англию, но не могу найти работу. Помогите найти работу в русcкоязычной семьи няней (можно и круглосуточно). Буду очень вам благодарна.",
        "commentName": "Елизавета",
        "commentDate": "14.05.2019 г.",
        "id": 116
    },
    {
        "commentText": "Меня зовут Юлия, мне 32 года, не замужем, детей нет. Хочу кардинально изменить свою жизнь, переехать жить и работать в Англии.\nПо специальности – юрист (полное сопровождение деятельности компании), опыт работы – 14 лет. Ответственная, честная, умею работать в режиме многозадачности. Готова работать на любой должности.\nВесной 2019 г. прилечу в Брайтон на 6 мес. для изучения английского языка.\nБуду рада новым знакомствам и признательна за помощь.",
        "commentName": "Юлия",
        "commentDate": "02.12.2019 г.",
        "id": 117
    },
    {
        "commentText": "Рассмотрю все вакансии.",
        "commentName": "Oleksandr",
        "commentDate": "01.06.2019 г.",
        "id": 118
    },
    {
        "commentText": "День добрый. Очень хочу работать в Англии. Помогите прошу.",
        "commentName": "Сергей",
        "commentDate": "15.01.2019 г.",
        "id": 119
    },
    {
        "commentText": "Механик по ремонту и обслуживанию дорожной и строительной техники с опытом около 20 лет. Английский на техническом уровне.Есть шанс?",
        "commentName": "Руслан",
        "commentDate": "20.01.2019 г.",
        "id": 120
    },
    {
        "commentText": "Доброй ночи. Меня зовут Куба, гражданин РФ. Хотел бы уехать работать в пенсию. Знание языка слабое. Гостиничный бизнес. Легкообучаемый, отличная память и желание работать.\nС уважением, Куба",
        "commentName": "Куба",
        "commentDate": "27.02.2019 г.",
        "id": 121
    },
    {
        "commentText": "Добрый день.\nИщу работу руководителем проекта в строительстве или управляющим жилого дома.Стаж работы в строительстве более 10 лет.\nАнглийский со словарем пока, в дальнейшем обучаема.Могу работать также секретарем со знанием русского языка.",
        "commentName": "Александра",
        "commentDate": "17.03.2019 г.",
        "id": 122
    },
    {
        "commentText": "Доброго времени суток, Александра! К сожалению, без знания английского языка вам будет очень трудно устроится на работу в Англии. А вам придётся искать работу в Англии заранее, до получения трудового вида на жительство. И большинство английских компании требуют сертификат, который подтверждает знания английского языка, только для начала рассмотрения вашей заявки по вакансии! У вас есть вариант пытаться искать вакансии, где требуются русскоязычные работники. Тогда у вас повышаются шансы, потому что вы носитель языка, который требуются на работе.\nЕсть другой вариант – поиск работы в российских компаниях, которые имеют филиал на территории Великобритании. Тогда компания вам присылает письмо о спонсорстве и переводе в Британский филиал. Это письмо вы должны будете подать в посольство Англии для оформления визы вместе с некоторыми другими документами, о которых я напишу ниже. В таком случае вам выдаётся немного другой тип трудовой визы, который не даёт вам права увольняться из Британского филиала Российской компании, а также не даёт права на получение вида на жительство.\nВам стоит приготовится к сбору следующих документов и подавать их вместе в письмом о споснорстве в посольство Великобритании:\n1. Заполненная анкета на оформление визы с фотографиями.\n2. Загранпаспорт. Должно быть наличие пустых страниц и срок действия паспорта не должен заканчиваться в ближайшее время.\n3. Справка об отсутствии судимости.\n4. Договор об аренде жилья в Англии.\n5. Медицинская страховка, которая действует в Англии.\n6. Справка из банка с наличием 1800 фунтов стерлингов на счету.\n7. Квитанция об оплате консульского сбора.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "18.03.2019 г.",
        "id": 123
    },
    {
        "commentText": "Спасибо за ответ.\nЕсть огромное желание работать и выучить английский в процессе.Подскажите пожалуйста как найти\nпрофессии на русском языке?\nКакие сайты по работе ?",
        "commentName": "Александра",
        "commentDate": "18.03.2019 г.",
        "id": 124
    },
    {
        "commentText": "Доброго времени суток, Александра!\nБез знания английского языка вы вряд ли сможете найти работу в Великобритании.\nДля вас есть вариант трудоустройства в английском филиале любой из русских компаний.\nНо в таком случае у вас будет совсем другой тип трудовой визы, по которому вы не можете получить вид на жительство и не можете менять место работы.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "21.03.2019 г.",
        "id": 125
    },
    {
        "commentText": "Добрый день! Хотелось бы найти работу в Англии и переехать, так как дочь хочет учиться в Англии. Подскажите где найти работу.",
        "commentName": "Татьяна",
        "commentDate": "20.03.2019 г.",
        "id": 126
    },
    {
        "commentText": "Не хочу жить в Англии постоянно,но хочу там поработать временно или вахтой.\n50лет.Учитель.Ищу работу няней.Есть большой опыт работы с двойняшками и тройняшками в семьях Санкт-Петербурга. Есть рекомендации.Из Украины.Сейчас работаю няней в Санкт-Петербурге по патенту.\n+7(963)24-62-388-Елена",
        "commentName": "Елена",
        "commentDate": "23.03.2019 г.",
        "id": 127
    },
    {
        "commentText": "Добрый день.\nПодскажите, пожалуйста, с чего начинать и какие шансы.\nАнглийский язык на минимальном уровне, но активно начинаю изучать на экспресс курсе и практическом общении каждый день.\nНепрерывный стаж работы бухгалтером 9 лет.\nВысшее образование.\nТак же образование в области красоты и здоровья. Имею диплом персонального тренера тренажерного зала и продолжительная практика в наращивании ресниц.\nЛюблю детей и они меня любят, с удовольствием стала бы няней или помощницей.\nВлюбилась не только в Лондон, но и в его жителя, поэтому очень сильно хочу переехать. Но сделать это самостоятельно и законно. Не знаю с чего начать и куда смотреть.\nЕсли есть советы, я с нетерпением буду жать.\nsaitovajuly@mail.ru",
        "commentName": "Юлия",
        "commentDate": "16.05.2019 г.",
        "id": 128
    },
    {
        "commentText": "Здравствуйте! Ищу работу ! Мне 39 лет работала в России в пенсионной сфере ! ПФР! Есть диплом о высшем образовании ( экономика, аудит и бух учёт) Проживаю на данный момент в городе Дерби с мужем,гражданин Ирландии! Язык Русский и немного Английский! Детей нет ! Рассмотрю любые варианты ! Мой адрес электронной почты ! olya_golota@mail.ru",
        "commentName": "Ольга",
        "commentDate": "18.05.2019 г.",
        "id": 129
    },
    {
        "commentText": "Меня зовут Ольга, мне 39 лет. Ищу работу. На данный момент проживаю в городе Дерби с мужем, детей нет. Есть возможность найти работу здесь? Рассмотрю любые варианты! В России работала в сфере пенсионного фонда, есть диплом о высшем образовании.\nE-mail: Olya_Golota@mail.ru.\nТел.:  07543787736.",
        "commentName": "Ольга",
        "commentDate": "18.05.2019 г.",
        "id": 130
    },
    {
        "commentText": "Здравствуйте меня зовут Павел 32 года, английский разговорный уровень скоро буду сдавать ielts в конце 2019 года , высшее экономическое образование, есть сертификаты фсфр почта fxtrader17sev@yandex.ru 89123541861",
        "commentName": "Pavel",
        "commentDate": "04.06.2019 г.",
        "id": 131
    },
    {
        "commentText": "Hello!\nЯ-Евгений, пожалуйста подскажите востребованы ли профессии строительных специальностей-отделочник-интерьерщик уровень premium class.\nРаботаю на качество, к сожалению в РФ это становится не актуально….\nБуду благодарен за помощь.\nevgenijkornusenkov252@gmail.com",
        "commentName": "Евгений",
        "commentDate": "08.06.2019 г.",
        "id": 132
    },
    {
        "commentText": "Аурелия! Есть европейский паспорт,хочу найти работу на шоколадной фабрике в Лондоне.",
        "commentName": "Аурелия",
        "commentDate": "11.07.2019 г.",
        "id": 133
    },
    {
        "commentText": "Есть европейский паспорт,хочу найти работу в русских семьях,люблю готовить,с детьми нахожу быстро общий язык.",
        "commentName": "Аурелия",
        "commentDate": "11.07.2019 г.",
        "id": 134
    },
    {
        "commentText": "Данилевич Алексей,42 года,Белорус.Строитель,литейщик,готов работать на любой профессии,с подработками.Работа в Лондоне.Ответственный,трудоголик",
        "commentName": "Алексей",
        "commentDate": "21.07.2019 г.",
        "id": 135
    },
    {
        "commentText": "Я инженер вентиляции и кондиционирования с 15 летним стажем окончил Новосибирский СИБСТРИН сейчас являюсь учредителем и генеральным директором\nМожно ли устроится в Великобритании по профилю инженера? Тел. 89842779253  email.  dudin2176@gmail.com",
        "commentName": "Сергей",
        "commentDate": "14.08.2019 г.",
        "id": 136
    },
    {
        "commentText": "Здравствуйте. Решили переехать в Англию,на ПМЖ,имею высшее педагогическое образование, работаю по специальности,я Логопед- дефектолог,учитель математики. Куда обратиться,чтоб найти работу?! Е-mail: zlatova1984@inbox.ru",
        "commentName": "Есения",
        "commentDate": "16.08.2019 г.",
        "id": 137
    },
    {
        "commentText": "17 лет опыта по ремонту квартир и офисов. Можно ли устроиться на работу без знания языка? 41 год, гражданин России.\nE-mail: danyarov.anvar@mail.ru.",
        "commentName": "Анвар",
        "commentDate": "01.10.2019 г.",
        "id": 138
    },
    {
        "commentText": "Добрый день,\nИщу работу гувернантки либо другой смежной работы с детьми. У меня высшее юридическое образование, музыкальное образование, я профессионально играю на фортепиано (на данный момент у меня есть 3 ученика). Я говорю свободно на французском, английском, и, соответственно на русском языках. Катаюсь на роликах, велосипеде, коньках. Есть опыт работы с детьми во французской школе аниматором. Профессионально владею всеми компьютерными программами Моя мать живет в Англии, а я – во Франции. В период рождественских католических каникул я приеду в Англию и собираюсь остаться, но для этого мне нужен работодатель.\nПишите, могу рассмотреть и другие варианты.\nС уважением, Анастасия\nanastasiyadavid1979@gmail.com\n+33 6 38 28 22 77 (France)\n+44 7467 224520 ( England)",
        "commentName": "Anastasiya",
        "commentDate": "28.11.2019 г.",
        "id": 139
    },
    {
        "commentText": "Добрый день! Ищу работу в Лондоне (сейчас я в России).\nРаботаю в дизайнером интерьера 5 лет (техническая часть, визуализации, материалы и авторский надзор) и также рисую. Хотела бы найти должность, связанную с творчеством.\nsdesignburo@gmail.com",
        "commentName": "Дарья",
        "commentDate": "20.01.2020 г.",
        "id": 140
    },
    {
        "commentText": "Хочу поехать в Великобританию и работать в сельском хозяйстве. По профессии тракторист машинист, машинист бульдозера, машинист погрузчика, водитель катигории В, C. Мне 36 лет. tolik-legzenko@mail.ru",
        "commentName": "Анатолий",
        "commentDate": "06.02.2020 г.",
        "id": 141
    },
    {
        "commentText": "Я очень хочу роботать с мужем в Англии  дом роботницей или по уходу за пожилыми или больными.пишите на почту kazakuaa@mail.ru. буду очень признательна,спосибо.",
        "commentName": "Аурика",
        "commentDate": "15.03.2020 г.",
        "id": 142
    },
    {
        "commentText": "Мне 37 лет.Житель РФ.Ищу работу в\nВеликобритании, в любой сфере,где говорят на русском языке.Без вредных привычек.Водитель категорий В,С.",
        "commentName": "Максим",
        "commentDate": "11.04.2020 г.",
        "id": 143
    },
    {
        "commentText": "Ищу работу в семье. Учитель русского языка и литературы, музыкальное образование по классу ф-но, велосипед, плавание. Опыт работы с 2000 года, чистая орфоэпия, грамотное владение литературной речью.  50 лет, Москва. Спасибо",
        "commentName": "Инна",
        "commentDate": "23.06.2020 г.",
        "id": 144
    },
    {
        "commentText": "Ищу работу в семье. Учитель русского языка и литературы, музыкальное образование по классу ф-но, велосипед, плавание. Опыт работы с 2000 года, чистая орфоэпия, грамотное владение литературной речью.  50 лет, Москва. Пишите Вотсапе +79853683697. Спасибо",
        "commentName": "Инна",
        "commentDate": "23.06.2020 г.",
        "id": 145
    },
    {
        "commentText": "Ищу работу няни в Англии, диплом художника модельера(стилист, визажист имиджмейкер) также могу преподавать имиджеологию и быть личным стилистом.\nПочта  kvinm@list.ru",
        "commentName": "Мария",
        "commentDate": "15.09.2020 г.",
        "id": 146
    },
    {
        "commentText": "Здравствуйте, меня зовут Ирина, мне 27 лет, нахожусь в Украине, но очень хочу поехать работать в Англию. Педагогическое высшее образование. Сейчас работаю в цветочной сфере, оформление свадеб, декорации и прочее.\nПодскажите пожалуйста возможно ли работать в Англии в такой сфере, и как найти работу? Спасибо. Irunachorna1@gmail.com",
        "commentName": "Ирина",
        "commentDate": "18.09.2020 г.",
        "id": 147
    },
    {
        "commentText": "Ирина,  надо отлично владеть иностранным языком. В большинстве своём британцы довольно нетерпимы к плохой речи и акценту иностранцев. От учителя тут и подавно ожидают идеального знания английского языка.При трудоустройстве учитываются образование, опыт, личные достижения, рекомендации, уровень знания языка и т.д. Самые востребованные профессии на сегодня: программисты, инженеры, архитекторы, учёные, врачи, экологи, аналитики.Всегда требуются также низкоквалифицированные рабочие в сельском хозяйстве и ресторанно-гостиничном бизнесе. Но в этом случае стоит иметь ввиду, что работа тяжелая и хотя оплата хорошая, жить в Англии стоит очень недешево. Проверить, насколько ваше образование соответствует нормам UK, а также будут ли профессиональный опыт и специальность востребованы в стране, можно на сайте государственного агентства NARIC. Здесь же можно получить всю информацию, касающуюся устройства на работу в Королевстве.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "04.08.2021 г.",
        "id": 148
    },
    {
        "commentText": "Я бы хотела найти работу в Англии, говорю, читаю и могу писать на следующих языках: русский, арабский, фарси, турецкий, английский, болгарский. Кто может помочь найти работу? Живу Турции, в мой телефон  +905517999903",
        "commentName": "Мавлуда",
        "commentDate": "21.02.2021 г.",
        "id": 149
    },
    {
        "commentText": "Мавлуда, искать работу лучше через знакомых. Если в Лондоне знакомых еще нет, то можно попробовать поискать вакансию через специализированные сайты (например, uk4ru.com) или через агентство, занимающееся обустройством эмигрантов. Агентства предлагают работу няней, горничной, официантом, строителем, разнорабочим на заводе. Также они занимаются подбором персонала на сезонные работы на ферме. И, конечно, знание английского обязательно. Нужно не только говорить, но и понимать.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "04.08.2021 г.",
        "id": 150
    },
    {
        "commentText": "Я – гражданин Таджикистана, 37 лет. Очень хотелось бы работать в Англии (любая работа). Хорошо владею английским. Почта:\nmanuchehrt65@gmail.com\nОператор, наладчик станков с программой управления (CNN) в машинах KAMMANN, ПЕЧАТЬ НА БУТЫЛКАХ, НЕМЕЦКАЯ МАШИНА.\nОпыт работы в этой сфере 15 лет, работал в России, Чехии, Германии и других странах Европы.\nПомогите, пожалуйста, найти работу.",
        "commentName": "Манучехр",
        "commentDate": "28.02.2022 г.",
        "id": 151
    },
    {
        "commentText": "Спасибо!",
        "commentName": "РУСТАМ",
        "commentDate": "14.09.2021 г.",
        "id": 152
    },
    {
        "commentText": "Я плотнк хочу строителное работа",
        "commentName": "Мизроб",
        "commentDate": "12.07.2022 г.",
        "id": 153
    },
    {
        "commentText": "Работа для официантов есть?",
        "commentName": "Фатхулло",
        "commentDate": "29.12.2021 г.",
        "id": 154
    },
    {
        "commentText": "Есть английский более-менее хороший. Пишу с Кыргызстана, мне 20 лет.",
        "commentName": "Уракун уулу Улан",
        "commentDate": "05.04.2022 г.",
        "id": 155
    },
    {
        "commentText": "Мне нужно приглашение на работу.",
        "commentName": "Абдумумин",
        "commentDate": "25.04.2022 г.",
        "id": 156
    },
    {
        "commentText": "Хочу поехать на заработки.",
        "commentName": "Мухамаджон",
        "commentDate": "04.05.2022 г.",
        "id": 157
    },
    {
        "commentText": "Здравствуйте, мне 51 год, хотел бы работать за границей. Есть варианты?",
        "commentName": "Кубанычбек",
        "commentDate": "27.05.2022 г.",
        "id": 158
    }
]