[
    {
        "commentText": "Момент упущен, нужно было ехать в Польшу 15 лет назад.",
        "commentName": "Сергий",
        "commentDate": "07.11.2019 г.",
        "id": 0
    },
    {
        "commentText": "Строитель с 20-летним стажем.\nВпечатление от работы в Польше не очень хорошее. В крупную фирму, например, строительную устроиться практически невозможно. Посредник на посреднике. Чёрный рынок труда зашкаливает. И это в столице, в Варшаве.",
        "commentName": "Игорь",
        "commentDate": "05.11.2019 г.",
        "id": 1
    },
    {
        "commentText": "Если бы Вы знали, какие схемы набора работников, как с Украины, России и др. стран – то представление о поиске и самой работе было бы другим. Не знаю, кто регулирует рынок труда в Польше, но из 100 30% – это сами же нелегальные фирмы. Обман на обмане. Не выплаты зарплат. Просто не человеческие условия работы, проживание в грязных, вонючих сараях, которые  работодатель снимает для нанятых работников. Люди приезжают по  приглашениям, но попадают в рабство. Кто контролирует такие предприятия? Самое печальное, что в этих схемах принимают участие и украинцы, и русские, и белорусы, и другие… Не так всё радужно, даже я  бы сказала, очень печально.\nПотому выход один – находить работу самому. Приезжать, искать, смотреть условия работы, проживания и др. Будьте осторожны, проверяйте каждого работодателя, агентства .Гугл всем в помощь. Говорю по собственному опыту. Но выход я нашла, и работу нашла. Чего и всем желаю!  Если интересно, пишите на е-мейл. Всем успеха!",
        "commentName": "Ольга",
        "commentDate": "24.07.2019 г.",
        "id": 2
    },
    {
        "commentText": "Как вы нашли работу?\nМне 45. Хочу в отельный, или ресторанный бизнес, или в магазин.\nУже месяц ищу.",
        "commentName": "Неоя",
        "commentDate": "08.12.2019 г.",
        "id": 3
    },
    {
        "commentText": "Самый лучший выход – это жить и трудиться на своей родине))",
        "commentName": "Лариса Рыбкина",
        "commentDate": "30.09.2021 г.",
        "id": 4
    },
    {
        "commentText": "Здравствуйте, Ольга. А где и кем работаете?",
        "commentName": "ЛЕНА",
        "commentDate": "23.02.2019 г.",
        "id": 5
    },
    {
        "commentText": "Ишу  монолитние и разноробочій  варшаву",
        "commentName": "Гафа",
        "commentDate": "24.02.2019 г.",
        "id": 6
    },
    {
        "commentText": "Ищу работу няней или сделкой. Языка не знаю.но буду учить. В перспективе нужно гражданство ЕС . Могу персональным водителем – легкового автомобиля. Инженер .Но руками работаю медленно, аккуратно. Знаю технологии колбасного производства; технологии промышленной безопасности  (котельные, краны, газ); бухгалтерия в 1С8.3; хороший менеджер по продажам.",
        "commentName": "Елена",
        "commentDate": "29.07.2020 г.",
        "id": 7
    }
]