[
    {
        "commentText": "Здравствуйте! Мне 39-лет. Я фельдшер-акушер. Стаж 15-лет, из них 12-лет в арабской строне. Опыт работы – врачебного уровня.\nЯзыки: русский-в совершенстве, арабский-свободно, английский-базовый.\nЯ бы хотела работать в Омане или в Саудовской Аравий.\nЯ мать одиночка, поеду с сыном.\nКто может помочь, пожалуйста свяжитесь!\nМойи контакты: E-mail почта gulshod-79@mail.ru\nTel.: +998(90)9329329 есть WhatsApp и Telegram.\nЗаранее, спасибо!",
        "commentName": "Гулшода",
        "commentDate": "21.01.2019 г.",
        "id": 0
    },
    {
        "commentText": "Я житель города Самарканд. Мне 29 лет.\n10 лет со стажем строителя. Свободно владею русским, узбекским и персидским языком. Хотел устроиться на работу.",
        "commentName": "Шокулов Шухрат Рахматович",
        "commentDate": "22.07.2021 г.",
        "id": 1
    },
    {
        "commentText": "Меня зовут Амджед, мне 38 лет, я из Судана. Говорю на арабском языке и средне на английском. Опыт в золотой компании 4 года и строителем 2 года. Ищу работу в России.  WhatsApp: +96896448315",
        "commentName": "Амджед",
        "commentDate": "25.03.2019 г.",
        "id": 2
    },
    {
        "commentText": "Здравствуйте,  мне 27 лет,  Врач детский анестезиолог и реаниматолог . Опыт 3 года в РФ.  Сам из Киргизии.  +79098926562 Ватсап.",
        "commentName": "Аноним",
        "commentDate": "28.05.2019 г.",
        "id": 3
    },
    {
        "commentText": "Извините имею виду оман это номер ватсап +249905088869\nИмел amjedawad.a@hotmail.com",
        "commentName": "Амджед",
        "commentDate": "29.05.2019 г.",
        "id": 4
    },
    {
        "commentText": "Здравствуйте! Я работник нефтяной компании. Занимаюсь гирудотерапией и косметологией- космецевтик. Замужем, хотим с мужем найти работу в Омане.",
        "commentName": "Розалия",
        "commentDate": "22.10.2021 г.",
        "id": 5
    },
    {
        "commentText": "Я врач (кардиохирург, терапевт). Ищу работу в Омане. Английский на среднем уровне, русским владею свободно. Если у вас есть вакансия, позвоните.\nТел.: 87055571009.",
        "commentName": "Аноним",
        "commentDate": "21.06.2019 г.",
        "id": 6
    },
    {
        "commentText": "Здравствуйте я владею русским и арабским языком",
        "commentName": "Аноним",
        "commentDate": "18.03.2022 г.",
        "id": 7
    },
    {
        "commentText": "Я врач-педиатр.Мне 33 лет.Ищу работу в Омане. Английский на среднем уровне, русским владею свободно. Если у вас есть вакансия, позвоните.+998934271373",
        "commentName": "Хушнудбек",
        "commentDate": "13.08.2019 г.",
        "id": 8
    },
    {
        "commentText": "Здравствуйте, меня зовут Вера. Я из Ташкента, профессиональный переводчик-синхронист, владею английским на профессиональном уровне, много лет занимаюсь синхронными и последовательными переводами, имею опыт переводов на высшем уровне. Переводила и работала практически для всех международных организаций в Ташкенте – ПРООН, Всемирный Банк, и др.   Ищу работу в ОАЭ, Омане, другие арабские страны.\nЕсли есть вакансии, работодатели, которых заинтересует мой опыт, позвоните пожалуйста.\n998 90 9807262\n998 93 1725211\nveraip38@yahoo.com",
        "commentName": "vera",
        "commentDate": "23.09.2019 г.",
        "id": 9
    },
    {
        "commentText": "Здравствуйте, меня зовут Амин. Я на данный момент нахожусь в Кувейте. Английский язык на среднего уровня. Арабских язык тоже могу разговаривать. Корейский язык тоже знаю. Хочу найти работу в Омане. Телефон: +96550176109, ватсап и вайбер.",
        "commentName": "Amin",
        "commentDate": "13.10.2019 г.",
        "id": 10
    },
    {
        "commentText": "Здравствуйте, меня зовут Марина, в данный момент работаю в Аммане – as a privet nurse.\nEnglish- excellent, арабский – разговорная речь.\nСогласна на любую работу в Омане.\nСпасибо.",
        "commentName": "Марина Гладун",
        "commentDate": "18.11.2019 г.",
        "id": 11
    },
    {
        "commentText": "Ассалому алейкум, братья и сестры.\nЯ по специальности инженер-геолог. Работал от участкового геолога до главного геолога на золоторудном комбинате.\nС 2014 года по 2019 год – 6 лет был главой (генеральный директор) завода по производству редких металлов. На данный момент имею цех по производству:\n1. Сорбент марки Б.\n2. Отбеливающая глина.\n3. Косметическая глина. Но хочу переехать в Оман или Арабские страны (желательно Мадина или Мекка) для дальнейшего развития бизнеса и жизни.\nМогу построить бизнес с помощью инвестиционного фонда, открыть и развить за год.Откликнитесь компании, мы будем благодарны за любую помощь.",
        "commentName": "Абдурахим",
        "commentDate": "15.01.2021 г.",
        "id": 12
    },
    {
        "commentText": "Здравствуйте, меня зовут Александр.\nМне 23 лет. Знаю русский, турецкий, узбекский язык, ищу работу в любой стране мира.\n8921 720 74 26",
        "commentName": "Александр",
        "commentDate": "21.11.2019 г.",
        "id": 13
    },
    {
        "commentText": "Здравствуйте, меня зовут Шакир, я инженер-электрик широкого профиля. Имею опыт работы на международных проектах. Английский – базовый. Нахожусь в поиске вакансии в Омане или ОАЭ.\nТелефон: 89189087577 ватцап,телеграмм.\nT-mail: niyazov_shakir@mail. ru",
        "commentName": "Шакир",
        "commentDate": "25.11.2019 г.",
        "id": 14
    },
    {
        "commentText": "Есть варианты?",
        "commentName": "Шакир",
        "commentDate": "10.01.2020 г.",
        "id": 15
    },
    {
        "commentText": "Здравствуйте, я по профессии сварщик, мне 38. Я тоже был бы рад, если бы меня устроили в Оман на работу.",
        "commentName": "Анреан",
        "commentDate": "05.12.2019 г.",
        "id": 16
    },
    {
        "commentText": "Меня зовут Мурад, мне 43 года. Два высших образования, по специальности инженер-строитель ПГС и инженер-строитель автомобильных дорог. Большой стаж работы. Есть огромное желание трудоустроиться в Омане или ОАЭ. Хотелось бы найти человека, знающего, как это осуществить, либо попутчика, желающего поехать в указанные страны для трудоустройства. Посреднические услуги оплачу.\nE-mail: mmm4g@yandex.ru.",
        "commentName": "Мурад",
        "commentDate": "08.12.2019 г.",
        "id": 17
    },
    {
        "commentText": "Я инженер-энергетик, проживаю в РФ, имею ВНЖ в РФ. Гражданин Казахстана, хочу свалить и работать в нормальных условиях. Рассматриваю Оман. Напишите, кто собрался, может вместе поедем?",
        "commentName": "Дмитрий",
        "commentDate": "11.12.2019 г.",
        "id": 18
    },
    {
        "commentText": "Дмитрий, добрый день. Я тоже инженер-энергетик, и тоже хочу найти работу в Омане. Надо искать работодателя там, который организует процесс трудоустройства. У меня пока вариантов нет, может быть, у Вас?",
        "commentName": "Шакир",
        "commentDate": "10.01.2020 г.",
        "id": 19
    },
    {
        "commentText": "Здравствуйте. Меня зовут Елена. По специальности кондитер-технолог. Муж повар. Двое детей. Английский базовый. Русский в совершенстве. Хотим жить и работать в Амане.\n+77014060291",
        "commentName": "Елена",
        "commentDate": "12.12.2019 г.",
        "id": 20
    },
    {
        "commentText": "Доброе время суток, уважаемые!\nЯ не врач, не учитель английского, но в Оман я бы, конечно, сгонял на пару годиков, поработал бы.\nБудут хорошие варианты, предлагайте.",
        "commentName": "Эмильен",
        "commentDate": "18.01.2020 г.",
        "id": 21
    },
    {
        "commentText": "Я врач акушер-гинеколог, имею стаж работы 32 года, 10 лет стажа работы в Африке. Диплом врача функциональной диагностики УЗИ. Высшая квалификационная категория, к.м.н. РФ.",
        "commentName": "Сайёра Серрао",
        "commentDate": "16.12.2019 г.",
        "id": 22
    },
    {
        "commentText": "Как можно устроиться на работу в Омане? 87751680961.",
        "commentName": "Азамат",
        "commentDate": "19.12.2019 г.",
        "id": 23
    },
    {
        "commentText": "Здравствуйте, меня зовут Владислав, мне 26 лет, не владею иностранными языками, мусульманин – татарин, родился и жил в России, с 2011 года работаю водителем грузовых автомобилей, по началу водитель самосвала, затем вакумнки, затем ОТ УЧИЛСЯ на ДОПОГ-ОПАСНЫЕ ГРУЗЫ, ОТУЧИЛСЯ НА ВСЕ КАТЕГОРИИ КРОМЕ 1 И 7, ОСТАЛЬНЕ 7 ОТКРЫТЫ, НА ДАННЫЙ МОМЕНТ РАБОТАЮ В МОСКВЕ ВОДИТЕЛЕМ ГАЗОВОЗА, 2 ГОДА ДТ ЭТОГО РАБОТАЛ В НЕФТЕННОЙ КОМПАНИИ, ВОДИТЕЛЕМ БЕНЗОВОЗА – ПЕРЕВОЗКИ ДИЗЕЛЬНОГО ТОПЛИВА И ЗАПРАВКА ДОРОЖНО СТРОИТЕЛЬНОЙ ТЕХНИКИ, ОЧЕНЬ ХОТЕЛОСЬ БЫ НАЙТИ РАБОТУ В ОМАNе +79002020323 whatsapp, 89227805517 контактный номер телефона, спасибо за внимание",
        "commentName": "Владислав",
        "commentDate": "25.12.2019 г.",
        "id": 24
    },
    {
        "commentText": "Здравствуйте, я водитель дальнобойщик. Как устроиться на работу в Оман?",
        "commentName": "Мурат",
        "commentDate": "27.12.2019 г.",
        "id": 25
    },
    {
        "commentText": "Здравствуйте, меня зовут Мадин. Работал в строительстве газопроводов и работаю в снабжении по строительству домов и отделки. Имею большой опыт по газу и строительству. Мой опыт и целедостижения будут полезны в Омане!\n89183733315",
        "commentName": "Мадин",
        "commentDate": "03.01.2020 г.",
        "id": 26
    },
    {
        "commentText": "Добрый день! Меня зовут Татьяна, я по профессии педагог-музыкант, пианистка. Мы с дочерью одной профессии. Мой муж врач массажист, рефлексотерапевт, невропатолог. Хотим переехать жить в Оман. Можем работать в школе, в семье. Помогите уехать и начать работать в Омане. Благодарю за любую полученную информацию. Тел. в Ватсапп 89619828681",
        "commentName": "Татьяна",
        "commentDate": "05.01.2020 г.",
        "id": 27
    },
    {
        "commentText": "Ассаламу Алейкум, я Азатжан с Казахстана, мне 35 лет. По профессии инженер-энергетик, работаю в сфере производства по профессии 15 лет, готов переехать с семьёй. Жена по профессии фармацевт, работает 12 лет.",
        "commentName": "Азатжан",
        "commentDate": "07.01.2020 г.",
        "id": 28
    },
    {
        "commentText": "Меня зовут Елена. Мне 49 лет. Работала учителем нач.кл. и психологом. Английский на среднем уровне. Ищу работу учителя нач.кл., психолога, няни, воспитателя в Омане.",
        "commentName": "Аноним",
        "commentDate": "12.01.2020 г.",
        "id": 29
    },
    {
        "commentText": "Здравствуй, Елена, меня зовут Диана, мне 50 лет, напишите мне kulu2@mail.ru ватсап 79925204333",
        "commentName": "дина",
        "commentDate": "07.03.2020 г.",
        "id": 30
    },
    {
        "commentText": "Хочу работать в Мускате (Оман).\nГод рождения: 1993.\nРост, вес: 184 см, 80 кг\nЗнание языков:\n1) Английский (отлично)\n2) Русский (идеально)\n3) Азербайджанский (идеально)\n4) Турецкий (хорошо)Опыт работы:\n4 года в ресторанной сфере(Начиная с того как я учился в школе в 9 классе).\n1,5 года в отельном бизнесе (когда учился на 3-м курсе).\nПотом 1 год служил в армии, получил почетную грамоту.\nДальше работал в телекоммуникационной компании TeliaSonera 3 года (2015-2018) в сфере продаж. Есть два диплома бакалавриат(1) и магистратура(2) и школьный аттестат с круглыми пятёрками:\n1) Азербайджанский Институт Туризма\n– Менеджмент (специальность)\n– Организация бизнеса и его управление (факультет)\n2) Академия государственного управления при президенте Азербайджанской Республики\n– Административное руководство (специальность)\n– Экономическое регулирование (факультет)Навыки и знания:\nУбеждение людей, коммуникабельность, холодные звонки продаж, агрессивные продажи на улицах.\nОрганизация съёмок, профессиональный видеомонтаж, создание реклам.\nПрофессиональный тренер по обучению кататься на гироскутерах.\nПрофессиональный мастер по гироскутерам.\nНаличие водительских прав",
        "commentName": "Ровшан",
        "commentDate": "20.01.2020 г.",
        "id": 31
    },
    {
        "commentText": "Здравствуйте! Меня зовут Мария! Ищу работу и жилье в Омане, у меня среднее специальное образование! Звоните 8 928 446-06-87 и ватсап 89021466580",
        "commentName": "Мария",
        "commentDate": "02.02.2020 г.",
        "id": 32
    },
    {
        "commentText": "Здравствуйте! Меня зовут Мария,  мне 23 года. На данный момент работаю в сфере досуга. Образование среднее специальное, коммуникабельная, целеустремлённая, трудолюбивая. Ищу жилье и работу в Омане. 89021466580 Вотсап\n8 928 446-06-87",
        "commentName": "Мария",
        "commentDate": "02.02.2020 г.",
        "id": 33
    },
    {
        "commentText": "Врач-терапевт, врач неотложных состояний, функциональной диагностики. Стаж работы 33 года, 7 лет работы в Африке. Английский средний уровень, арабский- базовый. С удовольствием поработаю в Омане.",
        "commentName": "Ульяна",
        "commentDate": "03.02.2020 г.",
        "id": 34
    },
    {
        "commentText": "Добрый день!Я очень хочу переехать из России в Оман.Я врач стоматолог- терапевт хирург.Очень буду признательна за помощь!Мне 37 лет.",
        "commentName": "Светлана",
        "commentDate": "20.02.2020 г.",
        "id": 35
    },
    {
        "commentText": "Ассаламу алейкум ! Меня зовут Давлат . Мне 40 лет . Умею читать на английском на арабском языках . Знаю некоторые Ояти Сурри Корана на изусть . В России работы нет , хочу уехать в арабские страны на заработку .",
        "commentName": "Давлат",
        "commentDate": "06.03.2020 г.",
        "id": 36
    },
    {
        "commentText": "Здравствуйте, по профессии массажист, педагог психолог, мастер стилист, тренер по фитнесу. Мне 50 , Ищу работу в Омане или ближнем востоке. А также ищу напарницу, с кем можно вместе поехать на работу.ПИШИТЕ  на почту  kulu2@mail.ru  или ватсап 79925204333",
        "commentName": "дина",
        "commentDate": "07.03.2020 г.",
        "id": 37
    },
    {
        "commentText": "Дина,здравствуйте.Меня зовут Ольга,мне 52 года.Я с удовольствием с Вами поехала на работу в Оман.",
        "commentName": "Ольга",
        "commentDate": "21.05.2020 г.",
        "id": 38
    },
    {
        "commentText": "Здравствуйте Дина, меня зовут Лариса, готова быть вашей напарницей, для работы в Омане.",
        "commentName": "Лариса",
        "commentDate": "23.10.2020 г.",
        "id": 39
    },
    {
        "commentText": "Здравствуйте! Я из Бишкека ,мне 29,двое детей, замужем. Я врач эндокринолог ,стаж 2года. Муж -детский хирург,стаж -5лет. Русский, английский знаем.Ищем работу в Омане на долгий срок. vip.asylkan@inbox.ru",
        "commentName": "Асылкан",
        "commentDate": "23.03.2020 г.",
        "id": 40
    },
    {
        "commentText": "Здравствуйте.Я педагог русского языка с 30 летним стажем работы с детьми.Частно занимаюсь также с учащимися начальных классов по всем предметам.Мне 52 года. Хотела бы работать в Омане педагогом начальных классов в классах для русскоязычных детей.Буду очень признательна если какой-нибудь работодатель откликнется на мою просьбу.",
        "commentName": "Севиль",
        "commentDate": "22.05.2020 г.",
        "id": 41
    },
    {
        "commentText": "Меня зовут Дмитрий, имею образование:\n– техническое (опыт работы химик, более подробно при личном общении)\n– юридическое (уголовное право)\n– тренер (персональный фитнес тренер, TRX петли и профессиональный плавец, драйвер)Хочу найти работу с достойной оплатой, готов совершенствоваться, женат.",
        "commentName": "Дмитрий",
        "commentDate": "03.06.2020 г.",
        "id": 42
    },
    {
        "commentText": "Здравствуйте!\nМне 46 лет.\nНе замужем.\nПо специальности менеджер, педагог-психолог, воспитатель.\nОпыт работы в сфере образования 16 лет. На руководящей должности более 5 лет.\nЕсть опыт работы продавцом ювелирного магазина, а также в салоне красоты (аппаратная косметология).\nЯзык – английский базовый.\nИщу работу в Омане или ОАЭ. Могу работать в детском саду, в семье, в сфере торговли, в салоне красоты. Кто может помочь, свяжитесь пожалуйста со мной по e-mail: elvinadou@inbox.ru\nСпасибо!",
        "commentName": "Элла",
        "commentDate": "06.06.2020 г.",
        "id": 43
    },
    {
        "commentText": "Здравствуйте! Мне 46 лет. Не замужем. По специальности менеджер, педагог-психолог, воспитатель. Опыт работы в сфере образования 16 лет. На руководящей должности более 5 лет. Есть опыт работы продавцом ювелирного магазина, а также в салоне красоты (аппаратная косметология). Язык – английский базовый. Ищу работу в Омане или ОАЭ. Могу работать в детском саду, в семье, в сфере торговли, в салоне красоты. Кто может помочь, свяжитесь пожалуйста со мной по e-mail: elvinadou@inbox.ru Спасибо!",
        "commentName": "Элла",
        "commentDate": "06.06.2020 г.",
        "id": 44
    },
    {
        "commentText": "Доброе время суток! Я музыкант, засл.артист, лауреат междунар.конкурсов, руководитель народных оркестров, дирижёр.\nХотел бы учить детей или взрослых на муз.инструментах: баян, аккордеон, 2-рядн.гармошка, курай (гитара начальный курс). Или играть и работать музыкантом  в отеле.А также занимаюсь целительством: хиджама, несколько видов массажа, натуропатия (сертификаты). Практикующий мусульманин. Хотел работать в Омане или арабских странах Персидского залива, Сауди. Умею читать по арабски, английский немного.\nМой тел, вацап. +79600440115",
        "commentName": "Ринат",
        "commentDate": "08.06.2020 г.",
        "id": 45
    },
    {
        "commentText": "Здравствуйте, я татуировщик, интересно востребованы ли вакансии тату мастеров в Омане, я бы поехал с коллегой. 89377369066",
        "commentName": "Сергей",
        "commentDate": "11.09.2020 г.",
        "id": 46
    },
    {
        "commentText": "Это исламская страна, а татуировки в исламе – харам.",
        "commentName": "Шерали",
        "commentDate": "23.10.2020 г.",
        "id": 47
    },
    {
        "commentText": "Здравствуйте! Меня зовут Наргиз ! Специальность – акушер гинеколог, КМН, стаж работы- 30 лет. Опыт работы за рубежом: 7 лет в Африке и 1 год в КСА . Языки: английский , португальский. Арабский базовый. Руский, узбекский в совершенстве. Контакты: +9660507963967",
        "commentName": "Наргиз",
        "commentDate": "12.10.2020 г.",
        "id": 48
    },
    {
        "commentText": "Здравствуйте, мне 26 лет. Я юрист. В России в настоящее время работаю юристом. Но по профессии не хочу работать за границей. 6 лет являюсь мастером шугаринга (сфера эпиляции), а также в настоящее время обучаюсь на фитнес-тренера. Английский язык на среднем уровне. Подскажите пожалуйста, кто может помочь, свяжитесь со мной пожалуйста: +7-960-924-70-90. Заранее спасибо!",
        "commentName": "Ирина",
        "commentDate": "22.01.2021 г.",
        "id": 49
    },
    {
        "commentText": "Здравствуйте, меня зовут Юлия, я из Казахстана город Нур-Султан, мне 38 лет, ищу работу в сфере красоты в городе Маскате Оман.\nWhatsapp 87775712088",
        "commentName": "Yuliya",
        "commentDate": "14.02.2021 г.",
        "id": 50
    },
    {
        "commentText": "Здравствуйте! Меня зовут Розалия. Мне 53 года, я очень хочу найти работу в Омане. Замужем. Работаю в нефтяной промышленности. Имею диплом экономиста-налоговика. Муж массажист- остеопад, оба можем делать хиджаму по сунне Пророка г.в., ставить пиявки. Прошу помощи. Спасибо!",
        "commentName": "Розалия",
        "commentDate": "11.05.2021 г.",
        "id": 51
    },
    {
        "commentText": "Доброго времени суток! Мне 52 года. Врач восстановительной медицины (реабилитация инвалидов и любой тяжелой патологии: ортопедия, неврология, кардиология). Опыт работы более 30 лет. Опыт создания и заведования профильным отделением 20 лет.Специализации: физиотерапия, рефлексотерапия (инъекции фармакопунктура и пр.), психотерапия, натурмедицина (фитотерапия, гомеопатия, гирудотерапия и пр.), общая терапия. Опыт работы в косметологии.Практиковала в Европе, Москве. Имею рекомендательные письма и сертификаты.Муж инженер, работает в области компьютерной мед.диагностики. Трое детей подростков. Профессионально обучаются музыке (флейта, фортепиано, аккордеон, балалайка). Языки русский в совершенстве, немецкий средний, английский базовый.Ищу работу в Омане.",
        "commentName": "Ирина",
        "commentDate": "25.05.2021 г.",
        "id": 52
    },
    {
        "commentText": "Добрый день! Мы с мужем по  профессии геодезисты. Есть желание поработать в Омане. Опыт работы в строительстве большой. Все подробности в переписке.\nпочта: kalinka0807@mail.ru. Вацап 89373564868",
        "commentName": "Ляйсан",
        "commentDate": "16.06.2021 г.",
        "id": 53
    },
    {
        "commentText": "Здравствуйте, меня зовут Лиля, я ищу работу горничной или работу на дому в Омане, мне 40 лет, владею английским, арабским и русским языком.",
        "commentName": "Лиля",
        "commentDate": "24.07.2021 г.",
        "id": 54
    },
    {
        "commentText": "Здравствуйте, скажите, пожалуйста, как ехать в Оман на работу, строительство? Я гражданин Таджикистана, знаю русский язык. Мне 35 лет. Номер ватсап 79964466865.",
        "commentName": "Курбонбой",
        "commentDate": "08.08.2021 г.",
        "id": 55
    },
    {
        "commentText": "Тренер по баскетболу. 30 лет стажа. Детство и юность в Средней Азии. Владею русской речью и собственным языком.",
        "commentName": "Игорь Евгеньевич",
        "commentDate": "08.09.2021 г.",
        "id": 56
    },
    {
        "commentText": "Здравствуйте, мне 58 лет. Отличное здоровье, знание 3х языков. Испанский, английский свободно. Немецкий разговорный уровень. Большой опыт в гостиничном и туристическом бизнесе. +79910209399.\nlevoshin64@mail.ru",
        "commentName": "Юрий",
        "commentDate": "10.10.2021 г.",
        "id": 57
    },
    {
        "commentText": "Здравствуйте! Мне 48 лет. Учитель начальных классов со стажем 25 лет.  Я могла бы переехать на ПМЖ в Оман и найти работу по моей специальности? Может быть, здесь есть кто-нибудь из сферы образования?",
        "commentName": "Лариса Олеговна",
        "commentDate": "28.10.2021 г.",
        "id": 58
    },
    {
        "commentText": "Добрый день! Я врач травматолог, ортопед, стаж работы 16 лет. Живу в Ливане, получал диплом в Белоруссии. Свободно говорю на арабском и английском языках. Хотел бы эмигрировать в Оман.",
        "commentName": "Наталья",
        "commentDate": "30.10.2021 г.",
        "id": 59
    },
    {
        "commentText": "idrisovamaria53@gmail.com . хочу работать и жить. Расмотрю любые вакансии",
        "commentName": "idrisovamaria53@gmail.com",
        "commentDate": "01.01.2022 г.",
        "id": 60
    },
    {
        "commentText": "Здравствуйте, я из России, меня зовут Фарид, хочу работать в Омане. Помогите, пожалуйста, устроиться там на работу, английский – разговорный. Имею профессии: водитель крановщик, стропальщик, бурильщик, спасатель, экскаваторщик, короче толковый. Если сможете посодействовать в долгу не останусь. Мой ватсап +971552638459\nпочта электронная nazmeevfarid@mail.ru Спасибо.",
        "commentName": "ФАРИД",
        "commentDate": "27.01.2022 г.",
        "id": 61
    },
    {
        "commentText": "Здравствуйте, я Зилола, мне 34 года. Я гражданин РФ. Я парикмахер и косметик-эстетик. +79178566386 и mamlakatsabir@gmail.com",
        "commentName": "Zilola",
        "commentDate": "05.04.2022 г.",
        "id": 62
    }
]