[
    {
        "commentText": "Возьмите меня, эта работа для меня – это мой конек.",
        "commentName": "Андрей",
        "commentDate": "09.06.2019 г.",
        "id": 0
    },
    {
        "commentText": "Я занимаюсь танцами 8 лет, преподаю стрейчинг, хотелось бы поработать летом на море. Являюсь студенткой казахского медицинского университета.",
        "commentName": "Камилла",
        "commentDate": "20.03.2019 г.",
        "id": 1
    },
    {
        "commentText": "Камилла, здравствуйте! Напишите мне по поводу контрактов за границей. Ватсап: +905456892546.",
        "commentName": "Аноним",
        "commentDate": "01.08.2019 г.",
        "id": 2
    },
    {
        "commentText": "Предлагаю работу аниматором в  Египте, не агенство, предлагаю работу напрямую, pilnastya@ukr.net",
        "commentName": "Настя",
        "commentDate": "27.08.2019 г.",
        "id": 3
    },
    {
        "commentText": "Я хотела бы работать детским аниматором, т.к. являюсь студенткой педагогического колледжа, и общение с детьми всегда интересно для меня.",
        "commentName": "Ирина",
        "commentDate": "31.03.2019 г.",
        "id": 4
    },
    {
        "commentText": "Здравствуйте! Если Вас интересует работа аниматором, пишите мне на почту: burda892911@Gmail.com. Идет набор аниматоров/танцоров на новый сезон 2018.",
        "commentName": "Анна",
        "commentDate": "06.08.2019 г.",
        "id": 5
    },
    {
        "commentText": "И нас возьмите, пока не постарели)",
        "commentName": "Анжелика",
        "commentDate": "26.06.2019 г.",
        "id": 6
    },
    {
        "commentText": "И я тоже. Возьмите меня! Но мне 46, наверно, уже поздно.",
        "commentName": "Степа",
        "commentDate": "19.08.2019 г.",
        "id": 7
    },
    {
        "commentText": "Готова работать через 1.5 месяца. Опыт работы в аримации есть 1.5 года.",
        "commentName": "Алина",
        "commentDate": "03.01.2019 г.",
        "id": 8
    },
    {
        "commentText": "Здравствуйте! Если Вас интересует работа аниматором, пишите мне на почту: burda892911@Gmail.com. Идет набор аниматоров/танцоров на новый сезон 2018.",
        "commentName": "Анна",
        "commentDate": "04.10.2019 г.",
        "id": 9
    },
    {
        "commentText": "Здравствуйте, есть вакансии аниматором в Хургаде.",
        "commentName": "Аноним",
        "commentDate": "09.06.2019 г.",
        "id": 10
    },
    {
        "commentText": "Набор в Хургаду закончился?",
        "commentName": "Татьяна",
        "commentDate": "12.01.2019 г.",
        "id": 11
    },
    {
        "commentText": "Добрый день!\nПрошу рассмотреть мою кандидатуру на вакансию аниматора. Я человек с активной жизненной позицией. Регулярно посещаю тренажёрный зал. За плечами опыт по направлению танца живота, бальные танцы, стретчинг, степ. Легко обучаема. Присутствует огромное желание работать в данной сфере.",
        "commentName": "Анастасия",
        "commentDate": "14.09.2019 г.",
        "id": 12
    },
    {
        "commentText": "Здравствуйте! Если Вас интересует работа аниматором, пишите мне на почту: burda892911@Gmail.com. Идет набор аниматоров/танцоров на новый сезон 2018.",
        "commentName": "Анна",
        "commentDate": "27.05.2019 г.",
        "id": 13
    },
    {
        "commentText": "Здравствуйте! Хотел бы устроиться к Вам.",
        "commentName": "Сергей",
        "commentDate": "19.12.2019 г.",
        "id": 14
    },
    {
        "commentText": "Здравствуйте! Пишите мне на почту: rinc2013@icloud.com",
        "commentName": "Александра",
        "commentDate": "26.12.2019 г.",
        "id": 15
    },
    {
        "commentText": "На самом деле у каждого отеля своя политика. К нам были высокие требования в плане языка, физподготовки, но у нас была относительная свобода. До абсурда «не надевать очки и не покидать периметр отеля даже в выходной» не дошло. А предложений стать аниматорами – достаточно круглый год. Я лично нашла через “Авито” агентство.",
        "commentName": "Кристина",
        "commentDate": "24.02.2019 г.",
        "id": 16
    },
    {
        "commentText": "Подскажите, от какого агентства Вы работали и где? До сих пор не могу найти надёжных работодателей.",
        "commentName": "Дарья",
        "commentDate": "14.11.2019 г.",
        "id": 17
    },
    {
        "commentText": "Есть работа в Хургаде, мой номер 80257076179.",
        "commentName": "Аноним",
        "commentDate": "19.12.2019 г.",
        "id": 18
    },
    {
        "commentText": "Давно мечтала об этой работе, но ни образование, ни опыт (точнее, его отсутствие) не позволяли. Поэтому работаю сейчас дет.аниматором в парке развлечений, получаю колоссальное удовольствие. Но мечта так и осталась. Очень хочу попробовать. Очень артистична, активна, позитивна. Всю жизнь посвятила спорту.",
        "commentName": "Анастасия",
        "commentDate": "07.11.2019 г.",
        "id": 19
    },
    {
        "commentText": "Добрый день, Анастасия!\nПредлагаю работу в Крыму на сезон 2022 года с июня по август (90 дней) в нашем отеле “НАТАЛИ”\nдля организации детской анимации днем и вечером.\nПришлите резюме на эл. почту.",
        "commentName": "Виталий",
        "commentDate": "09.03.2019 г.",
        "id": 20
    },
    {
        "commentText": "Ищу работу. Ведущая. Аниматор.",
        "commentName": "Галина",
        "commentDate": "06.11.2019 г.",
        "id": 21
    },
    {
        "commentText": "Как можно узнать подробнее о работе аниматора летом заграницей? Я хотела бы начать с июля-августа. Почта: klixuha@gmail.com",
        "commentName": "Аноним",
        "commentDate": "16.09.2019 г.",
        "id": 22
    },
    {
        "commentText": "Работа аниматорами для девушек и молодых людей в отели Хургады",
        "commentName": "Лиана",
        "commentDate": "05.09.2021 г.",
        "id": 23
    },
    {
        "commentText": "Набираем новых аниматоров в Хургаду. Зарплаты от 400$ плюс extra. Диско туры, бинго.\nЕ-мейл: emincelil777@gmail.com.",
        "commentName": "Emin",
        "commentDate": "08.12.2019 г.",
        "id": 24
    },
    {
        "commentText": "У меня огромное желание поработать аниматором за границей. Очень коммуникабельная, весёлая, энергичная и надежная. Учусь в педагогическом университете, и очень люблю детей!\nНадеюсь, моё обращение вас заинтересует.",
        "commentName": "Виолетта",
        "commentDate": "23.01.2019 г.",
        "id": 25
    },
    {
        "commentText": "Очень хочется поработать аниматором или с детьми.  Институт культуры и институт психологии. Но мне уже 45. Может, ещё не поздно?",
        "commentName": "Светлана",
        "commentDate": "30.09.2019 г.",
        "id": 26
    },
    {
        "commentText": "Очень хотелось бы попробовать себя в данной сфере. В своём городе я работаю ведущей и детским аниматором. Мне 18 лет, но опыт уже есть.\nЗанимаюсь танцами и воздушной гимнастикой. Активистка. Люблю сцену. Коммуникабельная.\nТакже занимаюсь бодиартом, аквагримёр.",
        "commentName": "Юлия",
        "commentDate": "10.01.2019 г.",
        "id": 27
    },
    {
        "commentText": "Ищу вакансию аниматора. Желательно в Болгарии. Неплохо знаю местность, есть опыт общения с местными. Также очень помогал аниматорам, работающим там, в связи с чем посоветовали устроиться к ним. 11 лет занимался спортивным плаванием. Имею хороший опыт работы с детьми. Очень позитивный и общительный.",
        "commentName": "Дмитрий",
        "commentDate": "22.09.2019 г.",
        "id": 28
    },
    {
        "commentText": "Мне 31 год. Есть огромное желание работать аниматором. В прошлом профессиональный футболист.",
        "commentName": "Аноним",
        "commentDate": "01.04.2019 г.",
        "id": 29
    },
    {
        "commentText": "На роль аниматора, особенно спортивного, гожусь на все 100%. Проходила несколько собеседований, отправляла резюме по запросу и все подтверждали, что я подхожу по критериям, но работодатели оказывались не слишком-то надежные. Я выбрала другую тактику – выставляла объявления на “Авито” и несколько подобных досок, чтобы не я звонила, а мне звонили. Получала по 1-2 звонка в неделю и уже могла сориентироваться, почитать о компании, подумать. Работы оказалось много!  В итоге, выбрала классный отель в Турции, где набирали аниматоров. Все-таки получилось устроиться, доход меня радует.",
        "commentName": "Елена",
        "commentDate": "28.06.2019 г.",
        "id": 30
    },
    {
        "commentText": "Подскажите, пожалуйста, что за отель и высокие ли требования к аниматору?",
        "commentName": "Кристина",
        "commentDate": "26.12.2019 г.",
        "id": 31
    },
    {
        "commentText": "Являюсь профессиональным танцором по уличным направлениям. Педагог со стажем.\nХотелось бы попасть на такую вакансию.",
        "commentName": "Дима",
        "commentDate": "09.11.2019 г.",
        "id": 32
    },
    {
        "commentText": "Хотела бы устроиться аниматором или хореографом в лагерь или молодежный центр. Через год получаю высшее образование по направлению хореографии,  мой профиль – бальные и спортивные танцы.  22 года,  очень активная и позитивная. Опыт работы – тренер в спортивно-танцевальном клубе и индивидуальные постановочные работы. Знание английского на начальном уровне.",
        "commentName": "Катерина",
        "commentDate": "14.09.2019 г.",
        "id": 33
    },
    {
        "commentText": "Тел.: +79253220571, Кирилл.",
        "commentName": "Кирилл",
        "commentDate": "18.01.2019 г.",
        "id": 34
    },
    {
        "commentText": "Я, конечно, не клоун, но люблю быть в центре внимания! После армии я не могу найти себя в жизни, и в моем городе с работой не густо. Очень хотел бы опробовать себя в этой сфере.\nАктивный, спортивный, привлекательный молодой человек.",
        "commentName": "Алексей",
        "commentDate": "12.07.2019 г.",
        "id": 35
    },
    {
        "commentText": "Я студент театрального института, а также гиперактивный аниматор с опытом работы более 3 лет. Провожу много подвижных и статичных игр. Элементы фокусов и шаромоделирование! Также занимаюсь спортом (восточные единоборства), танцы, вокал.\nВатсап: +79256346199",
        "commentName": "Кужахмет",
        "commentDate": "21.01.2019 г.",
        "id": 36
    },
    {
        "commentText": "Для танцевальной пары  есть предложения? Будем признательны за положительный ответ.",
        "commentName": "Светлана",
        "commentDate": "03.01.2019 г.",
        "id": 37
    },
    {
        "commentText": "Я фитнес-тренер. Выступаю в фитнес-бикини. А также веду групповые фитнес-дисциплины . Очень люблю свою работу. Ради спорта бросила банковскую сферу и руководящую должность, и не пожалела. Имею два образования: режиссёрско-педагогическое, туристический досуг.\nВатсап: +79051231414, Олеся",
        "commentName": "Олеся",
        "commentDate": "08.02.2019 г.",
        "id": 38
    },
    {
        "commentText": "Активная,  общительная,  люблю детей.  Хотела бы работать аниматором. Где можно поподробнее узнать об этой работе?  Может, просто какие-то курсы?",
        "commentName": "Анастасия",
        "commentDate": "22.09.2019 г.",
        "id": 39
    },
    {
        "commentText": "Хотел бы попробовать себя аниматором за границей. Образование среднее специальное – менеджмент социально-культурной сферы. Имею такие знания как организация праздника, игр, квестов, как спортивных, так логических. Психология общения.\nУвлекаюсь спортом, легкая атлетика.\nЗнание основ правильного питания, диет, как для похудения, так и для вывода из организма токсинов.",
        "commentName": "Егор",
        "commentDate": "26.01.2019 г.",
        "id": 40
    },
    {
        "commentText": "Зачем выставлять номера телефонов и какую-то информацию о себе сюда? Мне кажется, намного больше результатов даст составление грамотного резюме и его размещение на сайтах агентств, досках объявлений. Даже самостоятельный поиск вакансий и прозвон работодателей может дать результат. Я, к примеру, только так и искала работу. Не сидела и не ждала, пока кто-то пригласит меня на собеседование или хорошее место аниматора с небес свалится. Как только увидела на “Авито” вакансию аниматора в отель, причем, очень хороший, сразу позвонила, пошла на собеседование и давай рассказывать, как плохо отелю будет без меня. Приняли. Работаю там уже 3 года!",
        "commentName": "Катя",
        "commentDate": "11.02.2019 г.",
        "id": 41
    },
    {
        "commentText": "Работаю с детьми в оздоровительных лагерях более 5 лет. Танцы и развлечения – не проблема.\nПочта: duma-dmitry@mail.ru\nТел.: +79132003105",
        "commentName": "Дмитрий",
        "commentDate": "06.10.2019 г.",
        "id": 42
    },
    {
        "commentText": "Если кто-то хочет устроиться в Египет на работу аниматором, можете написать мне на почту: alejandra.ermilova@mail.ru. Я дам всю информацию.",
        "commentName": "Александра",
        "commentDate": "04.01.2019 г.",
        "id": 43
    },
    {
        "commentText": "Активная, общительная, люблю детей. Хотела бы работать аниматором.",
        "commentName": "Натали",
        "commentDate": "16.02.2019 г.",
        "id": 44
    },
    {
        "commentText": "Мы с мужем рассматриваем, как вариант, работу в Египте. Мы танцоры-аниматоры.\nЯ инструктор по йоге и современным танцевальным направлениям, а также профессиональная танцовщица Bellydance.\nМуж – преподаватель боевых искусств и лечебно-оздоровительной практики цигун.\nОрганизаторы и ведущие вечеринок от 20 до 300 чел.\nКуда и к кому нам лучше в Египте обратиться?\nКакие сейчас условия и расценки?\nЕсли что интересное, присылайте нам на почту: mosenkovy@yandex.ru",
        "commentName": "Алена",
        "commentDate": "15.01.2019 г.",
        "id": 45
    },
    {
        "commentText": "Ищу работу в вакансии детский  аниматор с июня месяца\nЛюблю детей, энергичная, веселая\nОпыт с этой сфере есть, на данный момент работаю в д/с муз. руководителем\nЗакончила муз. пед\nПочта: ekaterinalisova121998@gmail.com\nБуду рада получить предложения",
        "commentName": "Екатерина",
        "commentDate": "16.01.2019 г.",
        "id": 46
    },
    {
        "commentText": "Ищу работу аниматором ,или фитнес инструктором ,с июня месяца могу приступить к работе .Общительная ,целеустремлённая,енергичная,занимаюсь спортом с детства ,сейчас веду групповые тренировки.Вышее образование физическое воспитание,почта akezv98@gmail.com",
        "commentName": "Валерия",
        "commentDate": "17.02.2019 г.",
        "id": 47
    },
    {
        "commentText": "Интересует работа в Турции аниматором.",
        "commentName": "Ирина",
        "commentDate": "27.02.2019 г.",
        "id": 48
    },
    {
        "commentText": "Готов работать аниматором нонстоп. Приступить могу в любое время. Опыта нет. Легко обучаем.",
        "commentName": "Валентин",
        "commentDate": "21.03.2019 г.",
        "id": 49
    },
    {
        "commentText": "Добрый день, хочу работать аниматором. Июль , август !",
        "commentName": "Татьяна",
        "commentDate": "05.04.2019 г.",
        "id": 50
    },
    {
        "commentText": "Добрый день хотела бы с подругой устроиться на работу аниматором",
        "commentName": "Алина",
        "commentDate": "11.04.2019 г.",
        "id": 51
    },
    {
        "commentText": "Здравствуйте! 24 года. Закончил институт физической культуры и спорта) могу проводить легкие тренировки,зарядки,организовывать спортивные мероприятия  как для взрослых, так и для детей)) ищу работу за границей в этом направлении",
        "commentName": "Максим",
        "commentDate": "14.04.2019 г.",
        "id": 52
    },
    {
        "commentText": "Здравствуйте , я профессионально занимался спортивной гимнастикой,\n1 взрослый разряд . В данный момент учусь в спортивном педагогическом колледже .\nОчень хотелось бы попробовать себя в сфере аниматора . Есть еще актуальные вакансии ?",
        "commentName": "Руслан",
        "commentDate": "01.05.2019 г.",
        "id": 53
    },
    {
        "commentText": "Возьмите меня, с 7 лет пою, организовывал мероприятия от молодёжно политического отдела в городе Москве г.Троицк",
        "commentName": "Сергей",
        "commentDate": "04.05.2019 г.",
        "id": 54
    },
    {
        "commentText": "Здравствуйте! Есть актуальные вакансии аниматора или фитнес тренера за границей? Есть опыт работы тренером и вожатой и спасателем в детском лагере в Греции и опыт работы в качестве фитнес тренера много лет, и опыт организации спорт мероприятий. Я активная, спортивная и очень коммуникабельная! Умею работать в команде. Рассматриваю предложения на лето 2019. Буду рада вашим предложениям на почту mariyademjanova @gmail.com. или по телефону +79161755177.",
        "commentName": "Маша",
        "commentDate": "24.05.2019 г.",
        "id": 55
    },
    {
        "commentText": "Меня зовут Светлана/ Опыт – более 3х лет в организации мероприятий и творческих мастер-классов для детей и взрослых, а также их проведение. Детей люблю и умею с ними работать. Мне 31 год, я инструктор по славянской гимнастике. Английский выше среднего. Месяц жила на Шри-Ланке – с местным населением общалась спокойно на английском. Также люблю фотографировать и фотографироваться. Буду рада продуктивному, интересному сотрудничеству.",
        "commentName": "Светлана",
        "commentDate": "24.05.2019 г.",
        "id": 56
    },
    {
        "commentText": "Компании EgyptSmileAcademy требуются аниматоры от 18 до 30 лет , проживание и питание на территории отеля, з/п от 250$ +%",
        "commentName": "Надия",
        "commentDate": "25.05.2019 г.",
        "id": 57
    },
    {
        "commentText": "Хочу работать аниматором",
        "commentName": "Анна",
        "commentDate": "04.06.2019 г.",
        "id": 58
    },
    {
        "commentText": "Приглашаем на постоянную работу группу аниматоров и шеф-аниматора. Наш загородный комплекс расположен в Московской области, не далеко от г. Зеленограда.\nМы предлагаем проживание, питание, стабильную заработную плату.",
        "commentName": "Маргарита",
        "commentDate": "04.06.2019 г.",
        "id": 59
    },
    {
        "commentText": "Хотела бы поработать у Вас аниматором в 2022 году.\nE-mail: a.svetlana.art@gmail.com.",
        "commentName": "Svetlana",
        "commentDate": "20.06.2019 г.",
        "id": 60
    },
    {
        "commentText": "Присылайте резюме hr@tropicanapark.ru",
        "commentName": "Аноним",
        "commentDate": "22.07.2019 г.",
        "id": 61
    },
    {
        "commentText": "18, спортивный, коммуникабельный, люблю детей, умею танцевать.\nИщу работу аниматором, страна не принципиальна.",
        "commentName": "Сергей",
        "commentDate": "27.06.2019 г.",
        "id": 62
    },
    {
        "commentText": "Здравствуйте! Есть открытые вакансии? У меня уже есть опыт работ в этой сфере.",
        "commentName": "Белла",
        "commentDate": "19.07.2019 г.",
        "id": 63
    },
    {
        "commentText": "Присылайте резюме hr@tropicanapark.ru",
        "commentName": "Аноним",
        "commentDate": "22.07.2019 г.",
        "id": 64
    },
    {
        "commentText": "Добрый день! Работа аниматора это что нужно для меня. Тем более моя последняя официальная работа в этом и заключалась (педагог-организатор) вокалист, хореограф, (активная жизненная позиция не позволяет сидеть на одном месте – всегда в движении, самообучение, открытость, готовность к НОВОМУ) вот только мешают сомнения в компаниях к которым обращался, и из за этого так мечта и остаёться мечтой…",
        "commentName": "Денис",
        "commentDate": "20.07.2019 г.",
        "id": 65
    },
    {
        "commentText": "Я давно хотела бы попасть на работу аниматором, прошу, возьмите меня в вашу команду!",
        "commentName": "Алена",
        "commentDate": "07.10.2019 г.",
        "id": 66
    },
    {
        "commentText": "Хотела бы работать аниматором на сезон 2022г. Легко нахожу общий язык с детьми, коммуникабельная, стрессоустойчивая, веселая, энергичная, умению находить выход из проблемных ситуаций. Закончила педагогический.",
        "commentName": "Владлена",
        "commentDate": "28.10.2019 г.",
        "id": 67
    },
    {
        "commentText": "Здравствуйте! я студентка 1 курса мне 19 интересуюсь по данной теме  работой аниматором опыта по данной направлении нет  по интересующимся мне работой .",
        "commentName": "наира",
        "commentDate": "05.03.2020 г.",
        "id": 68
    },
    {
        "commentText": "Здравствуйте , готов работать есть опыт!!",
        "commentName": "Алексей",
        "commentDate": "08.12.2020 г.",
        "id": 69
    },
    {
        "commentText": "Я желаю с вами работать.",
        "commentName": "Галина",
        "commentDate": "22.01.2021 г.",
        "id": 70
    },
    {
        "commentText": "Ищу работу аниматора или по предложению. Студент, 19 лет, английский, 12 лет спортивной акробатики…",
        "commentName": "Данил",
        "commentDate": "20.01.2022 г.",
        "id": 71
    }
]