[
    {
        "commentText": "Очень большой там налог!",
        "commentName": "Аноним",
        "commentDate": "25.10.2019 г.",
        "id": 0
    },
    {
        "commentText": "Ага, а в России еще больше. Привет из декабря 2018.",
        "commentName": "Аноним",
        "commentDate": "09.07.2019 г.",
        "id": 1
    },
    {
        "commentText": "Добрий день. Я хочу уехать работать в Гренландию,кто может помочь с етим вопросом или к кому можно обратиться подскажите пожалуйста.",
        "commentName": "Евгений",
        "commentDate": "29.01.2019 г.",
        "id": 2
    },
    {
        "commentText": "Доброго времени суток, Евгений! Чтобы получить трудовой вид на жительство в Гренландию вам нужно сначала найти работу в стране. Работа ищется дистанционно, по интернету, приехать и трудоустроиться на месте не разрешено законом. Составьте резюме и мотивационное письмо, переведите свои документы и отправьте заявки по свободным вакансиям в компаниях Гренландии. Подпишитесь на местный сайт с предложениями о работе, следите за новыми вакансиями, отправляйте свои документы.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "13.04.2019 г.",
        "id": 3
    },
    {
        "commentText": "Светлана, здравствуйте! Я родом с Узбекистана и хочу с женой поехать в Греннландию,на заработки, это актуально? Спасибо!",
        "commentName": "Камол",
        "commentDate": "20.04.2020 г.",
        "id": 4
    },
    {
        "commentText": "Где родился там и пригодился.",
        "commentName": "Аноним",
        "commentDate": "19.08.2021 г.",
        "id": 5
    },
    {
        "commentText": "У них в налог просто входит то, что у нас спрятано за пределы зарплаты, то есть, работодатель отчисляет за каждого работника. Итак, на 2022 год в России:\nНа обязательное пенсионное страхование – 22% от зарплаты\nНа обязательное медстрахование – 5,1% от зарплаты\nФСС – 2,9% (без учёта взносов от несчастных случаев). от зарплатыИ какая разница, давать 65000р. и снимать с них 33%, то есть 21500р., или сначала снимать отчисления в гос.фонды, а потом давать 50000р. и с них снимать “всего” 13%, то есть 6500?\nЗато можно смело кричать, что у нас маленькие налоги, а на западе якобы огромные. Чушь!",
        "commentName": "Василий",
        "commentDate": "16.02.2019 г.",
        "id": 6
    },
    {
        "commentText": "Да, а если учесть, что вы покупаете любой продукт с 20% НДС, то есть уже 33%+20% = 53% налога. Мы еще не учитываем налоги на имущество: автомобиль, квартира.\nИ на мой взгляд тоже важная деталь. Вы купили квартиру с 20 НДС на деньги, которые подверглись налогу и при продаже вы еще раз должны оплатить налог в 13%, если вы владеете этой собственностью менее 3 лет, меня вот такие моменты просто убивают.",
        "commentName": "Денис",
        "commentDate": "10.04.2019 г.",
        "id": 7
    },
    {
        "commentText": "Согласен с вами!!",
        "commentName": "Аноним",
        "commentDate": "20.08.2021 г.",
        "id": 8
    },
    {
        "commentText": "Россия, налоги:\n1) 22% налог в ПФ\n2) 13% Подоходный налог\n3) 5.6 налог ОМС\n4) 2.6 налог ФСС\n43.2% налога с зарплаты.Дополнительные налоги.\nНалог на покупку: НДС 20%Если все учесть, то получаем 63.2%.Гренландия: Налог 65% +21% НДС, Зарплата 8000 тыс. евро.  В рублях 582.718 – 85% = 161.121руб.\nРоссия не вся: Москва: Зарплата 50.000, налог 63% = 24,957руб.\nПочувствуй разницу.",
        "commentName": "Денис",
        "commentDate": "13.04.2019 г.",
        "id": 9
    },
    {
        "commentText": "Денис, чтобы уж наверняка почувствовать разницу, к приведенным цифрам добавим стоимость квт/часа электроэнергии для граждан. В России – около 4 рублей, в Дании – 24 руб.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "11.09.2021 г.",
        "id": 10
    },
    {
        "commentText": "У нас в Украине космический налог. Задушили все что можно м нельзя",
        "commentName": "Аноним",
        "commentDate": "24.04.2019 г.",
        "id": 11
    },
    {
        "commentText": "У нас в Украине во власти Евреи мы колония Израиля, хочу переехать в Гренландию!",
        "commentName": "Горги",
        "commentDate": "22.08.2019 г.",
        "id": 12
    },
    {
        "commentText": "Пожалуйста подскажите. Как можно уехать на заработки в Гренландию, Канаду, Норвегию или Швецию. Буду очень признаиелен.",
        "commentName": "Роман",
        "commentDate": "31.08.2019 г.",
        "id": 13
    },
    {
        "commentText": "Роман, уехать за рубеж в одну из перечисленных стран несложно. Нужно зайти на датский сайт вакансий, найти место, списаться с работодателем, знание языка как вы понимаете, обязательно, иначе поговорить с будущим директором не получится. Если фирме вы нужны, они оформляют вам контракт. С этим контрактом-приглашением, загранпаспортом, справками о несудимости, банковской выпиской и пр. справками идете в визовый центр или в посольство Дании в РФ и оформляете рабочую визу. В общих чертах как-то так. Подробнее здесь: https://visasam.ru/emigration/rabota/",
        "commentName": "Лариса Рыбкина",
        "commentDate": "11.09.2021 г.",
        "id": 14
    },
    {
        "commentText": "Нужна помощь в получении рабочей визы в Гренландию. Прошу не тратить своё и мое время. Просто, без проверки никуда деньги отправлять не собираюсь.",
        "commentName": "Олег",
        "commentDate": "24.03.2020 г.",
        "id": 15
    },
    {
        "commentText": "Добрый день.Помогите с оформлением рабочей визы  в Гренландию и последующим трудоустройством.Оплачу ваши услуги…Спасибо",
        "commentName": "Алекс",
        "commentDate": "30.08.2020 г.",
        "id": 16
    },
    {
        "commentText": "Добрый день, Алекс. Я оформляю весь пакет документов в Гренландию. Подскажите, пожалуйста, в какой стране вы проживаете?",
        "commentName": "Владислав",
        "commentDate": "01.11.2020 г.",
        "id": 17
    },
    {
        "commentText": "Разнорабочий получает 18000 €? Мечта всей жизни жить в Гренландии. Гренландию видела только из самолёта, когда летела в Канаду.",
        "commentName": "Гость",
        "commentDate": "02.05.2021 г.",
        "id": 18
    },
    {
        "commentText": "Давай месте свалим жить в Гренландию.",
        "commentName": "Аноним",
        "commentDate": "01.07.2021 г.",
        "id": 19
    },
    {
        "commentText": "Кто оформит все документы по работе в Гренландии. Год 10%. От зарплаты…",
        "commentName": "Аноним",
        "commentDate": "14.08.2021 г.",
        "id": 20
    },
    {
        "commentText": "Аноним, никто это не оформит ни за какие деньги, если у вас нет профессии. Если специальность есть – сайтов вакансий в Дании много, заходите, подбираете вариант, связываетесь с работодателем, рассказываете о себе. Надо знать язык, само собой. Дальше следует приглашение от работодателя. Или отказ. Если приглашение все же будет – считайте, что рабочая виза у вас в кармане. Весь этот путь за вас никто не пройдет. Помочь могут в визовом центре только уже при оформлении рабочей визы. Но искать работодателя, который захочет вас взять и трудоустроить – это только на ваших плечах. Сайты поиска работы я перечисляла здесь, в комментариях: https://visasam.ru/emigration/",
        "commentName": "Лариса Рыбкина",
        "commentDate": "11.09.2021 г.",
        "id": 21
    },
    {
        "commentText": "Добрый день. Хочу уехать в Гренландию поработать. Кто готов помочь с оформлением и трудоустройством? Готов за это заплатить! Интересен вахтовый метод работы, если это возможно в Гренландии. Вообще кому интересна эта тема, давайте организуем встречу или отдельный форум.",
        "commentName": "Заур",
        "commentDate": "17.08.2021 г.",
        "id": 22
    },
    {
        "commentText": "Нужны только рабочие специальности? Я – речевой терапевт. Работаю с детьми и взрослыми с нарушением речи. Есть там школы?",
        "commentName": "Ирина",
        "commentDate": "22.01.2022 г.",
        "id": 23
    }
]