[
    {
        "commentText": "Возможно работу в Черногории найти и легко, но только находясь там. Ищу через интернет, очень мало предложений. И как только узнают, что нахожусь не в Черногории, то отказывают.\nТак что самый лучший способ найти там работу – приехать и искать в самой стране на месте.",
        "commentName": "Анастасия",
        "commentDate": "14.03.2019 г.",
        "id": 0
    },
    {
        "commentText": "Здравствуйте, Александр. Скажите, пожалуйста, можно ли подыскать работу электромонтёром (широкий профиль и высокая квалиф.) в Тивате или в другом месте? Можно будет ездить на авто, если это необходимо, спасибо.",
        "commentName": "Rafail",
        "commentDate": "11.01.2019 г.",
        "id": 1
    },
    {
        "commentText": "Напишите, пожалуйста, куда можно отправить резюме.",
        "commentName": "Людмила",
        "commentDate": "21.07.2019 г.",
        "id": 2
    },
    {
        "commentText": "Людмила, записывайте адрес!\n127427, г.Москва, ул.Академика Королева, д.12, Л.А.Якубовичу.",
        "commentName": "Мирослав",
        "commentDate": "28.02.2019 г.",
        "id": 3
    },
    {
        "commentText": "Плохая шутка! Адрес телестудии и ведущего “Поле чудес” Леонида Якубовича…",
        "commentName": "Владимир",
        "commentDate": "29.06.2019 г.",
        "id": 4
    },
    {
        "commentText": "Просто циничны такие “предложения”. Вам должно быть стыдно!",
        "commentName": "Аноним",
        "commentDate": "04.01.2019 г.",
        "id": 5
    },
    {
        "commentText": "Как эта страна выглядит?",
        "commentName": "Дилшод",
        "commentDate": "10.07.2019 г.",
        "id": 6
    },
    {
        "commentText": "Хорошо выглядит.",
        "commentName": "Владимир",
        "commentDate": "16.04.2019 г.",
        "id": 7
    },
    {
        "commentText": "Помогите найти работу в Черногории. Lievg@yandex.ru",
        "commentName": "Евгений Васильевич",
        "commentDate": "02.01.2019 г.",
        "id": 8
    },
    {
        "commentText": "Здравствуйте! Ищу работу сиделки в Черногории.",
        "commentName": "Виктория 27 лет",
        "commentDate": "25.08.2019 г.",
        "id": 9
    },
    {
        "commentText": "Добрый день можно найти работу в Черногории 56лет парикмахер универсал",
        "commentName": "Галина",
        "commentDate": "22.07.2019 г.",
        "id": 10
    },
    {
        "commentText": "Работы в Черногории было всегда мало! А сейчас вообще критическая ситуация! Местные берут на работу только  своих, да и то родственников.",
        "commentName": "Алексей",
        "commentDate": "22.04.2019 г.",
        "id": 11
    },
    {
        "commentText": "Ищу достойную, временную работу домработницы в Черногории. Имею большой опыт работы. dashinskaya52@gmail.com",
        "commentName": "Татьяна",
        "commentDate": "04.01.2019 г.",
        "id": 12
    },
    {
        "commentText": "Ищу работу в ЧГ управляющей отелем, рестораном, в сфере маркетинга, рекламы. Последние 15 лет работала в этой области. Имею высшее образование, окончила Московский ин-т, специальность – экономист-менеджер.  Э-мейл: monten777@mail.ru\nПроживаю в Тивате 6 лет.",
        "commentName": "Татьяна",
        "commentDate": "21.10.2019 г.",
        "id": 13
    },
    {
        "commentText": "Добрый день. Есть предложение. Управление небольшой виллой. +380504889088 (вайбер), Сергей.",
        "commentName": "Аноним",
        "commentDate": "06.11.2019 г.",
        "id": 14
    },
    {
        "commentText": "Здравствуйте, Сергей!\nЯ ищу работу в Черногории.\nЕ-мейл: 8919999433@mail.ru.",
        "commentName": "Елизавета",
        "commentDate": "25.03.2019 г.",
        "id": 15
    },
    {
        "commentText": "Семейная пара, 30 лет вместе, любим путешествовать, ничего в России не держит, будем надежными работниками, муж- сантехника,сад, кулинария, я- уборка, заготовки,дизайн.",
        "commentName": "Аноним",
        "commentDate": "01.02.2019 г.",
        "id": 16
    },
    {
        "commentText": "Добрый день! Можно ли найти в Черногории работу? Я по профессии бурильщик (бурение на воду, под взрыв, инженерные изыскания). Диплом “Атлас Копко” (Швеция).",
        "commentName": "Эмиль",
        "commentDate": "03.11.2019 г.",
        "id": 17
    },
    {
        "commentText": "Планирую поездку в черногорию в июне 2022. Интересен бизнес развития бурения скважин для частных лиц. Установку можно привезти из России. Мой тел. 89506363411. Так же как и Вы думаю как переехать и работать в черногории. Есть некоторые мысли, если есть желание можно обсудить.",
        "commentName": "Михаил",
        "commentDate": "30.08.2019 г.",
        "id": 18
    },
    {
        "commentText": "Ищу работу по изготовлению наружной рекламы. mizuk_rek@mail.ru",
        "commentName": "Владимир",
        "commentDate": "25.05.2019 г.",
        "id": 19
    },
    {
        "commentText": "Ищу работу! Окончил академию МВД, имею опыт работы в правоохранительных структурах, в системе управления предприятиями, могу работать в команде. Знаю русский, украинский языки, другие со словарём.",
        "commentName": "Виктор",
        "commentDate": "15.02.2019 г.",
        "id": 20
    },
    {
        "commentText": "Ищу работу в районе Игало, Герцег Нови. Специальности: остеопатия, телесно-ориентированная психотерапия. Sinius@yandex.ru",
        "commentName": "Ирина",
        "commentDate": "12.02.2019 г.",
        "id": 21
    },
    {
        "commentText": "Едва ли кого-то заинтересуют опытные, но ещё не старые педагоги предпенсионного возраста! тем более, не живущие в Черногории. Возможно, предпочтение отдаётся молодым, если рассматривать, например, вакансии нянь, гувернанток для детей из русскоязычных семей.\nБыло бы интересно узнать о многочисленных тонкостях, об особенностях условий, которые обычно возникают в связи с временным или сезонным переездом соискателя.\nТак что, полезная в целом статья вполне может быть продолжена.",
        "commentName": "Светлана",
        "commentDate": "19.04.2019 г.",
        "id": 22
    },
    {
        "commentText": "Ищу работу парикмахера-универсала, стаж более 15 лет. Могу работать продавцом-кассиром.",
        "commentName": "Лилия",
        "commentDate": "18.04.2019 г.",
        "id": 23
    },
    {
        "commentText": "С хорошими мастерами-парикмахерами здесь очень тяжело, так что если вы хороший мастер, вам по специальности работу будет найти достаточно легко. Мы вот ищем мастера-парикмахера-колориста, но пока безуспешно(",
        "commentName": "Anna",
        "commentDate": "03.01.2019 г.",
        "id": 24
    },
    {
        "commentText": "Натали. Парикмахер-колорист, стаж 20+ лет. natawa.nebo@gmail.com",
        "commentName": "Натали",
        "commentDate": "28.06.2019 г.",
        "id": 25
    },
    {
        "commentText": "Вы ищите специалиста парикмахер-колорист? На каких условиях?\nТел.: +79617551000, Юлия",
        "commentName": "Юлия",
        "commentDate": "09.07.2019 г.",
        "id": 26
    },
    {
        "commentText": "Ищу работу. Преподаватель маникюра и педикюра, наращивания ногтей. Стаж 20 лет. Могу работать в салоне. Английский разговорный, учу сербский.\nWhatsApp: +79897004704.\nInstagram: mozarthousetaganrog_1.",
        "commentName": "Людмила",
        "commentDate": "22.08.2019 г.",
        "id": 27
    },
    {
        "commentText": "Наталья, парикмахер-стилист, стаж работы 9 лет. Все это время работала в Москве, все обучения, семинары проходила в Москве. Люблю свою работу.\nNATALYA19915@MAIL.Ru",
        "commentName": "Наталья",
        "commentDate": "11.12.2019 г.",
        "id": 28
    },
    {
        "commentText": "Ищу сезонную работу. sergej0103@bigmir.net",
        "commentName": "Сергей",
        "commentDate": "17.06.2019 г.",
        "id": 29
    },
    {
        "commentText": "Реально ли туда поехать на заработки? Я гр. РФ. Какие документы нужны?",
        "commentName": "Мика",
        "commentDate": "09.01.2019 г.",
        "id": 30
    },
    {
        "commentText": "Ищу работу в ЧГ. Можно ли устроиться на работу по установке ПВХ окон, только языка я не знаю.",
        "commentName": "Мирлан",
        "commentDate": "23.10.2019 г.",
        "id": 31
    },
    {
        "commentText": "Без знания языка там нечего делать. Учите )))",
        "commentName": "Аноним",
        "commentDate": "10.07.2019 г.",
        "id": 32
    },
    {
        "commentText": "Ищу работу в Черногории в сфере туризма, возможно, сезонная работа. suroc-bug@mail.ru",
        "commentName": "Анна",
        "commentDate": "15.08.2019 г.",
        "id": 33
    },
    {
        "commentText": "Ищу работу бровиста и мастера по наращиванию и ламинированию ресниц, либо работу в сфере туризма, также могу работать продавцом-кассиром.",
        "commentName": "Светлана",
        "commentDate": "24.01.2019 г.",
        "id": 34
    },
    {
        "commentText": "Здравствуйте,давайте найдём ещё мастера маникюра и откроем там салон))",
        "commentName": "Аноним",
        "commentDate": "08.01.2019 г.",
        "id": 35
    },
    {
        "commentText": "Я мастер маникюра, дизайна и наращивания ногтей.",
        "commentName": "Ксения",
        "commentDate": "20.02.2019 г.",
        "id": 36
    },
    {
        "commentText": "Возьмите к себе парикмахера.",
        "commentName": "Ирина",
        "commentDate": "04.08.2019 г.",
        "id": 37
    },
    {
        "commentText": "Ищу в Черногории работу, связанную с организацией пешего и велотуризма. Имеется опыт организации такого отдыха в Крыму. rum.76@mail.ru",
        "commentName": "Роман",
        "commentDate": "04.02.2019 г.",
        "id": 38
    },
    {
        "commentText": "Ищу сезонный заработок.\nЯ шеф-повар\nОпыт работы в сфере туризма 15 лет.\nmaxrim1983@mail.ru",
        "commentName": "Максим Україна",
        "commentDate": "12.08.2019 г.",
        "id": 39
    },
    {
        "commentText": "Ищу работу. По специальности я преподаватель социологии. Специализация – социология и управление. Данная специализация совмещает в себе функции преподавателя и маркетолога. Проживаю в городе Будва. Эл. почта: ostrovbuketov@yandex.ru",
        "commentName": "Анастасия",
        "commentDate": "05.09.2019 г.",
        "id": 40
    },
    {
        "commentText": "А провизоры и врачи в Черногории нужны? Нужно ли подтверждать что-то?\nleo2808r@gmail.com",
        "commentName": "Дмитрий",
        "commentDate": "08.08.2019 г.",
        "id": 41
    },
    {
        "commentText": "Кстати, интересный вопрос. Нужны ли провизоры?",
        "commentName": "Аноним",
        "commentDate": "22.03.2019 г.",
        "id": 42
    },
    {
        "commentText": "Трое парней приедут летом в Черногорию. Будем рады любой временной работе (кроме чернорабочих).",
        "commentName": "Миша",
        "commentDate": "01.11.2019 г.",
        "id": 43
    },
    {
        "commentText": "Как раз набираем белорабочих. Обращайтесь.",
        "commentName": "Ельдар",
        "commentDate": "19.05.2019 г.",
        "id": 44
    },
    {
        "commentText": "Ищу работу сиделкой в Черногории!",
        "commentName": "Людмила",
        "commentDate": "11.01.2019 г.",
        "id": 45
    },
    {
        "commentText": "Опыта нет! Но есть огромное желание уехать из России.",
        "commentName": "Людмила",
        "commentDate": "06.05.2019 г.",
        "id": 46
    },
    {
        "commentText": "Ищу работу в Черногории. Опыт работы по продажам – 15 лет. Интересует работа, связанная с оконным бизнесом. Могу как продавать, так и монтировать окна, двери, москитные сетки, жалюзи, роллеты, подоконники, отливы и комплектующие к ним.",
        "commentName": "Александр",
        "commentDate": "01.06.2019 г.",
        "id": 47
    },
    {
        "commentText": "Ай, молодца!",
        "commentName": "Петя",
        "commentDate": "18.05.2019 г.",
        "id": 48
    },
    {
        "commentText": "Люди, не уезжайте никуда, вы там не нужны! Оставайтесь там, где вы родились, где жили ваши предки. А сказки пусть своим детям рассказывают эти иностранцы, замучили, баламутят наш народ российский, просто кошмар какой-то. Работы много в родной стране, просто нужно обратиться, куда следует, а не сидеть и смотреть ТВ и завидовать их жизни. Выход есть всегда.",
        "commentName": "Ангелочек",
        "commentDate": "23.04.2019 г.",
        "id": 49
    },
    {
        "commentText": "Все наши предки из Африки. Все в Африку, туда, где жили ваши предки!",
        "commentName": "Aleh",
        "commentDate": "25.06.2019 г.",
        "id": 50
    },
    {
        "commentText": "Правда?",
        "commentName": "Аноним",
        "commentDate": "29.07.2019 г.",
        "id": 51
    },
    {
        "commentText": "Мои предки бы сказали, чтобы ехала лучшей жизни искать. Иностранцам до нас дела нет, если что. Никто никого не баламутит. А вы, если не были за границей, не видели, как там люди живут, так  и не надо ерунду писать.",
        "commentName": "Аноним",
        "commentDate": "02.09.2019 г.",
        "id": 52
    },
    {
        "commentText": "Вы и здесь у себя никому не нужны))\nТак уж лучше в цивилизацию.",
        "commentName": "Аноним",
        "commentDate": "02.02.2020 г.",
        "id": 53
    },
    {
        "commentText": "У нас терпение давно лопнуло. И не от хорошей жизни мы хотим свалить. Мы устали от лжи и не справедливости. Мы устали от обещаний. Мы просто хотим жить. Жизнь и так коротка. Так сколько нам ещё осталось терпеть пока всё наладится. Ещё 30 лет? Мы все специалисты. мы знаем своё дело на все 100. Мы вам всё оставим живите не тужите. Мы уже не верим что дальше будет лучше. Мы сами уже делаем нашу жизнь лучше. Это наш выбор. И не от хорошей жизни. Просто мы устали ждать. Уже жизнь почти кончалась, а мы всё катимся и катимся.",
        "commentName": "B0$$",
        "commentDate": "01.09.2020 г.",
        "id": 54
    },
    {
        "commentText": "Устроюсь на работу, 39 лет, парень. 068348310@mail.ru",
        "commentName": "Николай",
        "commentDate": "22.10.2019 г.",
        "id": 55
    },
    {
        "commentText": "Вы уже давно даже не “молодой человек”, а мужчина.\nВпрочем, уехать никогда не поздно, удачи Вам!",
        "commentName": "Анон",
        "commentDate": "06.09.2019 г.",
        "id": 56
    },
    {
        "commentText": "Какое “дельное” замечание. И не лень писать было.",
        "commentName": "Аноним",
        "commentDate": "08.10.2021 г.",
        "id": 57
    },
    {
        "commentText": "Ищу работу в Черногории баристой или продавцом-консультантом, девушка 25 лет, опыт работы 3 года. djinpi1991@gmail.com",
        "commentName": "Юлия",
        "commentDate": "01.10.2019 г.",
        "id": 58
    },
    {
        "commentText": "Ищу работу в Черногории. Мастер-универсал – сантехника, отделка, двери, малярка, электрика и т.д. Alekcs42@mail.ru",
        "commentName": "Юрий Владимирович",
        "commentDate": "07.10.2019 г.",
        "id": 59
    },
    {
        "commentText": "Необходимы русскоговорящие сотрудники по всей Черногории для крупной организации. Присылайте ваше резюме на: LeySynBeYoung@mail.ru.",
        "commentName": "BeYOUNG",
        "commentDate": "10.12.2019 г.",
        "id": 60
    },
    {
        "commentText": "Насколько актуально предложение? Указанный Вами эл. адрес не найден. Интересует работа в Черногории. Район Герцег-Нови. Е-мейл: penya.oksana@gmail.com.",
        "commentName": "Penya Oksana",
        "commentDate": "10.05.2019 г.",
        "id": 61
    },
    {
        "commentText": "Еще актуально предложение или нет?",
        "commentName": "Колян",
        "commentDate": "22.03.2019 г.",
        "id": 62
    },
    {
        "commentText": "Русский. Ищу работу в Черногории. Основная специальность сварщик аргоно дуговой сварки.\nВыполняю работы связанные с металлом: изготовление ворот, решёток, калиток, дверей, навесов, металлических конструкций.\nВыполняю жестяные работы: изготовление дымоходных и вентиляционных труб, водосточных труб, сливов , вент. зонтов и др.\nВыполняю работы связанные с кладкой кирпича, цем., песч. блоков.\nВыполняю отделочные работы: гипсокартонные работы, связанные с устройством стен, потолков, перегородок.\nРаботал проектировщиком-дизайнером. Выполнял работы по устройству садов, прудов, водопадов, фонтанов.\nСпециалист феншуй. Занимаюсь оздоровительной гимнастикой тайцзицюань (18 лет). Не пью, не курю, честный, трудолюбивый.\nИнтересуюсь искусством, историей, иностранными языками (английский, китайский).\nПочта: happywandereran888@gmail.com\nАлексей",
        "commentName": "Алексей",
        "commentDate": "17.04.2019 г.",
        "id": 63
    },
    {
        "commentText": "Алексей с такими навыками зачем Вам работодатель?? откройте фирму, сделайте рекламу, возмитете помошника, я уверен можно развивать это дело",
        "commentName": "Denis",
        "commentDate": "08.03.2019 г.",
        "id": 64
    },
    {
        "commentText": "Врач-психотерапевт, биоэнерготерапевт, психоаналитик. Стаж более 20 лет. Использую метод биорезонансной диагностики. Работаю со своим прибором (больше для визуализации для клиентов.)",
        "commentName": "Инна",
        "commentDate": "23.02.2019 г.",
        "id": 65
    },
    {
        "commentText": "Инна, добрый вечер! Вы в каком городе, оставьте контакты",
        "commentName": "Ирина",
        "commentDate": "19.07.2019 г.",
        "id": 66
    },
    {
        "commentText": "Бригада мастеров отделочников -универсалов – опыт более 20 лет. Выполняем весь комплекс ремонтно-отделочных работ под ключ. Все виды работ. Ищем предложения по работе. galina19601810@mail.ru",
        "commentName": "Галина",
        "commentDate": "23.09.2019 г.",
        "id": 67
    },
    {
        "commentText": "Нужен администратор на виллу. Круглогодичная работа. Бесплатное жилье. Возможно семейная пара. +380504889088 (вайбер), Сергей",
        "commentName": "Сергей",
        "commentDate": "06.10.2019 г.",
        "id": 68
    },
    {
        "commentText": "Вам еще требуются администраторы на виллу? Мне 45 лет, выгляжу хорошо, высшее техническое образование. Занимаюсь административной работой, есть опыт работы с людьми, коммуникабельна. Английский – только со словарем, но, если необходимо, плотно им займусь. Влюблена в эту страну, хотела бы жить в ней.\nE-mail: Marika73@bk.ru. Viber: +79129299005.",
        "commentName": "Марина",
        "commentDate": "24.01.2019 г.",
        "id": 69
    },
    {
        "commentText": "Мне – 24. Ищу работу. Опыт работы — товаровед-администратор 5,5 лет.\nПочта: k.lan24@yandex.ru.",
        "commentName": "Ксения",
        "commentDate": "06.07.2019 г.",
        "id": 70
    },
    {
        "commentText": "Здравствуйте, Сергей! Прилетаю в Подгорицу в субботу в 11.20. Готов рассмотреть и обсудить предложение. Опыт по профилю – более 15 лет. Профессионально знаю и владею ситуацией в Черногории, как в прочем, во всех странах бывшей Югославии. Язык – в совершенстве, на уровне носителя. Технически грамотен во всех необходимых направлениях, обширный круг положительно зарекомендовавших себя мастеров. Практически знаком со всеми административными и инспектирующими инстанциями. Водительские права (все категории). Напишите, куда выслать резюме? Моя почта: atisaev9@gmail.com. В субботу (24.03.2018) будет подключен тел.: +38269353189, Александр.",
        "commentName": "Александр",
        "commentDate": "16.07.2019 г.",
        "id": 71
    },
    {
        "commentText": "Очень хочу работать в Черногории, язык, правда, только русский, если надо, выучу английский. Три образования высших. 5 лет работала с недвижимостью, сейчас работаю в министерстве спорта. Муж – профессиональный водитель со стажем – 15 лет, и разнорабочий. Готовы переехать и работать, очень влюблены в вашу страну.",
        "commentName": "Елена",
        "commentDate": "04.08.2019 г.",
        "id": 72
    },
    {
        "commentText": "Здравствуйте. Какие условия и зарплата?",
        "commentName": "Любовь",
        "commentDate": "07.03.2019 г.",
        "id": 73
    },
    {
        "commentText": "Куда нужен, город?",
        "commentName": "Лана",
        "commentDate": "02.03.2020 г.",
        "id": 74
    },
    {
        "commentText": "Ищу работу горничной. Большой опыт работы в американской компании. Рекомендации есть. Знание английского языка. Тел.: +79147569326.",
        "commentName": "Юлия",
        "commentDate": "10.08.2019 г.",
        "id": 75
    },
    {
        "commentText": "Специальность  – медицинская сестра по массажу. Сертификат, диплом о высшем образовании. Опыт работы массажистом очень большой. Сейчас тружусь в крупном частном медицинском центре. Задумалась о перемене места жительства в Черногорию. Знаю в совершенстве только русский. Какие шансы найти работу? Можно сначала временную, а там посмотрим. Интересует не только работа, у меня ее и здесь много, а вознаграждение за труд. Привыкла получать достойную оплату. В Черногорию отдыхать приеду в апреле.",
        "commentName": "Римма",
        "commentDate": "06.02.2019 г.",
        "id": 76
    },
    {
        "commentText": "Парень, 28 лет, выгляжу моложе. Ищу работу официантом, опыт работы – более 5 лет. Активный, энергичный, целеустремлённый. Стрессоустойчивость 100%, т.к. работаю уже 4 года в казино.",
        "commentName": "Иван",
        "commentDate": "04.10.2019 г.",
        "id": 77
    },
    {
        "commentText": "Экономист, экономист-бухгалтер. Ищу работу в Подгорице. Опыт работы с 2010 года.\nАнглийский Pre-Intermedia, отличное знание 1С, Excel. Могу работать как в офисе, так и удаленно.",
        "commentName": "Ульяна Котова",
        "commentDate": "01.11.2019 г.",
        "id": 78
    },
    {
        "commentText": "Ищу работу в Тивате. Раньше работала горничной. Стаж – более 4 лет.",
        "commentName": "Аноним",
        "commentDate": "15.02.2019 г.",
        "id": 79
    },
    {
        "commentText": "Молодая пара ищет работу на сезон. Опыт работы в сфере обслуживания имеется. Рестораны, бары, кафе, отели. Отлично владеем английским языком! Живем в Санкт Петербурге. Получаем высшее образование заочно. Ищем работу на сезон!\nТел., WhatsApp: 89992064343\nПочта: brekhler.mark2010@gmail.com",
        "commentName": "Марк",
        "commentDate": "10.12.2019 г.",
        "id": 80
    },
    {
        "commentText": "Врач ультразвуковой диагностики, высшая категория, широкий спектр ультразвуковых исследований, стаж – 20 лет, знание английского.",
        "commentName": "Татьяна",
        "commentDate": "23.07.2019 г.",
        "id": 81
    },
    {
        "commentText": "Женщина, 45 лет. Педагог по образованию. Работаю в детском саду. Можно ли найти работу в Черногории, и какую?",
        "commentName": "Тина",
        "commentDate": "08.01.2019 г.",
        "id": 82
    },
    {
        "commentText": "Хочу найти работу в Черногории. Мастер-универсал. Занимаюсь в Санкт-Петербурге ремонтами квартир, офисов, домов. В совершенстве: сантехника, плитка, гипрок, малярные работы, слесарно-плотницкие, электрика. Имею опыт управления частными домами. Без вредных привычек. Водительские права. Работа нужна как разовая – мастер на час, так и постоянная. В ближайших планах переезд.",
        "commentName": "Рим",
        "commentDate": "07.12.2019 г.",
        "id": 83
    },
    {
        "commentText": "Ищу работу тренером по гольфу, но не знаю куда обратиться. Знание языков: английский, китайский.",
        "commentName": "Юрий",
        "commentDate": "07.11.2019 г.",
        "id": 84
    },
    {
        "commentText": "Реально ли устроиться на работу пожарным или спасателем, имея статус спасателя, диплом? Казахстан",
        "commentName": "Иван",
        "commentDate": "10.10.2019 г.",
        "id": 85
    },
    {
        "commentText": "Имею опыт руководителя клининговой компании, 15 лет. Организатор школы домработниц. Опыт работы в Европе (разные страны) горничной, домработницей, клининг.  Говорю на польском, английском, итальянском. Водитель кат. “В”, 20 лет. Физически здорова: йога, не курю, вегетарианка. Свободна, 50 лет, творческая натура, в любое время могу приехать в красивое место  и работать с вдохновением! Жду предложений.",
        "commentName": "Татьяна",
        "commentDate": "26.05.2019 г.",
        "id": 86
    },
    {
        "commentText": "Ищу работу массажистом. Стаж – 13 лет. Массажист-реабилитолог. Среднее мед. образование. Диплом о мед. массаже, диплом о ЛФК, инструктор по йоге (член Международной Федерации йоги, международный сертификат).",
        "commentName": "Андрей",
        "commentDate": "30.11.2019 г.",
        "id": 87
    },
    {
        "commentText": "А у Вас есть семья?",
        "commentName": "Любовь",
        "commentDate": "31.03.2019 г.",
        "id": 88
    },
    {
        "commentText": "Молодой человек. 30 лет, без в/п, из России, загранпаспорт до 2028 года.\nИщу любую постоянную работу в Черногории на ПМЖ.\nЕсть медкнижка и прививочный сертификат.\nИмею диплом о неполном высшем военном образовании.",
        "commentName": "Колян",
        "commentDate": "22.02.2019 г.",
        "id": 89
    },
    {
        "commentText": "Предлагаю работу водителем на собственном автомобиле в крупной российской компании такси “Maxim”, доход с первого дня.",
        "commentName": "Аноним",
        "commentDate": "05.07.2019 г.",
        "id": 90
    },
    {
        "commentText": "Ищу работу официантом с февраля 2019 года. Желательно Будва, но рассмотрю и другие варианты.\n– Опыт работы в данной должности – 2 года (отель 5 звезд, ресторан);\n– Женщина, 30 лет;\n– Eсть рекомендательное письмо;\n– Ориентирована на качественное обслуживание;\n– Среднее знание английского языка;\n– Изучаю сербский.Спокойная, симпатичная, люблю свою работу. Официальное оформление желательно. Буду оформлять разрешение.\nViber: 79781332310\nE-mail: ediga@bk.ru",
        "commentName": "Аноним",
        "commentDate": "22.02.2019 г.",
        "id": 91
    },
    {
        "commentText": "Можно ли устроиться на сезонную работу фотографом?",
        "commentName": "Сергей",
        "commentDate": "19.10.2019 г.",
        "id": 92
    },
    {
        "commentText": "Ищем работу с мужем с мая 2019 г. на сезон, поварами, желательно Старый Будва. Рассмотрим другие варианты.\nОпыт работы мужа – 6 лет.\n– Работал старшим поваром, су-шефом.\n– Коммуникабельный, стрессоустойчивый, ответственный, умеет работать в команде.\n– Знание итальянской, азиатской, европейской, узбекской, французских кухонь.\n– Умение работать в банкетной службе.\n– Есть опыт работы с молекулярными текстурами.\nМой опыт  работы – 5 лет.\n– Горячий, холодный цех, опыт работы в банкетной службе.\n– Знание азиатской, итальянской кухонь.\n– Есть опыт работы с молекулярными текстурами.\n– Коммуникабельная, ответственная, стрессоустойчивая, умею работать в команде.\nWhatsApp: 89514497972\nViber: 89514497972, 89507459231\nЕ-mail: nice.semenova1994@mail.ru",
        "commentName": "Екатерина",
        "commentDate": "17.01.2019 г.",
        "id": 93
    },
    {
        "commentText": "Ищу любую работу в Черногории, начиная с любой возможной даты.\nПочта: samael_bafometovi4@mail.ru",
        "commentName": "Артем",
        "commentDate": "17.09.2019 г.",
        "id": 94
    },
    {
        "commentText": "Портной-закройщик женской и детской одежды, пошив столового текстиля, изготовление интерьерных ростовых цветов, светящихся композиций. Могу выслать фото своих работ интерьерных композиций для оформления свадеб, банкетов, витрин, ресепшн. Принимаю заказы на март, 2019. Женщина, 44 года. Тиват.",
        "commentName": "Елена",
        "commentDate": "10.12.2019 г.",
        "id": 95
    },
    {
        "commentText": "Пара ищет работу в Черногории. 42 и 44 года. Гражданство – Украина и Россия.\nДома работаем как строители-отделочники, муж также специалист по столярным работам, большой опыт в установке дверей, все виды ремонта.  У жены высшее образование, опыт работы в сфере туризма, средний уровень английского. Есть опыт работы няней.\nПочта: qwerty_7777@rambler.ru",
        "commentName": "Ольга",
        "commentDate": "13.11.2019 г.",
        "id": 96
    },
    {
        "commentText": "Ищу работу в Сербии в городе Нови-Сад.",
        "commentName": "Божена",
        "commentDate": "08.09.2019 г.",
        "id": 97
    },
    {
        "commentText": "Здравствуйте! Ищу постоянную работу в черногории 44г. Гостиничный бизнес есть высшее образование педагога математик- физик и экономиста.",
        "commentName": "Евгения",
        "commentDate": "26.01.2019 г.",
        "id": 98
    },
    {
        "commentText": "Меня зовут Лика.С удовольствием перееду в Черногорию.  Я переводчик/преподаватель турецкого языка. Знаю английский. Есть диплом о высшем образовании. Опыт работы с 2001 г.\n1979-го года рождения.\nWhatsApp,viber: +79213716568\nE-mail: Like_mesh@mail.ru",
        "commentName": "Лика",
        "commentDate": "27.01.2019 г.",
        "id": 99
    },
    {
        "commentText": "Ищу работу продавца.",
        "commentName": "Леся",
        "commentDate": "01.02.2019 г.",
        "id": 100
    },
    {
        "commentText": "сантехник,электрик,слесарь газ.оборудования,монтаж,ремонт бойлеры, насосы ит.д.\nзнание языка.\nИщу работу Htrceg Novi,Budva",
        "commentName": "Aнатолий",
        "commentDate": "01.02.2019 г.",
        "id": 101
    },
    {
        "commentText": "Управляющий виллой, мини отелем, апартаментами, ищу работу в Герцег Нови. Ответственный. Без вредных привычек. Опыт в аналогичной должности в Черногории 5 лет.",
        "commentName": "Игорь",
        "commentDate": "05.03.2019 г.",
        "id": 102
    },
    {
        "commentText": "Ищу работу кассира.. банковский работник со стажем 33 года.",
        "commentName": "Светлана",
        "commentDate": "06.03.2019 г.",
        "id": 103
    },
    {
        "commentText": "Семейная пара 1972,1973 г.р. ищет работу в Черногории. Муж- научный сотрудник в области радиотехники и электроники ( преподаватель вуза) . Может работать по ремонту сложной электроники и бытовой техники. Жена – логопед-дефектолог с большим опытом работы. Может работать в сфере образовательных услуг, . Знание сербского языка на среднем уровне. E-mail : mari-elina@mail.ru (  Мария)",
        "commentName": "Мария",
        "commentDate": "09.03.2019 г.",
        "id": 104
    },
    {
        "commentText": "Семейная пара. Я профессиональный массажист (лечебный,классический,тайский традиционный,королевский массаж ног,пир,гуаша,баночный, хиджама) + высшее образование в сфере продаж) . Жена педагогическое и средне медицинское образование. Владеет скульптурно-букальный массаж лица, массаж грудей и классический,так же владеет турецким и английским языками. Ищем работу dima.kdvm@yandex.ru или вайбер,ветсаб +79177109090",
        "commentName": "Дмитрий",
        "commentDate": "10.03.2019 г.",
        "id": 105
    },
    {
        "commentText": "занимаюсь много лет установкой спутниковых антенн,и цифровых , можно найти работу в будве по такой профессии ? dima.makarov.z.@mail.ru",
        "commentName": "Аноним",
        "commentDate": "18.03.2019 г.",
        "id": 106
    },
    {
        "commentText": "ищу работу установщиком спутниковое телевидение в черногории.",
        "commentName": "дима",
        "commentDate": "18.03.2019 г.",
        "id": 107
    },
    {
        "commentText": "Добрый день меня зовут Сергей -55 лет,   професиональный фотограф, проживаю в республике Казахстан в 2018 году отдыхал в Будве очень понравилось ,появилось желание  поработать в сезон  скажем так финансовая сторона стоит на втором месте , мне как фотографу интересно поснимать различные мероприятия на фоне вашей природы и архитектуры, если моё объявление заинтересует агентства буду рад сотрудничеству. По характеру позитивен-открыт к общению-жизнерадостен-оптимист-веду активный образ жизни-походы в горы-футбол-хоккей-коньки-бассейн.",
        "commentName": "Сергей",
        "commentDate": "22.03.2019 г.",
        "id": 108
    },
    {
        "commentText": "Добрый день меня зовут Сергей -55 лет, профессиональный фотограф, проживаю в республике Казахстан в 2021 году отдыхал в Будве очень понравилось ,появилось желание поработать в сезон, скажем так финансовая сторона стоит на втором месте , мне как фотографу интересно поснимать различные мероприятия на фоне вашей природы и архитектуры, если моё объявление заинтересует агентства буду рад сотрудничеству. По характеру позитивен-открыт к общению-жизнерадостен-оптимист-веду активный образ жизни-походы в горы-футбол-хоккей-коньки-бассейн sergey_avdeev_1963@mail.ru",
        "commentName": "Сергей",
        "commentDate": "22.03.2019 г.",
        "id": 109
    },
    {
        "commentText": "Ищу работу в Черногории фитнес-тренером персональных и групповых занятий, управляющим фитнеса, координатором тренажерного зала и групповых программ.\nТел.: 89177226086",
        "commentName": "Александр",
        "commentDate": "08.04.2019 г.",
        "id": 110
    },
    {
        "commentText": "Ищу работу в Черногории. Мастер отделочных работ. Стаж более 10 лет. Сантехника, электрика, молярные работы, плиточные работы. Возраст 35 лет. pro100igortan@yandex.ru",
        "commentName": "Игорь",
        "commentDate": "11.04.2019 г.",
        "id": 111
    },
    {
        "commentText": "Ищу работу в Черногории. Инженер по телекоммуникациям. Профильное высшее образование. Стаж более 11 лет. Гигантский опыт по строительству, эксплуатации фиксированных каналов связи (медь, ВОЛС, радио). Есть опыт конфигурирования телекоммуникационного оборудования различных вендоров.\nхеnon16(_@)yandex.ru",
        "commentName": "Дмитрий",
        "commentDate": "26.04.2019 г.",
        "id": 112
    },
    {
        "commentText": "Ищу работу на сезон ( май- октябрь) в ЧГ г. Герцег Нови. Мастер маникюра , стаж 4 года, дизайн любой сложности . Тел +77719045451",
        "commentName": "Сабина",
        "commentDate": "29.04.2019 г.",
        "id": 113
    },
    {
        "commentText": "Здравствуйте как можно получить рабочую визу? Я работаю медсестрой имею сертификаты операционной дело и терапия и процедурной медсестрой. Хочется переехать в ЧГ с семьёй жить и работать…",
        "commentName": "Юлия",
        "commentDate": "03.05.2019 г.",
        "id": 114
    },
    {
        "commentText": "Добрый день! Ищу работу продавца.",
        "commentName": "Марина",
        "commentDate": "18.05.2019 г.",
        "id": 115
    },
    {
        "commentText": "Ищу работу инструктора по пилатесу и ЛФК. Образование: высшее психологическое, среднее медицинское, повышение квалификации ЛФК. Пилатес образование: международная школа МК Пилатес. Эффективно работаю в осанкой, болями в спине и суставах. С беременными и в послеродовом восстановлении. Оздоровлении мужского и женского здоровья. Специализируюсь в проблемах восстановления при диастазе.",
        "commentName": "Лариса",
        "commentDate": "26.05.2019 г.",
        "id": 116
    },
    {
        "commentText": "Ищу работу учителя русского языка и литературы. Стаж работы 7 лет.\nE-mail: aea19801119aea@mail.ru.\nЕкатерина.",
        "commentName": "Екатерина",
        "commentDate": "17.07.2019 г.",
        "id": 117
    },
    {
        "commentText": "Может ли быть востребован в Черногории инженер по стоматологическому оборудованию? Огромный опыт и высокая квалификация.",
        "commentName": "Борис",
        "commentDate": "17.07.2019 г.",
        "id": 118
    },
    {
        "commentText": "массаж, мануалка, правИло, фитнес тренер.Меня легко найти по хештегу #massagege Буду в черногории 23 июля. Жду предложений на imgot@yandex.ru  Всем добра.Эскендер.",
        "commentName": "Эскендер",
        "commentDate": "19.07.2019 г.",
        "id": 119
    },
    {
        "commentText": "День добрый! 36 лет.Ищу работу в вашей стране в области образования, научно-исследовательской деятельности, имеется опыт аналитика-эксперта, а так же в управлении проектами. Подробную информацию направлю на почту (Резюме).\nУровень образования – кандидат наук;\n 2 высших образования:\n-Агрономия\n-Экономика и управление на предприятии, менеджмент.\nЖду предложений на почту juri.shurekov@yandex.ru",
        "commentName": "Юрий",
        "commentDate": "26.07.2019 г.",
        "id": 120
    },
    {
        "commentText": "Здравствуйте. Ищу работу в области конного туризма. Большой опыт в организации конных туров различной степени сложности и продолжительности. А также проведение занятий для начинающих (и не только) на английском и русском языках Опыт в транспортировке коней (водитель все категории)",
        "commentName": "Алексей",
        "commentDate": "30.08.2019 г.",
        "id": 121
    },
    {
        "commentText": "Здравствуйте, реально ли устроиться в Черногории медицинской сестрой? Катируется ли там российский сертификат?",
        "commentName": "Ирина",
        "commentDate": "03.09.2019 г.",
        "id": 122
    },
    {
        "commentText": "Тот же вопрос интересует",
        "commentName": "Нина",
        "commentDate": "24.07.2020 г.",
        "id": 123
    },
    {
        "commentText": "Всем привет, кто нибудь знает насколько там нужны люди из авто/МОТО бизнеса?\nАвтомеханики, автоподборщик. Актуально?",
        "commentName": "Михаил",
        "commentDate": "22.09.2019 г.",
        "id": 124
    },
    {
        "commentText": "Нет",
        "commentName": "Николай",
        "commentDate": "22.06.2020 г.",
        "id": 125
    },
    {
        "commentText": "Нужна любая работа с 04.12.2022. Мужчина 46л., образование инженер-механик, alibi.tlt@gmail.com.",
        "commentName": "Vladimir",
        "commentDate": "23.11.2019 г.",
        "id": 126
    },
    {
        "commentText": "Здравствуйте можно узнать если работа в Гегцог Нови массажисту целителю при гостинице с постоянным проживанием.",
        "commentName": "Нелля",
        "commentDate": "16.04.2020 г.",
        "id": 127
    },
    {
        "commentText": "Здравствуйте, Роман. Владею современными техническими разработками, аналоговыми и цифровыми устройствами.  Обслуживаю современные технологические устройства, в промышленном уровне. Готов сотрудничать. Жду ваших условий. Женат,есть ребёнок 8 лет. Готов к переезду.",
        "commentName": "Роман",
        "commentDate": "09.05.2020 г.",
        "id": 128
    },
    {
        "commentText": "Здравствуйте, помогите найти работу. Отец-одиночка. Владею языками программирования C++,SQLite и другими языками программирования. Разработка с начального( технического задания) до конечного цикла разработки ( составление документации и всех остальных сопутствующих документов для конечного производства).Минимальные знания английского технического языка ( на уровне перевода инструкций)",
        "commentName": "Дмитрий",
        "commentDate": "09.05.2020 г.",
        "id": 129
    },
    {
        "commentText": "Всем доброго дня! Планирую поездку в черногорию в июле 2020\nИщу работу по установке охранно-пожарной сигнализации, видеонаблюдения, возможно прорабом, мастером. В/о. Пока нахожусь в России готовлюсь к переезду в Черногорию. тел. +79267773071 WhatsApp\nСергей.",
        "commentName": "Сергей",
        "commentDate": "02.06.2020 г.",
        "id": 130
    },
    {
        "commentText": "Здравствуйте,скажите возможно ли семье с ребенком устроится на работу?Есть ли возможность устроить ребенка там в садик?",
        "commentName": "Наталья",
        "commentDate": "26.08.2020 г.",
        "id": 131
    },
    {
        "commentText": "Здравствуйте. Меня зовут Александр Кузнецов\n37 лет. Ищу работодателя.\nОпыт работы:\nТехник электромеханик по обслуживанию и ремонту электронной аппаратуры ктсм на железной дороге. С декабря 2003 по март 2020.\nОбразование:\nИнженер электроэнергетических систем и сетей.\nТехник многоканальных телекоммуникационных систем.\nЭлектромонтер по ремонту электрооборудования.\nКурсы:\nКурсы повышения квалификации по специальности электромеханик.\nЭксплуатация и техническое обслуживание аппаратуры контроля подвижного состава.\nМеханик теплогазоснабжения вентиляции и кондиционирования.\nЯзыки. Русский\nАнглийский: начальный – средний\n+38268238929\nale40142974@yandex.ru",
        "commentName": "Александр",
        "commentDate": "22.10.2020 г.",
        "id": 132
    },
    {
        "commentText": "Здравствуйте. Ищу работодателя. Мне 37 лет.\nОпыт работы:\nТехник электромеханик по обслуживанию и ремонту электронной аппаратуры ктсм на железной дороге. С декабря 2003 по март 2020.\nОбразование:\nИнженер электроэнергетических систем и сетей.\nТехник многоканальных телекоммуникационных систем.\nЭлектромонтер по ремонту электрооборудования.\nКурсы:\nКурсы повышения квалификации по специальности электромеханик.\nЭксплуатация и техническое обслуживание аппаратуры контроля подвижного состава.\nМеханик теплогазоснабжения вентиляции и кондиционирования.\nЯзыки. Русский\nАнглийский: начальный – средний\n+38268238929\nale40142974@yandex.ru",
        "commentName": "Александр",
        "commentDate": "22.10.2020 г.",
        "id": 133
    },
    {
        "commentText": "Здравствуйте. Увидел ваше объявление и решил поинтересоваться, связывался ли с вами кто нибудь? Мы с вами коллеги, по роду деятельности.",
        "commentName": "Алексей",
        "commentDate": "16.05.2021 г.",
        "id": 134
    },
    {
        "commentText": "Образование высшее, психологическое. Ищу работу в Черногории в области бизнес-консультирования, психологической помощи и сопровождения консалтинговых проектов (управленческий и процессный консалтинг), семейного консультирования, лайф – коучинга, научно-исследовательской деятельности. Имеется опыт экспертно – аналитической деятельности в области нормативно-правового регулирования, судебной психологической экспертизы, а так же создания ряда авторских тренингов по развитию интуиции. Подробную информацию направлю на почту (Резюме).\nE-mail:smiroshnikk@mail.ru, Тел., WhatsApp: +7 906 129 62 05",
        "commentName": "Сергей",
        "commentDate": "20.04.2021 г.",
        "id": 135
    },
    {
        "commentText": "Профессиональный, дипломированный электрик. Возраст 42 года. В данный момент работаю официально в крупной нефтяной компании. Стаж работы более 10 лет.\nГотов рассмотреть предложения.",
        "commentName": "Алексей",
        "commentDate": "16.05.2021 г.",
        "id": 136
    },
    {
        "commentText": "Дипломированный, профессиональный электрик. Стаж более 10 лет. В данный момент работаю официально в крупной нефтяной компании. Рассмотрю предложения. alexey.orlov78@mail.ru",
        "commentName": "Алексей",
        "commentDate": "16.05.2021 г.",
        "id": 137
    },
    {
        "commentText": "Добрый день. Собираюсь переезжать в Черногорию. Ищу работу барбером/мужским мастером, так же занимаюсь колористикой. Watsapp +79663834487",
        "commentName": "Георги",
        "commentDate": "16.06.2021 г.",
        "id": 138
    },
    {
        "commentText": "Я из Украины приехала 3 дня назад, ищу работу на время прибывания в Черногории. В данный момент проживаю в г,Тиват. Я очень хорошо могу работать швеей, большой опыт в этой сфере. В Украине имела свой бизнес, кого может  заинтересовать моя профессия и мои услуги прошу откликнуться, очень нужна работа. Жильем обеспечена. Регистрация есть. Можно звонить по тел. +38268070500 Miladin Markovich.(на местном языке)                                                            тел .+38096 3631310 Лариса (славянский) жду предложения.",
        "commentName": "Лариса",
        "commentDate": "19.03.2022 г.",
        "id": 139
    }
]