[
    {
        "commentText": "Ищу работу техника, механика любой сложности в нефтегазовой отрасли. Имеют стаж работы – 8 лет.",
        "commentName": "Руслан",
        "commentDate": "22.12.2019 г.",
        "id": 0
    },
    {
        "commentText": "Ищу вакансию переводчика арабского и/или английского языка в любой отрасли (в частности, нефтегазовой, военно-техническое сотрудничество). Опыт работы: Ирак (5 месяцев), Кувейт (2 месяца), Алжир (3 месяца), Санкт-Петербург (судебный переводчик, арабский язык, 2014 г.), Санкт-Петербург (завод Филип-Морис Ижора, июль – август  2014), репетитор арабского языка (с марта 2011 года), переводчик-фрилансер (арабский язык, с июня 2010 г.), Санкт-Петербург (исламский культурный центр, ноябрь 2008 – октябрь 2010).\nE-mail: nickolay.suw@yandex.ru.",
        "commentName": "Николай",
        "commentDate": "02.12.2019 г.",
        "id": 1
    },
    {
        "commentText": "Ищу работу в Северном Ираке, а точнее в Эрбиле. На данный момент нахожусь именно здесь.\nПо образованию – преподаватель арабского и английского языков, также владею турецким, бытовым курдским и татарским языками, помимо русского. Имею опыт работы переводчиком в турецких строительных компаниях в студенческие годы, опыт работы преподавателем иностранного языка 7 лет в Северном Ираке, в Курдистане.\nТакже очень дружу с компьютерами.\nПреподаватель английского, или/и переводчик, или/и секретарь консультант..\ne-mail: alferman@mail.ru\nТелефон: +9647503079542",
        "commentName": "Альфер",
        "commentDate": "12.10.2019 г.",
        "id": 2
    },
    {
        "commentText": "Ищу работу в Багдаде. 53 года, без вредных привычек и без претензий к здоровью. Высшее экономическое и бухгалтерское образование. Непрерывный стаж 36 лет. Е-mail: moon-guz@ramblerl.ru Телефон: +89922042051",
        "commentName": "Гузелия",
        "commentDate": "22.03.2019 г.",
        "id": 3
    },
    {
        "commentText": "Я из Ирака, ищу работу. Я эколог, закончил учиться на Украине.\n+9647809667717",
        "commentName": "Раджа Акрам",
        "commentDate": "12.05.2019 г.",
        "id": 4
    },
    {
        "commentText": "Меня зовут Лайт, я живу в Ираке, гражданин Ирака, хорошо по-русски разговариваю и писать, читать также умею. Я учился на Украине и там жил 5 лет. Физик, магистратура с красным дипломом. Ищу работу на любом месте в Ираке. Если можно, я вам напишу свой мобильный телефон: +9647809727415, также есть эл.почта.",
        "commentName": "Аль-омайри лайт",
        "commentDate": "15.06.2019 г.",
        "id": 5
    },
    {
        "commentText": "Ищу работы в нефтегазовой отрасли в Ираке. Профессия – инженер или слесарь КИПиА. Опыт работы на опасных производствах 13 лет, также имеется опыт работы 2 года в проектной организации, северный стаж – 4 года. Принимал непосредственное участие в пуске 4 крупных объектов нефтепереработки. Сам из России.",
        "commentName": "Денис",
        "commentDate": "01.09.2019 г.",
        "id": 6
    },
    {
        "commentText": "КИП старый пневматика. Есть опыт у Вас?",
        "commentName": "джавид",
        "commentDate": "22.10.2019 г.",
        "id": 7
    },
    {
        "commentText": "У меня опыт 27 лет в газовой компании.",
        "commentName": "Александр",
        "commentDate": "01.12.2019 г.",
        "id": 8
    },
    {
        "commentText": "Ищу работу в нефтегазовой промышленности, по специальности машинист АПРС 60/80 (агрегат подъёмный, ремонт скважин). Спецификация: капитальный и подземный ремонт скважин. Опыт работы – 4 года, продолжаю работать в данный момент. Предпочтительная страна – Ирак.",
        "commentName": "Андрей",
        "commentDate": "28.05.2019 г.",
        "id": 9
    },
    {
        "commentText": "Ищу работу в Багдаде. Закончила университет с высшим образованием, по специальности – технолог переработки молочных и мясопродуктов на Украине. Опыта работы нет. На данный момент нахожусь в Багдаде, на базовом уровне знаю арабский. Мой емейл: alyasiri@mail.ru",
        "commentName": "Светлана",
        "commentDate": "11.08.2019 г.",
        "id": 10
    },
    {
        "commentText": "Я машинст-экскаваторшик на гусеничном экскаваторе с большим стажем и опытом (31 год). Живу в Армении, ищу работу в Багдаде на строительстве или в нефтегазовой промышленности.  Тел.: +347-93-51-58-07\ne-mail  oeghiazaryan@bk.ru",
        "commentName": "Огсен",
        "commentDate": "11.08.2019 г.",
        "id": 11
    },
    {
        "commentText": "Хотел узнать, какая заработная плата экскаварторщиков в Ираке.",
        "commentName": "Иван",
        "commentDate": "12.02.2019 г.",
        "id": 12
    },
    {
        "commentText": "Ищу работу в нефтегазовой промышленности по профессии КИП И А, опыт 4 года, имеется средне-специальное и высшее образование, диплом по профессии.",
        "commentName": "Асланбек",
        "commentDate": "16.12.2019 г.",
        "id": 13
    },
    {
        "commentText": "Ищу работу массажиста, есть опыт работы в Турции, сам нахожусь в Казахстане.",
        "commentName": "Девушка",
        "commentDate": "14.03.2022 г.",
        "id": 14
    },
    {
        "commentText": "Ищу работу контрактником в Ираке.",
        "commentName": "Фахриддин",
        "commentDate": "05.03.2019 г.",
        "id": 15
    },
    {
        "commentText": "Ищу работу за рубежом в нефтяной сфере. Уже работал в Саудовской Аравий. Ruslan_180887@mail.ru",
        "commentName": "Руслан",
        "commentDate": "10.11.2019 г.",
        "id": 16
    },
    {
        "commentText": "Ищу работу в Ираке. Образование – менеджмент организации. Опыт работы на низших управляющих должностях (бригадир, мастер цеха – автосервис Дилерский Центр). Имел свой бизнес. Также имею стаж водителя-международника. Водитель профессионал. Английский слабый. Легко обучаюсь. Семейный.",
        "commentName": "Александр",
        "commentDate": "25.01.2019 г.",
        "id": 17
    },
    {
        "commentText": "Ищу работу в Ираке. Сам с Туркменистана, работал на турецких фирмах электриком, ответственно отношусь к работе. Аттестата нет. Работу по электрике знаю, восемь лет в этой сфере. Готов приехать по приглашению в Ирак.",
        "commentName": "Андрей",
        "commentDate": "05.09.2019 г.",
        "id": 18
    },
    {
        "commentText": "Имею высшее образование, училась в Европейском университете, Женева. Владею свободно английским языком.",
        "commentName": "Диана",
        "commentDate": "05.07.2019 г.",
        "id": 19
    },
    {
        "commentText": "Ищу работу в Ираке. Капитальный ремонт скважин, бурильщик 7 разряда, стаж 5 лет.",
        "commentName": "Салават",
        "commentDate": "18.10.2019 г.",
        "id": 20
    },
    {
        "commentText": "Мне 25, стоматолог, живу в Багдаде. Хочу работать переводчиком (английский-русский-арабский).",
        "commentName": "Амжед сайд",
        "commentDate": "03.09.2019 г.",
        "id": 21
    },
    {
        "commentText": "Сообщите свою почту.",
        "commentName": "Василий",
        "commentDate": "01.12.2019 г.",
        "id": 22
    },
    {
        "commentText": "Хочу работать в Ираке, в нефтегазовой отрасли. Опыт в буровых бригадах 5 лет. Образование: 1) Неоконченное высшее (по специальности “Техносферная безопасность). 2) Средне-специальное: Разработка и эксплуатация нефтяных и газовых скважин.)  va.rubtsov@mail.ru",
        "commentName": "Виталий",
        "commentDate": "02.09.2019 г.",
        "id": 23
    },
    {
        "commentText": "Я Гражданин России и Ирака, но сам живу в Ираке, в Эрбиле, мне 21, владею русским и курдским языком. Ищу работу в Ираке, номер телефона +9647728525620.",
        "commentName": "Тагиров Иса",
        "commentDate": "05.02.2021 г.",
        "id": 24
    },
    {
        "commentText": "Ищу работу в консервной птицеперерабатывающей мясной промышленности.\nУкраина. Тел.: (099)628-06-97",
        "commentName": "Виктор",
        "commentDate": "13.12.2019 г.",
        "id": 25
    },
    {
        "commentText": "Ищу работу в Ираке. По специальности инженер-архитектор. Закончил КИСИ магистр. Есть официальный опыт работы архитектором в Ираке 1 год. Знание арабского, английского и русского языков.",
        "commentName": "Али",
        "commentDate": "10.09.2019 г.",
        "id": 26
    },
    {
        "commentText": "Ищу работу в Ираке по HVAC-системам или в энергетике. Имею высшее энергетическое образование.",
        "commentName": "Роман",
        "commentDate": "19.04.2019 г.",
        "id": 27
    },
    {
        "commentText": "Ищу работу в отрасли энергетики или HVAC системе. Имею опыт в нефтегазовой отрасли. Высшее энергетическое образование. vengrov86@mail.ru",
        "commentName": "Роман",
        "commentDate": "01.11.2019 г.",
        "id": 28
    },
    {
        "commentText": "Доброго времени суток!\nИщу работу в электроэнергетической отрасли. Имею трудовой опыт в крупной энергетике более 12 лет. Высшее профильное образование. Успешное прохождение крупных объектов. warning169@yandex.ru",
        "commentName": "Александр",
        "commentDate": "24.01.2019 г.",
        "id": 29
    },
    {
        "commentText": "Закончил Уфимский государственный университет, специальность – строительство и ремонт газонефтепроводов.\nЯвляюсь молодым специалистом, хорошие физические данные, не имею вредных привычек. Способный и старательный.\nВладею русским и английским языками.",
        "commentName": "Farrukh",
        "commentDate": "11.07.2019 г.",
        "id": 30
    },
    {
        "commentText": "Ищу работу в Ираке. Стаж: оператор прс – 8 лет, оператор по подготовке к подземному и капитальному ремонту нефтяных и газовых скважин – 8 лет, пом.бурильщика на буровой – 4 года, имею опыт работы специалиста по сопровождению буровых работ (менял специалистов пока были в отпуске) 1 год.",
        "commentName": "Радик",
        "commentDate": "28.01.2021 г.",
        "id": 31
    },
    {
        "commentText": "Добрый день! Ищу работу мастера капитального ремонта скважин. Опыт работы в КРС 11 лет (пом.бурильщика КРС, бурильщик КРС, мастер КРС.)   radmir.@ru@mail.ru",
        "commentName": "Альберт",
        "commentDate": "09.12.2019 г.",
        "id": 32
    },
    {
        "commentText": "Ищу работу в Ираке в нефтяной отрасли, высшее нефтяное образование, широкий профиль, 32 года.",
        "commentName": "Виктор",
        "commentDate": "25.06.2019 г.",
        "id": 33
    },
    {
        "commentText": "Ищу работу в Ираке в нефтяной промышленности. Высшее нефтяное образование, специалист широкого профиля, эл.почта: vavasichkin@mail.ru\nТел.: 89026540697; 89044853838.",
        "commentName": "Виктор",
        "commentDate": "21.01.2019 г.",
        "id": 34
    },
    {
        "commentText": "Ищем работу в Ираке в нефтяной промышленности. Высшее образование (теплогазоснабжение). Опыт работы в строительстве, эксплуатации опасных производственных объектов. В данный момент работаем в проектировании (стаж в проектировании 10 лет). Нам 40 и 42 года. liliya.srsaeva@mail.ru",
        "commentName": "Арсаева Лилия Александрована",
        "commentDate": "23.08.2019 г.",
        "id": 35
    },
    {
        "commentText": "Ищу вакансию лаборанта химического анализа с опытом работы в нефтяной и газовой промышленности в Бадре, Ирак. Почта: kondratjeva.19@mail.ru",
        "commentName": "Светлана",
        "commentDate": "02.03.2019 г.",
        "id": 36
    },
    {
        "commentText": "Ищу работу каменщиком. Хочу поехать в Ирак по приглашение. Я из Узбекистана.",
        "commentName": "Парвиз",
        "commentDate": "11.08.2019 г.",
        "id": 37
    },
    {
        "commentText": "Ищу работу геодезиста. Образование высшее профильное. Английский язык. Проживаю в Новосибирске. Е-мейл: azhelt@yandex.ru.",
        "commentName": "Андрей",
        "commentDate": "23.09.2019 г.",
        "id": 38
    },
    {
        "commentText": "Хотел бы поработать в Ираке по специальности: бурильщик, капитальный ремонт скважин. Опыт работы – три года. Или помощником бурильщика. Руслан. Тел.: 89-374792610.",
        "commentName": "Руслан",
        "commentDate": "17.01.2019 г.",
        "id": 39
    },
    {
        "commentText": "Ищу работу в отрасли нефть и газ. Высшее образование имеется. Опыт работы на заводах: Тенгиз, Карабатан. Работал мастером на участках. Английским владею, но опыт не большой. Работал инженером ПБ и ОТ. Буду рад любой предложенной должности. КЗ. Тел.: 8-7473453121.",
        "commentName": "Рустам",
        "commentDate": "20.02.2019 г.",
        "id": 40
    },
    {
        "commentText": "Ищу работу в Багдаде врачом-терапевтом или в области организации и управления здравоохранения. Стаж работы в медицине – 30 лет. Владею английским языком, финским, арабский – в процессе изучения. Живу в Санкт-Петербурге. Е-мейл: galina.vachteeva@yandex.ru",
        "commentName": "Galina",
        "commentDate": "11.12.2019 г.",
        "id": 41
    },
    {
        "commentText": "Ищу работу инженером-геодезистом в строительстве нефтегазовых сооружений или магистралей, вспомогательных дорог и т.д. Опыт работы около 3 лет. Владею английским языком  (но мало практики). Недавно ездил в Китай в командировку, быстро снова заговорил.\nПолных лет – 29. Готов к длительным командировкам. Тел.: +7-9655520666, почта: gladkihne@ya.ru",
        "commentName": "Сергей",
        "commentDate": "15.10.2019 г.",
        "id": 42
    },
    {
        "commentText": "Ищу работу. Техник по разработке и эксплуатации НГМР, также электрогазосварщик, 4 р., НАКС. Стаж – 5 лет. Монтажник технологических трубопроводов, 5 р. Водитель кат. В, С. Е-мейл: galimahmed@yandex.ru",
        "commentName": "Ахмед",
        "commentDate": "29.07.2019 г.",
        "id": 43
    },
    {
        "commentText": "Ищу работу в Ираке. Девушка, 28 лет. Образование высшее историческое. Разговорный английский.",
        "commentName": "Innessa",
        "commentDate": "05.07.2019 г.",
        "id": 44
    },
    {
        "commentText": "Пишите ватсап +79263753429",
        "commentName": "Аноним",
        "commentDate": "09.02.2019 г.",
        "id": 45
    },
    {
        "commentText": "Ищу работу в Ираке в сфере нефтепереработки. Образование – высшее технологическое. Опыт работы на инженерных должностях – 20 лет. Стаж работы – 28 лет.",
        "commentName": "Виктор",
        "commentDate": "16.03.2019 г.",
        "id": 46
    },
    {
        "commentText": "Ищу работу, машинист бульдозера, опыт на импортных Komatsu 375D6r,475a, CAT834H, CATD9R, и т.д. Профи, русскоговорящий, живу в России, ищу официальную, безопасную работу с зарплатой в месяц на руки от 700 тысяч рублей.",
        "commentName": "Евгений",
        "commentDate": "27.10.2021 г.",
        "id": 47
    },
    {
        "commentText": "Евгений, зарплаты в 700 000 рублей в месяц нет даже у президента страны)",
        "commentName": "Лариса Рыбкина",
        "commentDate": "27.10.2021 г.",
        "id": 48
    },
    {
        "commentText": "Лариса, добрый день! А не могли бы подсказать – какая средняя зарплата в Ираке?\nСпасибо заранее!\nbagira-tur@mail.ru",
        "commentName": "Аноним",
        "commentDate": "14.12.2021 г.",
        "id": 49
    },
    {
        "commentText": "Аноним, как говорит гугл, средняя ЗП в Ираке – $2 800 в месяц.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "14.12.2021 г.",
        "id": 50
    },
    {
        "commentText": "Ищу работу в Ираке в сфере строительства трубопроводов,  скважин и сопутствующей инфраструктуры, на позицию инженер-конструктор.\nОпыт работы в сфере строительства и проектирования на Карачаганакском нефтегазоконденсатном месторождении – 10 лет.\nТел.: +77770609880\nemail: galkin.v84@gmail.com",
        "commentName": "Владимир",
        "commentDate": "12.02.2019 г.",
        "id": 51
    },
    {
        "commentText": "Меня зовут Севиль. Ищу работу в Ираке. Высшее юридическое образование. Владею хорошо английским, русским языками. Работала в сфере торговли, и хотелось бы поработать именно в Ираке. Ватсап: +77770278198, +77786325959",
        "commentName": "Севиль",
        "commentDate": "31.10.2019 г.",
        "id": 52
    },
    {
        "commentText": "Ищу работу в Ираке. Окончила политехнический университет, факультет учета и аудита. Знаю английский, базовый арабский. Хорошо разбираюсь в политике.  Опыт работы в Абу-Даби 1 год в недвижимости.",
        "commentName": "Касандра",
        "commentDate": "02.07.2019 г.",
        "id": 53
    },
    {
        "commentText": "Ищу работу парамедика, фельдшера в Ираке. Опыт работы – 7 лет  в центре медицины катастроф. Знаю английский базовый.",
        "commentName": "Ренат",
        "commentDate": "08.01.2019 г.",
        "id": 54
    },
    {
        "commentText": "Ищу работу в нефтегазовой отрасли в Ираке. Опыт работы в добыче нефти и газа на месторождении Жана-Жол в Казахстане – 20 лет. Образование высшее, специальность “нефтегазовое дело”.\nТел: +77018850778\nEmail: ZHUSUPOV_BAKYT_80@mail.ru",
        "commentName": "Бакыт Жусупов",
        "commentDate": "20.10.2019 г.",
        "id": 55
    },
    {
        "commentText": "Ищу работу дефектоскопистом (РК, УЗК, ПВК, ВИК, 2 уровень) в нефтегазовой отрасли Ирака. Опыт работы по данной профессии – 10 лет. Высшее образование – инженер сварочного производства, инженер информационных систем и технологий.\nТел.: +79228995994",
        "commentName": "Эльмир",
        "commentDate": "04.06.2019 г.",
        "id": 56
    },
    {
        "commentText": "Ищу работу в Ираке в нефтяной промышленности. Образование неполное высшее. Специальность – Бурение нефтяных и газовых скважин. Также есть опыт работы в капитальном и подземном ремонте скважин. Опыт работы – 10 лет.\nТел.: +77025963837",
        "commentName": "Берик",
        "commentDate": "09.04.2019 г.",
        "id": 57
    },
    {
        "commentText": "Ищу работу в нефтегазовой отрасли в Ираке. Опыт работы – 15 лет в машиностроительном заводе в Казахстане, ремонт металлорежущих станков (токарные, фрезерные, сверлильные) и инструментов. 24 года работы в совместном американском и казахстанском предприятии “Тенгизшевройл”. Опыт работы в отделе обучения механиков (cстропальщики, слесари, техника безопасности), заказ запчастей для нефтегазовой отрасли. Образование высшее, специальность «Технология машиностроения, металлорежущие станки». 5 лет работы в Сирии в нефтегазовой отрасли от организации “Зарубежнефть”. Владею английским, русским, разговорный арабский, немецкий. Возраст – 69 лет, на пенсии.\nТел: +77012184910.\nkuln@rambler.ru\nРизван.",
        "commentName": "Ризван",
        "commentDate": "07.08.2019 г.",
        "id": 58
    },
    {
        "commentText": "Ищу работу в Эрбиле.\nЕсть высшее образование в сфере туризма. Опыт работы администратором гостиницы в Германии и России.\nТакже есть опыт работы в туристической компании в России – 4 года.\nОтлично владею немецким языком (письменно /устно).\nАнглийский на уровне повседневного общения (также письменный).\nКурдский язык – разговорный (устный).\nИсполнительная, ответственная.\nТатьяна. 34 года.\nПочта: tatianade83@mail.ru",
        "commentName": "Татьяна",
        "commentDate": "06.05.2019 г.",
        "id": 59
    },
    {
        "commentText": "Энергетик, КИПиА, сети связи. Опыт работы в республике Ирак – 1 год (2000-2001 года). Работал на ТЭС г.Багдада и Эн-Нассирия. Готов к длительным командировкам. Специалист в области энергетике, КИПиА, сети связи. Есть интерес работы в г.Басра, г.Багдад. Общаюсь на арабском (бытовой уровень).",
        "commentName": "Oleg",
        "commentDate": "08.08.2019 г.",
        "id": 60
    },
    {
        "commentText": "Привет.",
        "commentName": "Аноним",
        "commentDate": "30.04.2019 г.",
        "id": 61
    },
    {
        "commentText": "Инженер или слесарь КИПиА 6 разряда. Стаж – 10 лет. Сейчас работаю мастером на месторождении “Салым Петролиум”. Ищу работу в Ираке.",
        "commentName": "Арсен",
        "commentDate": "14.06.2019 г.",
        "id": 62
    },
    {
        "commentText": "Опыт работы по применению хим. реагентов в нефтегазодобыче. Ищу работу.",
        "commentName": "Ирина",
        "commentDate": "25.09.2019 г.",
        "id": 63
    },
    {
        "commentText": "Ищу работу в Ираке. Инженер КИПиА,  рабочий стаж – 12 лет. Работал в нефтехимической отрасли, металлургической,  химической.",
        "commentName": "Аноним",
        "commentDate": "01.03.2019 г.",
        "id": 64
    },
    {
        "commentText": "Ищу работу в нефтяной сфере.\nРаботаю помощником бурильщика больше 2 лет.\nДиплом есть, стаж есть.",
        "commentName": "Айдар",
        "commentDate": "15.05.2019 г.",
        "id": 65
    },
    {
        "commentText": "Ищу работы в нефтегазовой отрасли в Ираке. Профессия — переводчик английского языка. Опыт работы в административных отделах – 10 лет, сама из Казахстана.",
        "commentName": "Жанара",
        "commentDate": "01.01.2019 г.",
        "id": 66
    },
    {
        "commentText": "Инженер связи и телекоммуникаций . Ищу работу в Ираке.",
        "commentName": "Иван",
        "commentDate": "26.01.2019 г.",
        "id": 67
    },
    {
        "commentText": "Я из Эрбиль, ищу работу в нефтегазовой отрасли, 6 лет жил в России. Закончил обучение на архитектурно-строительном факультете, владею курдским, русским, английским, турецким и арабским языками.\nПочта: ahmedwirya@mail.ru",
        "commentName": "Ahmed",
        "commentDate": "07.02.2019 г.",
        "id": 68
    },
    {
        "commentText": "Ищу работу в нефтегазовой отрасли, живу в россии, закончил высшее образование по спецальности: эксплуатация нефтигазовых скважин а также бурение нефтяных скважин ,имеется корочка супервайзера!\nЗнаю в совершенстве арабский и курдский языки, а также владею английским языком на хорошем уровне!\nИщу работу в ИРАКЕ.",
        "commentName": "ЖВАН",
        "commentDate": "13.02.2019 г.",
        "id": 69
    },
    {
        "commentText": "Здравствуйте! Рассмотрю предложение трудоустройства. Образование высшее – университет, очно. Служба в армии. Работал электромонтером по обслуживанию буровых, монтаж демонтаж буровых установок. Разбираюсь в схемах, имею практический опыт. В настоящее время работаю электромонтером на газоперерабатывающем заводе. Нахожусь в России.\nС уважением!",
        "commentName": "Данил",
        "commentDate": "24.03.2019 г.",
        "id": 70
    },
    {
        "commentText": "Инженер или слесарь КИПиА 6 разряда. Стаж — 10 лет. Сейчас работаю мастером на месторождении «Салым Петролиум». Ищу работу в Ираке.",
        "commentName": "Арсен",
        "commentDate": "01.04.2019 г.",
        "id": 71
    },
    {
        "commentText": "А где вы в данный момент ?",
        "commentName": "Аноним",
        "commentDate": "31.08.2020 г.",
        "id": 72
    },
    {
        "commentText": "Врач анестезиолог.Стаж 12 лет.Ищу работу в Ираке.",
        "commentName": "Павел",
        "commentDate": "09.04.2019 г.",
        "id": 73
    },
    {
        "commentText": "Меня зовут Ибрагим, я из Ирака, живу в Эрбиль. Хочу работать в Газпроме, хорошо знаю русский и персидский языки, я жил в России 3 года и закончил магистратуру “История и международные отношения”.\nТел.: 07507544001.\nE-mail: ibrahim.m.gardi@gmail.com.",
        "commentName": "Ibrahim",
        "commentDate": "11.04.2019 г.",
        "id": 74
    },
    {
        "commentText": "Добрый день меня звать Виталий опыт работы в нефтегазовой отрасли 14 лет профессия Инженер КИПиА Электрика образование высшее *Инженер теплоэнергетик*\nИщу работу в Ираке",
        "commentName": "Виталий",
        "commentDate": "15.04.2019 г.",
        "id": 75
    },
    {
        "commentText": "Ищу работу геофизиком на буровой. В данный момент работаю на этой же должности, образование нефтяное “бурение нефтяных и газовых скважин”, опыт больше 3-х лет.\nE-mail: schpet.anton@gmail.com.",
        "commentName": "Антон",
        "commentDate": "18.05.2019 г.",
        "id": 76
    },
    {
        "commentText": "Инженер или слесарь КИПиА 6 разряда. Стаж — 10 лет. Сейчас работаю мастером на месторождении «Салым Петролиум». Ищу работу в Ираке.\n+79961018401",
        "commentName": "Арсен",
        "commentDate": "24.05.2019 г.",
        "id": 77
    },
    {
        "commentText": "Ищу работу в Ираке. Инженер-техник КИПиА. Сейчас работаю начальником в Казахстане на месторождении “Алибекмола”. Общий стаж работы по специальности более 20 лет.\nТел.: 87716803690.\nE-mail: eleront77@mail.ru.",
        "commentName": "Кирилл",
        "commentDate": "14.06.2019 г.",
        "id": 78
    },
    {
        "commentText": "Ищу работу в Ираке.",
        "commentName": "Людмила",
        "commentDate": "24.10.2021 г.",
        "id": 79
    },
    {
        "commentText": "Здраствуйте ишу работу в ираке , я эл сваршик, газоресчик,",
        "commentName": "Владимир",
        "commentDate": "21.06.2019 г.",
        "id": 80
    },
    {
        "commentText": "День добрый! Итересуюсь работой зарубежом, в частности, в нефтяной промышленности. Опыт работы 18 лет в Татнефти. По образованию инженер, специализация – разработка и эксплуатация нефтяных и газовых месторождений. Долгое время работал на рабочих должностях, в настоящее время инженер в управлении. Английский – со словарем, есть интерес изучить английский до разговорного. Тел:89172632227; эл.почта:Renat_2482@mail.ru",
        "commentName": "Ренат",
        "commentDate": "07.07.2019 г.",
        "id": 81
    },
    {
        "commentText": "Ищу работу в Сулеймании (Ирак), так как там уже работает жена. По образованию юрист, сотрудник правоохранительных органов. Рассмотрю любые варианты!\nТел.: +79506952789.",
        "commentName": "Павел",
        "commentDate": "18.07.2019 г.",
        "id": 82
    },
    {
        "commentText": "Инженер, кандидат технических наук. Владею арабским и английским языками свободно.\nИщу работу в Ираке.\nТел.: +79204940228.",
        "commentName": "Максим",
        "commentDate": "02.08.2019 г.",
        "id": 83
    },
    {
        "commentText": "Бригада по запуску и комплексному обслуживанию АЗС. Опыт работы с различными ТРК, средствами автоматического измерения, слива-налива, электрооборудования АЗС и нефтебаз ГК Лукойл, Shell, ГПН. Английский, высшее техническое. Сертификаты.",
        "commentName": "Замир",
        "commentDate": "08.08.2019 г.",
        "id": 84
    },
    {
        "commentText": "инженер мне 26\nищу работу\nзнаю арабский-руский язык\n0079009250881 вацап\n009647705260841",
        "commentName": "гайт",
        "commentDate": "10.08.2019 г.",
        "id": 85
    },
    {
        "commentText": "Бурильщик КРС, стаж работы 14 лет. Образование высшее, Инженер разработки нефтегазовых месторождений. Работаю в Газпроме хочу работать за границей.",
        "commentName": "Сергей",
        "commentDate": "14.08.2019 г.",
        "id": 86
    },
    {
        "commentText": "Бурильщик КРС, стаж работы 14 лет. Образование высшее, Инженер разработки нефтегазовых месторождений. Работаю в Газпроме хочу работать за границей. Тел. 89924027410",
        "commentName": "Сергей",
        "commentDate": "14.08.2019 г.",
        "id": 87
    },
    {
        "commentText": "Ищу работу заграницей в нефтяных компаниях ! Стаж в ЛУКойле 13 лет . Оператор ! Есть высшее образование разработка и эксплуатация нефтегазовых месторождений !!!! Тел +79044772991",
        "commentName": "Андрей",
        "commentDate": "15.08.2019 г.",
        "id": 88
    },
    {
        "commentText": "Ищу работу в нефтяной промышленности, общий стаж работы в этой сфере 4 года, работал помбуром и оператором по обратной закачке шлама +79242815935",
        "commentName": "Геннадий",
        "commentDate": "29.08.2019 г.",
        "id": 89
    },
    {
        "commentText": "Ищу работу в нефтегазовой сфере. Опыт работы 10 лет начиная от помощника будильника до супервайзера. Гражданство РФ.",
        "commentName": "Анатолий",
        "commentDate": "10.09.2019 г.",
        "id": 90
    },
    {
        "commentText": "Ищу работу!\nНахожусь в Ираке (басра)\nГражданство ua\nHayder.taban91@gmail.com\n009647722354071",
        "commentName": "Хайдер",
        "commentDate": "19.11.2019 г.",
        "id": 91
    },
    {
        "commentText": "Ищу работу заграницей Техника, слесарья КИПиА, опыт работы 14 лет в этой сфере. Я из Казахстана также имеется диплом техника-геофизика, стажа нет. 87471305242",
        "commentName": "Алмас",
        "commentDate": "04.01.2020 г.",
        "id": 92
    },
    {
        "commentText": "Ищу работу дефектоскописта в Ираке.",
        "commentName": "Аноним",
        "commentDate": "04.01.2020 г.",
        "id": 93
    },
    {
        "commentText": "Ищу работу в Ираке, спасатель, стаж 15 лет.",
        "commentName": "Рустам",
        "commentDate": "21.01.2020 г.",
        "id": 94
    },
    {
        "commentText": "Здравствуйте! Ищу работу в Ираке в нефтегазовой отрасли. Имею высшее образование. Опыт работы в отрасли 10 лет, 5 лет в должности начальник геофизической партии, 5 лет руководитель проекта. Тел. 8-902-796-5345, Aptem.g@mail.ru.",
        "commentName": "Артем",
        "commentDate": "23.01.2020 г.",
        "id": 95
    },
    {
        "commentText": "Массажист- косметик с опытом. Владею общим классическим массажем, антицеллюлитный ( ручной, аппаратный, обвертывание), массаж лица (буккальный, пластический). Английский разговорный.\nИщу работу в Ираке.",
        "commentName": "Ольга",
        "commentDate": "23.02.2020 г.",
        "id": 96
    },
    {
        "commentText": "Здравствуйте! Ищу работу в Ираке в нефтегазовой отрасли. Имею высшее образование. Специальность КИПиА, АСУТП. Опыт работы 15 лет в газовой промышленности. Имеются сертификаты SIEMENS Serv1, Serv2. Baza_8@mail.ru. Тел. +77772415502",
        "commentName": "Темирбек",
        "commentDate": "02.03.2020 г.",
        "id": 97
    },
    {
        "commentText": "Ищу работу в Ираке, я сварщик 6 р. с опытом работы 111,141 под контроль .Ранее бывал в Ираке (Аль-Мусайиб, Басра)",
        "commentName": "Аликин Вадим",
        "commentDate": "21.11.2020 г.",
        "id": 98
    },
    {
        "commentText": "Ищу работу в Ираке, по специальности оператор технологических установок по переработке ваккумного газойля, дизельного топлива. Стаж 31год,работаю на Кременчугском Нпз-старший оператор. Без вредных привычек.",
        "commentName": "Ігор",
        "commentDate": "26.11.2020 г.",
        "id": 99
    },
    {
        "commentText": "Добрый день. Ищу работу в Ираке, образование высшее, русская.",
        "commentName": "кристина",
        "commentDate": "13.12.2020 г.",
        "id": 100
    },
    {
        "commentText": "Высшее образование – нефтегазовое дело (бурения), ищу работу.",
        "commentName": "Мохаммад",
        "commentDate": "01.02.2021 г.",
        "id": 101
    },
    {
        "commentText": "Добрый день! Ищу работу в Ираке т.к. в ближайшее время собираюсь уехать туда на пмж. Имею высшее образование, работала на руководящей должности.",
        "commentName": "Кристина",
        "commentDate": "29.03.2021 г.",
        "id": 102
    },
    {
        "commentText": "Ищу работу телохранителем,имею обучение в Израильской школе телохранителей с экзаменами в Германии, Австрии и Швецарии, имел свою собственную охраную фирму.",
        "commentName": "Игорь(Эдгар)",
        "commentDate": "23.04.2021 г.",
        "id": 103
    },
    {
        "commentText": "Ищу работу в Курдистане: Эрбиль, Дхук. Знания языков – русский, курдский, арабский, английский. Я гражданин Украины, у мня есть высшее образование по нефти и газу, работал около 3 лет в лаборатории нефти и газа, +380631301240.",
        "commentName": "Фарик",
        "commentDate": "08.09.2021 г.",
        "id": 104
    },
    {
        "commentText": "Ищу работу в Ираке в любом месте. Владею русским языком, также умею читать и писать по русски. Меня зовут Ахмед, мне 26 лет, живу в Багдаде. Есть степень бакалавра в области нефтегазовой инженерии.\n+9647711143604\nahmedalbawi37@gmail.com",
        "commentName": "Ахмед",
        "commentDate": "26.01.2022 г.",
        "id": 105
    },
    {
        "commentText": "Ищу работу в Ираке, на нефтеперерабатывающем заводе, по специальности “Машинист компрессорных установок”. Стаж работы 14 лет по специальности. Образование высшее.",
        "commentName": "Сергей",
        "commentDate": "01.02.2022 г.",
        "id": 106
    },
    {
        "commentText": "Хуссейн сам из Ирака , гражданин РФ, ищу работу в Ираке в любой город , переводчик с арабского на русский язык работаю  с 2018г .Alsultani91@inbox.ru",
        "commentName": "Аноним",
        "commentDate": "07.04.2022 г.",
        "id": 107
    },
    {
        "commentText": "Ищу работу в Ираке, сам из Ташкента, литейно плавильное производство, стаж 20 лет профессионального характера, мой номер +998991074639.",
        "commentName": "Евгений",
        "commentDate": "24.05.2022 г.",
        "id": 108
    }
]