[
    {
        "commentText": "Предлагаем работу курьера. Пунктуальность, ответственность, исполнительность, вежливость, трудолюбие. Наличие машины и водительского удостоверения категории “B” приветствуется, но не является обязательным. Подробности по email и телефону.\ntopbrend @ list.ru",
        "commentName": "Виктория",
        "commentDate": "28.09.2019 г.",
        "id": 0
    },
    {
        "commentText": "Добрый день, Виктория. В какой город требуется курьер?",
        "commentName": "Владимир",
        "commentDate": "24.11.2019 г.",
        "id": 1
    },
    {
        "commentText": "Кто поможет русскоязычному парню устроиться на работу во Францию? Кто что подскажет или реально поможет с работой, пишите, пожалуйста на почту: mo728920@gmail.com",
        "commentName": "Максим",
        "commentDate": "06.10.2019 г.",
        "id": 2
    },
    {
        "commentText": "Здравствуйте о себе моя профессия. Кузовной ремонт, малярка.жестянке  хотел бы.  в Францию и там работат Подскажите, как и с чего начать,.",
        "commentName": "Жамолжон",
        "commentDate": "21.07.2022 г.",
        "id": 3
    },
    {
        "commentText": "Хочу устроиться на работу помощником на кухне в каком-нибудь кафе или ресторане.",
        "commentName": "Cауле",
        "commentDate": "21.12.2019 г.",
        "id": 4
    },
    {
        "commentText": "Молодая семья ищет работу за границей. Мне 35 лет, мужу 36. Работы не боимся, можем ухаживать за виллой, или работать на виноградниках, а также собирать урожай. Будем признательны за Ваш ответ. klusangel @ mail.ru",
        "commentName": "Анжела",
        "commentDate": "22.09.2019 г.",
        "id": 5
    },
    {
        "commentText": "Скажите пожалуйста, выдают сейчас рабочую визу во Францию или по частному приглашению?",
        "commentName": "Евгений",
        "commentDate": "19.07.2021 г.",
        "id": 6
    },
    {
        "commentText": "Требуются ли архитекторы? ВО, опыт работы в России 12 лет.\njularch @ yandex.ru",
        "commentName": "Юлия",
        "commentDate": "10.07.2019 г.",
        "id": 7
    },
    {
        "commentText": "Ищу вакансию юриста во Франции. Проживаю в Страсбурге (переехала из России в связи с замужеством), имею визу супруги гражданина Франции с правом работы. Знание российского гражданского, семейного, административного, арбитражного права, внешнеэкономической деятельности, большой опыт претензионно-исковой работы, арбитраж. Общий стаж работы юристом – 15 лет. Начальный уровень знания французского языка: разговорный, перевод со словарём. Электронная почта: ovfed2013@mail.ru",
        "commentName": "Ольга",
        "commentDate": "05.10.2019 г.",
        "id": 8
    },
    {
        "commentText": "Мне 37 лет. Ищу работу в сфере экспорта, продаж, логистики в Иль-де-Франс и Верхней Нормандии. А также рассмотрю другие варианты. Французский, английский – свободный, немного говорю по-турецки. Имею большой опыт работы в сфере транспортной логистики и международной торговли. Жильём обеспечена. На данный момент не имею вида на жительство и разрешения на работу, требуется помощь в оформлении. Большая заинтересованность (жизненная необходимость в постоянном пребывании в Нормандии). Буду признательна за ответ.",
        "commentName": "Ирина",
        "commentDate": "23.04.2019 г.",
        "id": 9
    },
    {
        "commentText": "Мне 43 года. Работаю в Греции. Имею документы. Хотелось бы найти работу во Франции, если это возможно, по уходу за престарелыми.",
        "commentName": "Мери",
        "commentDate": "25.05.2019 г.",
        "id": 10
    },
    {
        "commentText": "Я француз, уже 40 лет живу в России. Хочу уехать к себе во Францию. Помогите уехать!",
        "commentName": "Марсель",
        "commentDate": "11.10.2019 г.",
        "id": 11
    },
    {
        "commentText": "Bonjour, Marcel, я тоже живу в России, в Москве, смогу помочь тебе вернуться на родину. Пиши на почту.",
        "commentName": "Denis",
        "commentDate": "02.01.2019 г.",
        "id": 12
    },
    {
        "commentText": "Хочу заключить договор о сожительстве. Писать на почту: kardanov.1966@mail.ru",
        "commentName": "Артур",
        "commentDate": "21.06.2019 г.",
        "id": 13
    },
    {
        "commentText": "Мне 55 лет. Имею вид на жительство в Греции. Хочу найти работу во Франции.",
        "commentName": "Зоя",
        "commentDate": "03.10.2019 г.",
        "id": 14
    },
    {
        "commentText": "Я хочу уехать во Францию, у меня семья, нас 4 человека. Помогите.",
        "commentName": "Гринго",
        "commentDate": "19.12.2019 г.",
        "id": 15
    },
    {
        "commentText": "Нам хочется попасть во Францию, но мы не знаем, как. Мы в списке sis – это черный список. Кто может сделать доброе дело, я вас очень прошу, кто может удалить из этого списка? Напишите мне на почту.",
        "commentName": "gringo",
        "commentDate": "12.01.2019 г.",
        "id": 16
    },
    {
        "commentText": "На какой срок Вас депортировали, и из какой страны и за что? Это очень важно. Если депортация по азилю – максимум 5 лет, и Вы автоматически из списка удаляетесь. Если депортация за криминальные нарушения и т.д. – можете забыть о въезде во Францию. Но это не мешает Вам попробовать открыть визу в другую страну Евросоюза. Как давно Вы въезжали во Францию? Нужно больше информации.",
        "commentName": "Аноним",
        "commentDate": "17.12.2019 г.",
        "id": 17
    },
    {
        "commentText": "Ищу работу в Франции помогите я живу в России  quseynovsefer@gmail.com",
        "commentName": "Аноним",
        "commentDate": "08.07.2022 г.",
        "id": 18
    },
    {
        "commentText": "Мне 55 лет. Хотелось бы найти работу во Франции в семьях по уходу за детьми и с помощью по дому. Марина, kodenko.marina@mail.ru",
        "commentName": "Аноним",
        "commentDate": "29.05.2019 г.",
        "id": 19
    },
    {
        "commentText": "Я театральный режиссер, мне 47 лет, хотела бы уехать во Францию на ПМЖ. Французский знаю плохо. Мог бы кто-нибудь помочь с работой? Вот почта: baturinanez@mail.ru",
        "commentName": "Аноним",
        "commentDate": "11.01.2019 г.",
        "id": 20
    },
    {
        "commentText": "Очень нуждаюсь в работе! По специальности электрик, права категории В. Не боюсь никакой работы, ответственный и порядочный, без вредных привычек, вынослив физически. Сам из Украины. Во Франции буду летом.",
        "commentName": "Дмитрий",
        "commentDate": "21.05.2019 г.",
        "id": 21
    },
    {
        "commentText": "Мне 50 лет. Профессиональный переводчик, французский-английский. Помогите уехать во Францию. Почта:\ndyssa@rambler.ru",
        "commentName": "Игорь",
        "commentDate": "10.01.2019 г.",
        "id": 22
    },
    {
        "commentText": "Хочу уехать жить в Париж. Я стоматолог. Подскажите, как это можно сделать?",
        "commentName": "Джулиана",
        "commentDate": "09.05.2019 г.",
        "id": 23
    },
    {
        "commentText": "Я тоже хочу. Я невролог. Но я слышала, что это нереально почти. Но я бы была согласна и не врачом. Хочу уехать из страны и жить во Франции.",
        "commentName": "Valentina",
        "commentDate": "08.01.2019 г.",
        "id": 24
    },
    {
        "commentText": "Попробуйте в Германию.",
        "commentName": "Анна",
        "commentDate": "16.01.2019 г.",
        "id": 25
    },
    {
        "commentText": "Добрый день. Мне 24 года. Имею образование в российском вузе, по специальности юриспруденция. Опыт работы по профессии в России 3 года. Хочу переехать на пмж во Францию. Кто может помочь с работой, не обязательно по специальности. Рассмотрю любые варианты работы : на винограднике, на заводе, любая работа не требующая специальных познаний. Liz8888@mail.ru",
        "commentName": "Елизавета",
        "commentDate": "22.04.2019 г.",
        "id": 26
    },
    {
        "commentText": "Добрый день, мне 29 лет, живу в Ницце, жильем обеспечен, учусь в Вузе (заочно).\nЛингвист-переводчик англо-немецкого и Международная экономика с правом преподавания (диплом Россия), владею английским, французским (С) и немецким\nРассмотрю любые варианты и вакансии. stan2107@mail.ru",
        "commentName": "Станислав",
        "commentDate": "07.09.2019 г.",
        "id": 27
    },
    {
        "commentText": "Ищу работу во Франции поваром или кондитером. Работаю сейчас в Польше кондитером. Мой тел.: 0930744972, дозвониться до меня можно через Вайбер или Ватсап.",
        "commentName": "Вадим",
        "commentDate": "22.06.2019 г.",
        "id": 28
    },
    {
        "commentText": "Мне 46 лет, педагогическое образование. Ищу работу во Франции помощницей по хозяйству (возможно, в русскоговорящих семьях).\nWhats App *7(917)744-14-76",
        "commentName": "Марина",
        "commentDate": "29.01.2019 г.",
        "id": 29
    },
    {
        "commentText": "Ищу работу во Франции помощницей по хозяйству ( возможно в русскоговорящих семьях). Педагогическое образование, 46 лет.\nWhats App: +7(918) 744-14-76",
        "commentName": "Марина",
        "commentDate": "30.05.2019 г.",
        "id": 30
    },
    {
        "commentText": "Хотела бы уехать жить во Францию. 43 года. По специальности я маркетолог, специалист по рекламе и разработке веб-сайтов, контекстной рекламе. Французский изучаю, но пока говорю плохо. Ищу возможность работы и проживания во Франции. Рассмотрю варианты. Может быть кто-нибудь поможет советом, какие вакансии возможны в моем случае. Могла бы работать в парфюмерном магазине, ориентированном на русских посетителей. Е-мейл: gullcity@mail.ru.",
        "commentName": "Наталья",
        "commentDate": "19.09.2019 г.",
        "id": 31
    },
    {
        "commentText": "Хочу переехать во Францию.",
        "commentName": "Аноним",
        "commentDate": "16.03.2019 г.",
        "id": 32
    },
    {
        "commentText": "Вот здесь можете прочитать все легальные способы для переезда во Францию на постоянное место жительство https://visasam.ru/emigration/europe-emigration/emigraciya-vo-franciyu.html",
        "commentName": "Борис Соколов",
        "commentDate": "12.08.2019 г.",
        "id": 33
    },
    {
        "commentText": "Мне 48 лет. Живу в России. Высшее педагогическое образование, факультет физ. воспитания. Большой опыт работы с детьми в частной школе. Мастер спорта по гимнастике, тренер по фитнесу. Уровень французского – средний. Ищу работу в Париже, рассмотрю разные варианты. Е-мейл: lastochka127@yandex.ru.",
        "commentName": "Жанна",
        "commentDate": "04.12.2019 г.",
        "id": 34
    },
    {
        "commentText": "Мне 48 лет. Живу в России. Высшее педагогическое образование(факультет физ. воспитания).Большой опыт работы с детьми в частной школе. Мастер спорта по гимнастике,тренер по фитнесу (взрослый,детский).Уровень знания фр.языка-средний.Ищу работу в Париже,рассмотрю разные варианты.Заранее спасибо",
        "commentName": "Жанна",
        "commentDate": "07.08.2019 г.",
        "id": 35
    },
    {
        "commentText": "Я живу в Кыргызстане. Хочу уехать по контракту за границу. Хорошо знаю русский. Готов работать на любой работе. Мне 20 лет. WhatsApp: +99-6705622333.",
        "commentName": "eldiyar",
        "commentDate": "30.06.2019 г.",
        "id": 36
    },
    {
        "commentText": "Мне – 28 лет. Живу в Кыргызстане. Хочу уехать за границу на заработки. Образование высшее. Ватсап: +996709104676.",
        "commentName": "Айбек",
        "commentDate": "28.09.2019 г.",
        "id": 37
    },
    {
        "commentText": "Нахожусь во Франции. Есть польская трудовая виза, ищу работодателя на юге Франции. С предложениями и вопросами писать на e-mail: mirakl@ya.ru",
        "commentName": "Aleks",
        "commentDate": "12.01.2019 г.",
        "id": 38
    },
    {
        "commentText": "Хочу поехать поработать во Франции в русскоговорящей семье помощником по хозяйству либо няней. Или же продавцом. Почта: sutaieva@mail.ru",
        "commentName": "Альбина",
        "commentDate": "19.10.2019 г.",
        "id": 39
    },
    {
        "commentText": "Хотим с женой поехать на работу в пекарню или в семью (садовник, уборщица). У меня молдавский паспорт, у жены российский. Если у кого-то есть предложения, звоните по тел.: +37361049682, Иван.",
        "commentName": "Иван",
        "commentDate": "12.01.2019 г.",
        "id": 40
    },
    {
        "commentText": "Мне 22 года, гражданин Киргизии. Официально работаю поваром в России 4 года. Мечтаю познать все тонкости французской кухни. Помогите, пожалуйста, осуществить мечту юноши.\nWhatsApp: +79640979199",
        "commentName": "Adilet",
        "commentDate": "14.01.2019 г.",
        "id": 41
    },
    {
        "commentText": "Арина.\nВрач-стоматолог (эндодонтия/микроскоп, детская стоматология, пародонтология). Рассмотрю варианты трудовой визы.\nЭл.почта: goar-ser@yandex.ru",
        "commentName": "Арина",
        "commentDate": "26.09.2019 г.",
        "id": 42
    },
    {
        "commentText": "Мне 25 лет, гражданин Кыргызстана, работаю в России 4 года. Хочу уехать по контракту за границу. Очень нуждаюсь в работе, не боюсь никакой работы.\n WhatsApp: +79295379908",
        "commentName": "Gulzada",
        "commentDate": "25.04.2019 г.",
        "id": 43
    },
    {
        "commentText": "Мне 59 лет. Гражданка России. Хочу поехать работать во Францию в русскоговорящую семью по уходу за детьми или престарелыми гражданами, а также помощник по дому.  Рассматриваю вариант волонтёр – помощь  людям с ограниченными возможностями.",
        "commentName": "Надежда",
        "commentDate": "13.07.2019 г.",
        "id": 44
    },
    {
        "commentText": "Ищу работу во Франции, мне 38 лет. Я супруга французского гражданина, проживаю в Монбельярде. Имею долгосрочную визу супруги с правом работы. У меня 2 высших образования (юридическое и экономическое) + ЕМВА. В России опыт работы юристом – 16 лет.\nХочу найти работу во Франции, уровень фр. языка – начальный разговорный со словарем и письменный, также знаю английский язык на разговорном уровне и письменный.\nЕ-мейл: resu_me@mail.ru.",
        "commentName": "Юлия",
        "commentDate": "11.05.2019 г.",
        "id": 45
    },
    {
        "commentText": "Я – гражданин Кыргызстана, мне 19 лет. Мечтаю попасть в Париж. Хочу изучить культуру этой страны. Не боюсь ни какой роботы, готов на все.",
        "commentName": "Руслан",
        "commentDate": "19.03.2019 г.",
        "id": 46
    },
    {
        "commentText": "Живу в России. Работаю в российском банке более 5 лет. Хочу переехать на ПМЖ во Францию. Есть вариант?\nПочта: savicheva_ver@mail.ru",
        "commentName": "Вероника",
        "commentDate": "15.09.2019 г.",
        "id": 47
    },
    {
        "commentText": "Можно ли найти работу в Клермон-Ферран на 2 месяца по туристической визе? Еду учить язык. Готова на любую работу.",
        "commentName": "Алина",
        "commentDate": "28.07.2019 г.",
        "id": 48
    },
    {
        "commentText": "Лингвист, преподаватель англ и русс. Мне 23 года. Есть опыт работы во Франции официанткой. Хочу переехать во Францию.Если есть предложения, напишите luizziana8@gmail.com",
        "commentName": "Лиза",
        "commentDate": "07.01.2019 г.",
        "id": 49
    },
    {
        "commentText": "Инженер по образованию 54 года, еду в конце января во Францию, Монпелье по гостевому , буду рад предложениям с работой( хозяйство, уборка), напишите",
        "commentName": "Канат",
        "commentDate": "11.01.2019 г.",
        "id": 50
    },
    {
        "commentText": "хочу получать пособие , работать не хочу. Подскажите как сделать?",
        "commentName": "Адик",
        "commentDate": "23.01.2019 г.",
        "id": 51
    },
    {
        "commentText": "Младший инженер-программист по образованию, но последние 10 лет работал компьютерным техником, живу в Израиле. Подскажите: с кем можно открыть совместный бизнес (починка компьютеров), перспективно ли это, можно ли мне, гражданину Израиля открыть ИП (индивид. предприниматель) во Франции и получить ВНЖ.",
        "commentName": "Леонид",
        "commentDate": "27.02.2019 г.",
        "id": 52
    },
    {
        "commentText": "Доброго всем времени суток. Хочу в Ниццу. Хочу там жить и работать. 45 лет. Умею слегка рисовать ассистентом 2D аниматора могу быть.Имею некоторое знание графических программ для 2D анимации. В целом малоподвижна. Отсутствует знание французского. Образование высшее педагогическое. Но это так давно было. Уже утрачена квалификация. Но, в Ницце, я так понимаю, таких дам не ждут.(((. Ну, хоть помечтать.",
        "commentName": "Светлана",
        "commentDate": "24.03.2019 г.",
        "id": 53
    },
    {
        "commentText": "Мне 39 лет, ищу работу во Франции с целью переехать на ПМЖ. Юрист, имею опыт работы более 15 лет, могу работать помощником, заниматься организацией и проведением мероприятий. Занимаюсь организацией делопроизводства, рассмотрю любые варианты.\nE-mail: Aksenovaaa@yandex.ru",
        "commentName": "Angelika",
        "commentDate": "29.03.2019 г.",
        "id": 54
    },
    {
        "commentText": "Здравствуйте мне 20 лет хочу работать во францию помощьником на кухне или отыт 3 года",
        "commentName": "Келисбай",
        "commentDate": "25.04.2019 г.",
        "id": 55
    },
    {
        "commentText": "Еду в Канны. Мне 36 лет, зовут Елена. Хочу работать, готова на любую работу, 6 лет в торговле.",
        "commentName": "Елена",
        "commentDate": "13.05.2019 г.",
        "id": 56
    },
    {
        "commentText": "У меня овощной ларёк как раз в Каннах, приходи завтра на стажировку, если меня нет – спроси у тетушки Жозефины (справа в газетном киоске) – где Вахид. Только она бабка глуховатая – говори громко и четко!",
        "commentName": "Хозяин",
        "commentDate": "24.10.2019 г.",
        "id": 57
    },
    {
        "commentText": "Здравствуйте! Хотелось бы поработать за пределами РФ. 39 лет,по образованию техник строитель технолог. В настоящее время занимаюсь отделочными работами различного вида и сложности.\nРабота необходима, все остальные вопросы решаю сам-жилищные,материальные…\n +79118311622 Wats up",
        "commentName": "Евгений",
        "commentDate": "06.07.2019 г.",
        "id": 58
    },
    {
        "commentText": "Здравствуйте! Меня зовут Александр. мне 33 года. Я гражданин РФ, с 2012 года проживаю вместе со своей семьёй в Минске (Беларусь). С супругой и маленьким ребёнком, 5,5 лет решили переехать во Францию поближе к тёплому морю. Давно хотели уже. Сейчас поставили себе задачу. С 29.07.19-09.08.19 будем во Франции – хотим плотно поработать по этой теме на самой территории. Может кто сможет помочь. Супруга в своё время училась в Париже и хорошо знает французкий язык (разговорный), я пока базово только английский (со словарём). Она юрист с большим стажем и практикой в судах по юр.лицам и в области трудового права. Я по специальности инженер ПГС, большой опыт в строительстве на крупных объектах в РФ и 6 летний опыт на руководящей должности в Беларуси с многочисленными аттестами и удостоверениями. Могу и частным водителем поработать. Большой стаж вождения. Спасибо всем, кто не откликнется и сможет помочь) Спасибо.",
        "commentName": "Александр",
        "commentDate": "15.07.2019 г.",
        "id": 59
    },
    {
        "commentText": "Здравствуйте. Мне 23 года . Диплом европейского вуза в области медиа и кино. Нужна работа в Париже. plusy19@mail.ru",
        "commentName": "Аноним",
        "commentDate": "22.07.2019 г.",
        "id": 60
    },
    {
        "commentText": "Добрый день, мне 43 года, владею французским и английским, два образования, первое – филология иностранные языки, второе энергетическое, последняя должность менеджер по качеству, внедряла ИСО 9001 на итальянско русском предприятии в Костроме, затем переехала в Москву,но столкнулась с тем, что здесь мои знания и опыт не востребованы. Хотела бы попробовать свои силы во Франции, желательно в области качества, но для начала согласна и на работу секретаря или администратора, в России на такие должности меня уже просто не берут, да и на руководящие не берут и до пенсии далековато. Если кого-то заинтересовала моя кандидатура прошу обращаться на е-мейл gubenkova76@mail.ru",
        "commentName": "Лариса",
        "commentDate": "31.07.2019 г.",
        "id": 61
    },
    {
        "commentText": "Хотел бы уехать на работу во Францию. Знание языка имеется. Технический менеджер. Работал в России в Renault, Valeo и Schneider Electric. Шенгенские визы имелись, также была пятилетняя.",
        "commentName": "Александр",
        "commentDate": "28.09.2019 г.",
        "id": 62
    },
    {
        "commentText": "Здравствуйте, готова помочь. 89623451274, Катерина.",
        "commentName": "Катерина",
        "commentDate": "07.10.2019 г.",
        "id": 63
    },
    {
        "commentText": "Катерина, день добрый, Вы любому кандидату готовы помочь или какому-то определенному?",
        "commentName": "Лариса",
        "commentDate": "22.10.2019 г.",
        "id": 64
    },
    {
        "commentText": "Здравствуйте, Катя, хочу выехать на работу и остаться жить, образование средне-специальное, педагогическое и высшее психолого-педагогическое, работала педагогом и клиническим психологом, администратором в отеле на побережье Чёрного моря. Сейчас работаю специалистом по ортезированию в ортопедическом салоне.В юности занималась парашютным спортом, в детстве – в муз.школе по классу аккордеон, активная, стройная. В свободное время занимаюсь с детьми по развитию правописания и правильного произношения звуков, прошла курсы олигофрена педагога, учителя коррекционных классов, увлекаюсь корейской дыхательной гимнастикой, лепкой, люблю готовить острые корейские блюда.Обратите, пожалуйста, внимание на моё сообщение. Я очень постараюсь оправдать свои способности в любом деле. Спасибо заранее.\nС/у,Света.Мой:klersvetakler@gmail.com.Загранпаспорт есть, но я никогда и никуда за пределы России не выезжала. Если повезёт помимо работы, возможно, встречу человека для создания семьи, чтобы делать каждый день счастливым. Отец моих детей умер в 2010 году от инсульта. Я уже 11 лет одна, дочь и внук живут отдельно, практически не общаемся, они полностью заняты родителями зятя, т.е. её мужа.Самое главное – мне 56 лет, но выгляжу на 45, хочу прожить до 99 лет как моя прабабушка. Перед уходом она сшила мне платье, со словами “будь здорова, красива, живи долго, не смотря ни на что”.",
        "commentName": "Светлана Смирнова",
        "commentDate": "04.06.2021 г.",
        "id": 65
    },
    {
        "commentText": "Добрый день, мужчина 49 лет из Украины без знания языка ищет работу во Франции. Стройка, сварка, есть водительские права на Украине. Работал в строительстве. Я профессиональный пчеловод. Ищу работу во Франции. Рассмотрю разные вакансии. ±380972733572viber или на почту: ola040872@gmail.com",
        "commentName": "Аноним",
        "commentDate": "20.10.2019 г.",
        "id": 66
    },
    {
        "commentText": "Здравствуйте!\nДмитрий, 47 лет. Университетское образование: юрист, экономист по специальности “Банки и банковская деятельность”. Общий трудовой стаж 17 лет. Владею начальным уровнем французского языка (университетский курс). Длительный период времени не могу найти работу. Я хотел бы переехать на ПМЖ во Французскую Республику. Прошу помочь в получении работы во Франции, не требующей специальных познаний. Дворецкий, садовник, сторож, работа на ферме или на заводе (есть рабочая специальность – токарь).\nПрошу написать мне на электронную почту: f543376@yandex.ru",
        "commentName": "Дмитрий Фомичёв",
        "commentDate": "01.11.2019 г.",
        "id": 67
    },
    {
        "commentText": "Здравствуйте.\nЖиву в России.\nИмею высшее педагогическое образование, преподаватель французского и английского языков. Большой опыт работы с детьми, подростками, взрослыми.\nТакже преподаватель по актёрскому мастерству, владею хорошим голосом и дикцией, могу быть помощником для преподавателя по русскому языку для французов.\nИмею дипломы дизайнера одежды и интерьера. Имеется диплом участия в модных показах со личными коллекциями.\nИмею диплом психолога и психосоматолога. Большой и успешный опыт ведения консультаций.\nБольшой опыт преподавания начального образования в гимназии.\nИмею хорошие характеристики от работодателей.\nИщу работу во Франции. Планирую с семьей переезд в ближайший год 2020.\nОбращаться: sidiakina@mail.ru",
        "commentName": "Марина",
        "commentDate": "09.01.2020 г.",
        "id": 68
    },
    {
        "commentText": "Здравствуйте! Меня зовут Сима,мне 26 лет проживаю в Краснодаре, хочу переехать во Францию с двумя детьми помогите пожалуйста с работой и жильем",
        "commentName": "Сима",
        "commentDate": "23.02.2020 г.",
        "id": 69
    },
    {
        "commentText": "Сима, получить ВНЖ во Франции можно, способов много. Все они перечислены в нашей публикации: https://visasam.ru/emigration/europe-emigration/emigraciya-vo-franciyu.html",
        "commentName": "Лариса Рыбкина",
        "commentDate": "13.10.2021 г.",
        "id": 70
    },
    {
        "commentText": "ЗДравствуйте,мне 35 лет есть Водительское кат В.,Аттестат сварщика 5 разряд и опыт работы..Если есть предложения пишите..Хочу поехать ,или Францию, Германию, Трудится.",
        "commentName": "ИВАН",
        "commentDate": "22.03.2020 г.",
        "id": 71
    },
    {
        "commentText": "Здравствуйте! Меня зовут Светлана, мне 39 лет. Я работаю оптометристом, специалистом по подбору очковой и контактной коррекции. Стаж работы в данной сфере более 10 лет. Учу французский язык. Хотела бы утроиться на работу во Франции. Спасибо.\n  e mail:   cl-vision@inbox.ru",
        "commentName": "Светлана",
        "commentDate": "16.05.2020 г.",
        "id": 72
    },
    {
        "commentText": "Добрый день, я кандидат филологических наук, лингвист, хотела бы заниматься экспериментальной лингвистикой (писать phD, реализовать проект) в одном из французских вузов и преподавать русский или английский. Муж имеет высшее образование горного инженера, работает горным механиком с 2011 по 2020 годы, имеется диплом слесаря и сантехника, как и многие российские мужчины из Сибири, умеет делать все.Дочь учится в Страсбургском университете, сын 12 лет владеет английским и французским. Мы с мужем начали изучать французский язык, хотим сдать на уровень через полгода. Мне 38 лет, ему 45, если есть предложения по работе, буду признательна.",
        "commentName": "Анастасия",
        "commentDate": "27.08.2020 г.",
        "id": 73
    },
    {
        "commentText": "Меня зовут Акбар, мне 26 лет, я ищу работу.",
        "commentName": "Аноним",
        "commentDate": "19.09.2021 г.",
        "id": 74
    }
]