[
    {
        "commentText": "Я 12 лет работал в Компании “BUE TOPAZ KAZAKHSTAN” на Каспии. В сентябре 2016 года после обновления морских документов до июня 2021 года я не смог вовремя поменять сменщика на AHTS “BUE ILI” по причине болезни, а самое главное, я не предоставил больничный лист. И на то, что меня не вызвали потом, я не имею претензий. Мне бы хотелось вернуться на работу в оффшор, если не на Каспий, то на ваш выбор. За всё время работы никогда не имел замечаний. В 2015 году AHTS “BUE ILI” после большого аудита из Дубая был признан лучшим в Компании.\nС уважением, Александр.",
        "commentName": "Александр",
        "commentDate": "22.06.2019 г.",
        "id": 0
    },
    {
        "commentText": "Добрый день, Александр! В какой должности Вы работали?\nЭто Морспасслужба России. Адрес: smolinayu@morspas.com\nПишите, обсудим.",
        "commentName": "МСС",
        "commentDate": "15.12.2019 г.",
        "id": 1
    },
    {
        "commentText": "Работаю мотористом с 1993 года. В данный момент окончил морскую академию, имею диплом 3 механика. Хочу поинтересоваться, мне можно к вам устроиться со стажем работы на буксирах?",
        "commentName": "Andriy",
        "commentDate": "04.04.2019 г.",
        "id": 2
    },
    {
        "commentText": "Люблю море, хочу обратно, физически здоров. Скоро год будет, как пришёл с моря.",
        "commentName": "Минислам Акчурин",
        "commentDate": "13.04.2019 г.",
        "id": 3
    },
    {
        "commentText": "А где же вакансии или возможные предложения от компаний (крюингов)? Очень интересует такая работа. Прорваться самостоятельно не могу. Хотелось бы поработать на судне без DP. Для начала,а со временем открыть соответствующие сертификаты. С ув.- Максим.",
        "commentName": "Максим",
        "commentDate": "01.05.2019 г.",
        "id": 4
    },
    {
        "commentText": "Я работаю 10 лет в одной компании на разных судах контрактами по четыре месяца и вырос в ней до старшего механика. В данный момент хотел бы поработать в оффшоре, документы все продлены до 2023 года.              С уважением , Рамиль",
        "commentName": "Рамиль",
        "commentDate": "20.07.2019 г.",
        "id": 5
    },
    {
        "commentText": "Старпом AHTS non-DP опыт 10 контрактов.",
        "commentName": "Сергей Кривченко",
        "commentDate": "13.01.2021 г.",
        "id": 6
    },
    {
        "commentText": "Работаю матросом уже 10 лет,недавно получил диплом 3 помошника.Работал на разных типов судах,последнее время на балкерах.Хотелось бы поработать в оффшоре.Опыта конечно на таких судах нет,но есть большое желание.С уважением Виктор.",
        "commentName": "Виктор",
        "commentDate": "05.09.2019 г.",
        "id": 7
    },
    {
        "commentText": "Работаю на флоте с 2002 года. Последние два года вахтенным помощником капитана. Очень хочется попробовать и проверить себя на оффшорном флоте. А еще лучше закрепиться в основе и работать постоянно. С уважением Вячеслав.",
        "commentName": "Вячеслав",
        "commentDate": "21.10.2019 г.",
        "id": 8
    },
    {
        "commentText": "Вахтенный моторист.\nОгромное желание работать в оффшоре, готовность 100%.",
        "commentName": "Владислав",
        "commentDate": "23.10.2019 г.",
        "id": 9
    },
    {
        "commentText": "Есть большое желание работать в офшорном флоте. Восстановлен диплом Вахтенного механика. Есть опыт работы на судах река-море (Танкера, бункеровщики, сухогрузы, буксиры). С уважение Сергей.",
        "commentName": "Сергей",
        "commentDate": "18.12.2019 г.",
        "id": 10
    },
    {
        "commentText": "Адрес отдела кадров ФГБУ “Морспасслужба” fil_ok@morspas.com, сайт: http://morspas.com/job.",
        "commentName": "МСС",
        "commentDate": "19.12.2019 г.",
        "id": 11
    },
    {
        "commentText": "Доброго времени суток.в марте не будет свободной позиции 3 механика?",
        "commentName": "Александр",
        "commentDate": "19.02.2020 г.",
        "id": 12
    },
    {
        "commentText": "Здравствуйте, хочу попасть в морспасслужбу вахтенным механиком или квалифицированным мотористом. Шлю анкеты каждую неделю – всё безуспешно. Работал в Астраханском филиале. Готов поехать на контракт в любой район РФ. Интересуют буксиры свыше 3000 квт. Без вредных привычек. Трудолюбивый.",
        "commentName": "Александр",
        "commentDate": "03.02.2020 г.",
        "id": 13
    },
    {
        "commentText": "Добрый день! Ищу работу. Я квалифицированный ВПКМ с полным неограниченным сертификатом оператора ДП (Full DP Unlimited Certificate). Есть опыт работы на судах 2 класса, ДП в должности ВПКМ. Также есть опыт в смешанных экипажах. Опыт по пересадке пассажиров при помощи телескопического трапа в режиме ДП (Walk2Work).",
        "commentName": "Александр",
        "commentDate": "30.03.2020 г.",
        "id": 14
    },
    {
        "commentText": "Подскажите, где в России можно получить Offshore Banksman certificate?",
        "commentName": "Евгений",
        "commentDate": "19.10.2021 г.",
        "id": 15
    },
    {
        "commentText": "Евгений, вижу инфу, что в Севастополе можно.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "19.10.2021 г.",
        "id": 16
    }
]