[
    {
        "commentText": "Есть желание поработать аниматором в Египте.\nО себе: 20 лет, студент 2-го курса Педагогического колледжа, без вредных привычек. Активно занимаюсь спортом: хоккеем и футболом.",
        "commentName": "Александр",
        "commentDate": "17.11.2019 г.",
        "id": 0
    },
    {
        "commentText": "Я хочу работать аниматором.",
        "commentName": "Светлана",
        "commentDate": "24.10.2019 г.",
        "id": 1
    },
    {
        "commentText": "Здравствуйте, Светлана. Ещё есть желание работать в анимации?",
        "commentName": "Lera",
        "commentDate": "13.04.2019 г.",
        "id": 2
    },
    {
        "commentText": "Есть желание и стремление работать в Египте. Я целеустремлённый, ответственный, не имею вредных привычек. Занимаюсь спортом (красфитом).",
        "commentName": "Сергей",
        "commentDate": "13.10.2019 г.",
        "id": 3
    },
    {
        "commentText": "Есть желание поработать в Египте аниматором. Занимаюсь спортом, бальными танцами, хопа и джасфанка. Без вредных привычек. 18 лет, студент строительного университета, второй курс.",
        "commentName": "Виталий",
        "commentDate": "04.06.2019 г.",
        "id": 4
    },
    {
        "commentText": "Пишите сюда, я помогу: lapa2012@inbox.ru или Вайбер +380994894008",
        "commentName": "Даша",
        "commentDate": "28.08.2019 г.",
        "id": 5
    },
    {
        "commentText": "Если интересует работа аниматором. +201002380501, пишите",
        "commentName": "Елизавета",
        "commentDate": "18.04.2019 г.",
        "id": 6
    },
    {
        "commentText": "Опыт работы аниматором. Свой реквизит. Могу привлечь большое количество туристов. ok1baks@yandex.ru",
        "commentName": "Сергей РБ",
        "commentDate": "19.07.2019 г.",
        "id": 7
    },
    {
        "commentText": "Ищу работу аниматором. Есть диплом учителя начальных классов, опыт работы в детских лагерях.",
        "commentName": "Алексей",
        "commentDate": "19.12.2019 г.",
        "id": 8
    },
    {
        "commentText": "Ищу работу аниматором. Позитивная, ответственная, без вредных привычек. Занимаюсь спортом: волейбол, степ, плавание, хороший голос, знания немецкого на уровне Start Deutsch1.",
        "commentName": "Галина",
        "commentDate": "25.04.2019 г.",
        "id": 9
    },
    {
        "commentText": "Галина, здравствуйте. Компания “Smart Entertainment” ведет набор аниматоров в Египет (Хургада).",
        "commentName": "lera",
        "commentDate": "06.12.2019 г.",
        "id": 10
    },
    {
        "commentText": "Есть огромное желание уехать работать аниматором в Хургаду. Мне 22, английский разговорный. Живу в Беларуси и работаю танцовщицей.",
        "commentName": "Татьяна",
        "commentDate": "18.07.2019 г.",
        "id": 11
    },
    {
        "commentText": "Ищу работу аниматором. Парень, 29 лет, Беларусь, без вредных привычек. delovass@mail.ru",
        "commentName": "Паша",
        "commentDate": "29.10.2019 г.",
        "id": 12
    },
    {
        "commentText": "Активный, сильный, ловкий,  умелый, общительный. Это все про меня! Работал и готов работать аниматором!",
        "commentName": "Артур",
        "commentDate": "14.11.2019 г.",
        "id": 13
    },
    {
        "commentText": "Не работала аниматором, но очень хочу! Я думаю, что у меня получится! Мне 22 года, я с Беларуси!",
        "commentName": "Татьяна",
        "commentDate": "18.06.2019 г.",
        "id": 14
    },
    {
        "commentText": "Ребята – Freak Animation! Чтоб не нарваться на дебилов и не испортить себе мнение о работе в анимации. Самая старая, шикарная и стабильная компания. Разделила с ними три счастливых года, чего и вам советую. Если нужны подробности, пишите мне в контакте, вместо айди вбейте: kazzzantiiip.",
        "commentName": "Юлиана",
        "commentDate": "31.10.2019 г.",
        "id": 15
    },
    {
        "commentText": "А чего только три года? Вышла замуж и на этом всё закончилось? Или старая для них стала?",
        "commentName": "Гоша",
        "commentDate": "23.01.2020 г.",
        "id": 16
    },
    {
        "commentText": "Я из Узбекистана. Очень большое желание попробовать работать аниматором. Очень люблю детей. И каждый человек может учиться новому, так же и я. А как можно попасть и заключить контракт с отелем Египта из Узбекистана?",
        "commentName": "Кристина",
        "commentDate": "08.12.2019 г.",
        "id": 17
    },
    {
        "commentText": "Компания по трудоустройству Aventura Guide – HR Consultants & Recruitment продолжает набор аниматоров в лучшие отели Египта (курорт Шарм-эль-Шейх)!Требования:\n– парни и девушки;\n– возраст от 18 до 28 лет;\n– английский не требуется (только для девушек, для парней знание среднего разговорного английского обязательно);\n– опыт работы не обязателен;\n– танцевальные навыки приветствуются;\n– неконфликтность;\n– хорошее здоровье и приятная внешность!Условия работы:\n– ставка 300$ + % от продаж дискотуров;\n– бесплатное трудоустройство;\n– бесплатный трансфер в отель;\n– бесплатное обучение (10-14 дней) на территории отеля;\n– бесплатное проживание на территории отеля;\n– бесплатное питание (All, завтрак, обед, ужин);\n– бесплатное посещение клубов курорта;\n– сертификат о получении опыта работы в международной отельной структуре.Обязанности:\n– Проведение спортивных мероприятий (гимнастика, растяжка, йога, аквааэробика, волейбол, водное поло, дартс, латинские танцы, танцы живота и т.д.);\n– Проведение коктейльных игр на пляже и у бассейна;\n– Общение с гостями отеля у бассейна, на пляже, в лобби-баре – независимо от их национальности;\n– Энтранс – приветствие гостей на входе в главный ресторан перед обедом или ужином;\n– Участие в вечерней шоу-программе (комедийное шоу, танцевальное, игровое, гостевое и т.д.);\n– Продажа билетов в популярные ночные клубы курорта гостям отеля, за которые аниматор получает комиссию.Работа отельного аниматора заключается в том, чтобы сделать отдых гостей отеля ярким и незабываемым. Можно сказать, что репутация всего отеля зависит от команды аниматоров, поэтому кандидатам очень важно понимать, что каждый из них представляет лицо отеля!Подробные условия программы на нашем сайте: http://aventuraguide.ru/animation\nХотите знать, что о нас говорят аниматоры, которые с нами уже работали? Читайте в группе https://vk.com/topic-17319230_22586410?offset=20\nПросьба! Анкета заполнять на сайте!\nБудем рады сотрудничеству! С уважением,\nкоманда Aventura Guide – HR Consultants & Recruitment.",
        "commentName": "Александра",
        "commentDate": "28.08.2019 г.",
        "id": 18
    },
    {
        "commentText": "Ищу работу в Шарм-эль-Шейхе. Была в Египте 13 раз, и влюблена в эту страну. Прочитав статью выше, поняла, что вполне смогу работать в сфере продажи экскурсий. Я много где была (Израиль, Палестина, Иордания, г. Петра и на других экскурсиях в Египте). Наша группа много лет назад, случайно заблудившись в пустыне, открыла Карамельный каньон. С упоением могу рассказать почти о каждой из них. О себе: 40 лет, внешность приятная, знаю базовый английский и чуть-чуть арабский. Изучала арабские танцы, но до танцовщицы далеко. Готова обучаться.",
        "commentName": "Анна rus",
        "commentDate": "08.12.2019 г.",
        "id": 19
    },
    {
        "commentText": "Татьяна, 27 лет. Спортивное телосложение. Веселая, общительная, умею показывать фокусы, жонглировать, сочинять стихи, писать сценарии для концертов, люблю танцевать, занимаюсь плаванием. 2 года работала в детском садике воспитателем. Второе образование незаконченное высшее педагогическое (олигофренопедагог), без вредных привычек. Хочу работать аниматором.",
        "commentName": "Татьяна",
        "commentDate": "06.01.2019 г.",
        "id": 20
    },
    {
        "commentText": "Здравствуйте, Татьяна. У нас есть для Вас предложение по работе в анимации.\nViber: +79223085644",
        "commentName": "Lera",
        "commentDate": "27.09.2019 г.",
        "id": 21
    },
    {
        "commentText": "Ищу работу в Египте. Кратко о себе: коммуникабельный, энтузиаст, веселый, неплохо танцую. Средний английский. Без вредных привычек. Знаком с отельным бизнесом. Готов дарить радость людям.  Андрей, 32 года.",
        "commentName": "Андрей",
        "commentDate": "08.01.2019 г.",
        "id": 22
    },
    {
        "commentText": "Ищу работу в египетских отелях исполнителем популярных песен на русском, азербайджанском, итальянском, арабском, французском, испанском, хинди языках! Тенор. Не имею вредных привычек. Общителен, знание разговорного английского. Фаик, 40 лет.",
        "commentName": "Фаик",
        "commentDate": "11.11.2019 г.",
        "id": 23
    },
    {
        "commentText": "Интересует работа фотографа. Опыт – более 25 лет. Жанр: портрет, свадебная, семейная, детская и репортаж.",
        "commentName": "Владимир",
        "commentDate": "13.06.2019 г.",
        "id": 24
    },
    {
        "commentText": "Идет набор для работы аниматорами в Египет. Если вы ни разу не работали в этой сфере, но есть огромное желание, то попробовать всегда стоит! Требования : возраст от 18 до 30 лет, общительность, опрятность, коммуникабельность, желание научиться чему-то новому, желательно знание иностранного языка и владение спортивными/танцевальными навыками.\nОбязанности: общение с туристами, провождение спортивных и вечерних мероприятий.\nУсловия: питание и проживание включено. 10-14 дней обучение не оплачиваемое. Если вы прилетаете, то мы вас встречаем в аэропорту и отвозим в отель.\nВ основном график работы с 10:00-12:30, с 15:00-16:30 и вечером с 20:30-23:00. В разных отелях время работы варьируется. Отели пятизвездочные в Египте, на Красном море, в городах Хургада, Марса Алам, Макади, Сума Бэй.\nЗа подробной информацией писать на почту с пометкой «о работе»: alejandra.ermilova@mail.ru",
        "commentName": "Александра",
        "commentDate": "13.04.2019 г.",
        "id": 25
    },
    {
        "commentText": "Здравствуйте, интересует Марса алам, аниматор, какая зарплата? Есть опыт работы в Турции.",
        "commentName": "Наталия",
        "commentDate": "02.02.2022 г.",
        "id": 26
    },
    {
        "commentText": "Ищу работу инструктора тренажерного зала/функционального тренинга/фитбол/калланетика/TRX (включая персональный тренинг) в Хургаде. Опыт работы – 14 лет.",
        "commentName": "Ирина",
        "commentDate": "26.05.2019 г.",
        "id": 27
    },
    {
        "commentText": "Здравствуйте, ищу работу в шарм эль шейхе, знание английского , зп не меньше 350$ в месяц , аниматором не предлагать",
        "commentName": "Светлана",
        "commentDate": "09.01.2019 г.",
        "id": 28
    },
    {
        "commentText": "Я из Украины, мне 27, но выгляжу моложе своего возраста. Хочу найти работу в Египте. Я преподаватель английского языка, красный диплом магистра, 4 года стажа работы в высшем учебном заведении, училась в Техасе, США на протяжении 9 недель. Могу занимать должность guest relations, должность гида или работать на ресепшен.",
        "commentName": "Оксана",
        "commentDate": "17.01.2019 г.",
        "id": 29
    },
    {
        "commentText": "Добрый день очень хотела бы работать в Египте в  Шарм-эль-Шейхе…Я из России мне 25 лет .. рассмотрю любые варианты …о себе общительная,веселая , целеустремлённая ,быстро обучаемая..мой номер 89179362272 ..очень надеюсь получить положительный ответ",
        "commentName": "Аноним",
        "commentDate": "27.03.2019 г.",
        "id": 30
    },
    {
        "commentText": "Хочу работать заграницей, 35 лет, знание немецкого",
        "commentName": "Аноним",
        "commentDate": "11.04.2019 г.",
        "id": 31
    },
    {
        "commentText": "Хочу  работать  мастером маникюра  и педикюра в Шарм эль шейх  сама из Одессы, 34 года",
        "commentName": "Аноним",
        "commentDate": "17.04.2019 г.",
        "id": 32
    },
    {
        "commentText": "У кого есть желание устроиться аниматором в Египет, пишите мне в Ватсап, +201002380501",
        "commentName": "Елизавета",
        "commentDate": "18.04.2019 г.",
        "id": 33
    },
    {
        "commentText": "Я хочу работат из Азербайджана.",
        "commentName": "Гудрат",
        "commentDate": "27.08.2019 г.",
        "id": 34
    },
    {
        "commentText": "Здравствуйте!Сама из Беларуси. Ищу работу аниматором или просто работу в Хургаде. Знание английского языка, опыт работы с детьми, продажами, занятия танцами.",
        "commentName": "Анна",
        "commentDate": "07.05.2019 г.",
        "id": 35
    },
    {
        "commentText": "Ищу любую работу в Египте. Образование высшее, быстро учусь. В своё время увлекалась арабскими танцами. Умею расположить к себе людей, найти подход, оптимистка. Знаю английский базовый и чуть-чуть арабский. Женщина, мне 41 год, но выгляжу моложе, телосложение спортивное.\nE-mail: diona78@mail.ru.",
        "commentName": "Анна",
        "commentDate": "11.05.2019 г.",
        "id": 36
    },
    {
        "commentText": "Меня зовут Юрий, мне 35 лет. Ищу роботу в Шарм-эш-Шейх поваром, стаж роботы в ресторанах Киева по разным иностранным кухням 8 лет.\nE-mail: yuriusemilet@gmail.com.\nТел.: +380991999504.",
        "commentName": "Юрий",
        "commentDate": "14.05.2019 г.",
        "id": 37
    },
    {
        "commentText": "Я с Узбекистана и есть огромное желание поехать работать Аниматором в Египет +998934944045",
        "commentName": "Evo",
        "commentDate": "28.05.2019 г.",
        "id": 38
    },
    {
        "commentText": "Интересует работа guest relation в районе Hadaba. Хороший английский, русский родной.  Большой опыт работы с людьми. 32 года, девушка, спортивное телосложение",
        "commentName": "Марина",
        "commentDate": "02.07.2019 г.",
        "id": 39
    },
    {
        "commentText": "Здравствуйте. Меня зовут Анара, я с казахстана мне 32 года, огромное желания поехать аниматором в Египет",
        "commentName": "Анара",
        "commentDate": "11.09.2019 г.",
        "id": 40
    },
    {
        "commentText": "Я из Москвы, 4 года опыта работы в московских клубах на разных должностях, всегда на позитиве, спортивный, занимался легкой атлетикой. Мне 24, рост 2 метра, люблю веселить народ, играл в КВН, хочу попробовать себя в роли аниматора.\nАнглийский средний.\nWhatsApp: +7-926-461-30-24.",
        "commentName": "Иван",
        "commentDate": "26.09.2019 г.",
        "id": 41
    },
    {
        "commentText": "Ищу работу Spa-специалиста, массажиста в Spa-отеле в Египте.\nМедицинское образование, Spa- специалист, массажист, косметик. Опыт работы в отелях 5 лет (в том числе VIP).\nРассмотрю варианты с наличием трудового соглашения, проживания.\nАлла, Беларусь.",
        "commentName": "Алла",
        "commentDate": "01.10.2019 г.",
        "id": 42
    },
    {
        "commentText": "Здравствуйте, я Катерина мне 25. В прошлом профессиональная спортсменка . Сейчас тренер по плаванию и бегу. Обучаю деток и взрослых. Есть опыт работы на Кипре и в Китае. Буду рада поделиться своим настроение и опытом в сфере здорового образа жизни в Египте. Уровень английского- базовый. Легко обучаема и коммуникабельна .\nЖду ваших предложений +380997055585",
        "commentName": "Катерина",
        "commentDate": "15.07.2020 г.",
        "id": 43
    },
    {
        "commentText": "Добрый день, имею большое желание поработать аниматором в Египте. Недавно отдыхала и очень понравилось. Сейчас работаю с сфере обслуживания. Ранее работала вожатой в лагере.",
        "commentName": "Ассоль",
        "commentDate": "03.10.2021 г.",
        "id": 44
    },
    {
        "commentText": "Ассоль\nПришлите свое портфолио на почту johni79@yandex.ru . Где будет информация: Ваши навыки, что умеете, чем занимались (спорт, танцы и др.). Фото в разных ракурсах, что бы Вас было видно. На какой срок желаете найти работу. Если есть, дополнительная информация о себе.\nЯ работаю только с Шармой, по другим местам не ко мне.",
        "commentName": "Евгения",
        "commentDate": "01.12.2021 г.",
        "id": 45
    },
    {
        "commentText": "Здравствуйте. Я хотела бы работать аниматором. Есть опыт работы танцовщицей go-go на вечеринках. Вредных привычек нет. Уровень знания английского между А2 и В1. Опыт работы с детьми в возрасте от 6-16 лет (работала в школе педагогом-организатором, преподавание истории в старшей школе).",
        "commentName": "Александра",
        "commentDate": "02.02.2022 г.",
        "id": 46
    }
]