[
    {
        "commentText": "Неужели сейчас, в 2018 году, есть работа в Италии, США? Тогда хочу в Италию. Только не баньте.",
        "commentName": "Надя",
        "commentDate": "07.05.2019 г.",
        "id": 0
    },
    {
        "commentText": "У меня есть финский шенген. Могу ли я сейчас поехать на работу в Милан?",
        "commentName": "Надя",
        "commentDate": "13.12.2019 г.",
        "id": 1
    },
    {
        "commentText": "Можете, приезжайте, будем рады.",
        "commentName": "Alberto",
        "commentDate": "19.03.2019 г.",
        "id": 2
    },
    {
        "commentText": "У Вас есть какие-то вакансии в Милане?",
        "commentName": "Тим",
        "commentDate": "23.03.2019 г.",
        "id": 3
    },
    {
        "commentText": "Мое имя Олеся. Хочу работать поваром в Италии.",
        "commentName": "Аноним",
        "commentDate": "19.10.2019 г.",
        "id": 4
    },
    {
        "commentText": "Есть виза",
        "commentName": "Аноним",
        "commentDate": "19.04.2019 г.",
        "id": 5
    },
    {
        "commentText": "Хочу найти работу в Милане, пермессо нет. Польская виза, знание языка на среднем уровне.",
        "commentName": "Лана",
        "commentDate": "22.01.2019 г.",
        "id": 6
    },
    {
        "commentText": "Конечно.",
        "commentName": "Аноним",
        "commentDate": "18.05.2019 г.",
        "id": 7
    },
    {
        "commentText": "Я в Милане уже почти год, поработала в разных сферах. Берут на 2 месяца. Уже год почти мучаюсь найти нормальную работу. Язык знаю и с документами все хорошо. Не знаю, что им еще надо? Везде оставляю резюме и отправляю, хожу по собеседованиям, а они даже не дают ответа. Если не позвонили, значит, не подходишь.",
        "commentName": "Аня",
        "commentDate": "12.03.2019 г.",
        "id": 8
    },
    {
        "commentText": "Как сейчас успехи по поиску работы?",
        "commentName": "Евгений",
        "commentDate": "18.12.2019 г.",
        "id": 9
    },
    {
        "commentText": "Ищу работу. Я в Милане.",
        "commentName": "Mykola",
        "commentDate": "28.01.2019 г.",
        "id": 10
    },
    {
        "commentText": "Добрый день. Если вам нужна работа, есть свободное место. Продавец в продуктовый магазин в г. Seregno. За инфо. звоните 3801429209",
        "commentName": "Алексей",
        "commentDate": "24.02.2020 г.",
        "id": 11
    },
    {
        "commentText": "В Италии только есть работа мыть полы или в больнице убирать, то есть или баданты или уборщица, а вся остальная работа по блату, живу там уже 10 лет, чем больше живу там, тем больше ненавижу эту страну – ты там раб. В своей стране ты 1 сорт, а здесь ты 3 сорт. Добро пожаловать в Италию и на своей шкуре попробуйте.",
        "commentName": "Анастасия",
        "commentDate": "09.12.2021 г.",
        "id": 12
    },
    {
        "commentText": "Вы так правы !",
        "commentName": "Аноним",
        "commentDate": "25.01.2022 г.",
        "id": 13
    },
    {
        "commentText": "Проживаю в Милане. Хочу устроиться поваром. Работал в “Марриотт Гранд Отеле” в Москве 3 года. Проблема с итальянским языком только. Кто может, помогите, пожалуйста!",
        "commentName": "Илья",
        "commentDate": "09.08.2019 г.",
        "id": 14
    },
    {
        "commentText": "В Компионе лугано готовы работать",
        "commentName": "Аноним",
        "commentDate": "15.06.2019 г.",
        "id": 15
    },
    {
        "commentText": "Шукаю роботу в Мілані та поблизу Лікар за професією Італійський середній документи біометрія Дуже потрібна робота люба Дякую тел3331526670",
        "commentName": "Ірина",
        "commentDate": "05.07.2020 г.",
        "id": 16
    },
    {
        "commentText": "Ищу работу в Милане. Высшее образование. Опыт работы административным служащим в России – более 9 лет.\nБазовые знания языка. Туристическая виза открыта (итальянский шенген). lolena08@rambler.ru",
        "commentName": "Елена",
        "commentDate": "28.07.2019 г.",
        "id": 17
    },
    {
        "commentText": "Есть вид на жительство. Ищу работу в центре эстетики. Язык на среднем уровне. 15 лет стажа. Маникюр, педикюр, микроблейдинг, макияж, депиляция и т. д.",
        "commentName": "Ольга",
        "commentDate": "07.09.2019 г.",
        "id": 18
    },
    {
        "commentText": "Ищу работу. Работаю медсестрой. Виза шенгенская. Проживаю в Беларуси. Языка не знаю.",
        "commentName": "Ирина",
        "commentDate": "01.04.2019 г.",
        "id": 19
    },
    {
        "commentText": "Срочно ищу работу в Милане! Желательно с проживанием. Есть опыт работы с пожилыми людьми. Знание языка среднее. 388383849717",
        "commentName": "Оксана",
        "commentDate": "28.11.2019 г.",
        "id": 20
    },
    {
        "commentText": "Срочно ищу работу в Милане (преподавателем анг.яз., переводчиком с анг., русс., укр., экскурсоводом, администратором отеля и пр). Есть Permesso на 5 лет (susidaria protezione). Могу жить и работать в Италии. Три Высших образования. Большой опыт работы в качестве преподавателя, переводчика, организатора конференций, выставок, менеджера внешне экономической деятельности, руководителя проекта, координатора,  экскурсовода. Базовые знания итальянского – закончила языковые курсы. Тел. в Италии: +39 389 932 59 26. Если телефон не отвечает, значит, временно отсутствую. Перезванивайте позже!",
        "commentName": "Лина",
        "commentDate": "01.03.2019 г.",
        "id": 21
    },
    {
        "commentText": "Меня зовут Инна, ищу работу в Милане. По образованию я повар, опыт работы в рестораном бизнесе есть.\nГоворю и хорошо понимаю по-итальянски.\nНемного о себе: мне 27 лет, я откровенная, быстро нахожу общение с другими людьми, хорошо схватываю информацию. А главное, есть желанье работать! Проживаю в Калабрии.",
        "commentName": "Инна",
        "commentDate": "22.11.2019 г.",
        "id": 22
    },
    {
        "commentText": "В кампионе есть работа",
        "commentName": "Алекс",
        "commentDate": "15.06.2019 г.",
        "id": 23
    },
    {
        "commentText": "Напишите мне на почту. Нужен повар в центре Милана\nks5051180@gmail.com",
        "commentName": "Karina",
        "commentDate": "11.02.2020 г.",
        "id": 24
    },
    {
        "commentText": "Опыт работы с пожилыми итальянцами. Ищу работу аналогичную, сейчас живу Милане, язык знаю. Тел.: 393278414600",
        "commentName": "Юрий",
        "commentDate": "13.03.2019 г.",
        "id": 25
    },
    {
        "commentText": "Профессиональный ресепшионист, ищу работу в Италии (в Милане). Помогите, пожалуйста.",
        "commentName": "Анжелика",
        "commentDate": "18.07.2019 г.",
        "id": 26
    },
    {
        "commentText": "Здравствуйте!  Меня зовут Екатерина, мне 26 лет. Недавно переехала в Милан, поэтому ищу работу в этом городе. У меня есть диплом высшего итальянского гос. университета. Владею итальянским и английским языками, средний уровень румынского и немецкого языков, русский -родной.",
        "commentName": "Екатерина",
        "commentDate": "18.11.2019 г.",
        "id": 27
    },
    {
        "commentText": "Ищу работу в Милане. Все хвалят. Немолодая, с пожилыми быстро нахожу общее, но вообще я повар 4 разряда. Выполняю любую работу по дому без проблем.",
        "commentName": "Аноним",
        "commentDate": "24.05.2019 г.",
        "id": 28
    },
    {
        "commentText": "Екатерина, здравствуйте!\nЯ ищу девушек 18-40 лет для работы на новогодней ярмарке в Милане в декабре этого года.\nРабота интересная. Мы продаём косметику из Германии собственного производства.\nМне нужно 6-8 девушек, владеющих итальянским.\nТел.: +491774005588 (Whatzapp, viber, telegram).\nЕ-мail: 4005588@gmail.com.\nМихаил.",
        "commentName": "Михаил",
        "commentDate": "25.09.2019 г.",
        "id": 29
    },
    {
        "commentText": "Срочно ищу работу в Милане. Желательно с проживанием. Знание языка начальное. Тел.: +393348420056",
        "commentName": "Ольга",
        "commentDate": "03.02.2019 г.",
        "id": 30
    },
    {
        "commentText": "Мне 48 лет, ищу любую работу в Италии без документов. Знание языка среднее. Желательно обл. Эмилия-Романья.",
        "commentName": "Иванна",
        "commentDate": "21.08.2019 г.",
        "id": 31
    },
    {
        "commentText": "Добрый день. Могу помочь с итальянским языком. Профессиональный преподаватель иняза, обучаю по скайпу очень быстро – грамматика, произношение, разговорный.",
        "commentName": "Ирина",
        "commentDate": "15.06.2021 г.",
        "id": 32
    },
    {
        "commentText": "Моя электронная почта anastasia.saprikina@mail.ru\nНапишите мне, хотела бы взять уроки итальянского по Скайпу. Сколько стоит один час?",
        "commentName": "Анастасия",
        "commentDate": "09.12.2021 г.",
        "id": 33
    },
    {
        "commentText": "Здравствуйте, хотела бы заняться изучением итальянского языка, какая стоимость?",
        "commentName": "Жанна",
        "commentDate": "14.02.2022 г.",
        "id": 34
    },
    {
        "commentText": "Мне 31 год. Живу в Милане год, в Италии в общем – 3 года. Знание языка хорошее, говорю свободно. Ищу любую работу. Тел.: 3246067252",
        "commentName": "Ума",
        "commentDate": "07.03.2019 г.",
        "id": 35
    },
    {
        "commentText": "Ищу работу в Милане. Мне 46 лет. Без документов. Язык знаю хорошо.",
        "commentName": "Аноним",
        "commentDate": "21.07.2019 г.",
        "id": 36
    },
    {
        "commentText": "Мне 49 лет. Ищу работу по уборке любых помещений в Милане. Итальянский язык учу. Мой телефон: 89500648805",
        "commentName": "Оксана",
        "commentDate": "10.03.2019 г.",
        "id": 37
    },
    {
        "commentText": "Ищу работу в Милане, желательно с проживанием, документы в порядке. Знание итальянского языка среднее. Владею свободно русским, румынским, украинским. Тел.: 3896138138",
        "commentName": "Людмила",
        "commentDate": "01.06.2019 г.",
        "id": 38
    },
    {
        "commentText": "Помогите найти работу в Италии. Мне 25 лет. Ищу работу в Милане по уходу за пожилыми людьми, уборка, уход за детьми. Пожалуйста, без обмана. +393270153005",
        "commentName": "Катерина Антошына",
        "commentDate": "16.06.2019 г.",
        "id": 39
    },
    {
        "commentText": "Ищу работу в Милане. По характеру трудолюбивая и ответственная. Высшее образование. Имею организационные способности. Вкусно и качественно умею готовить. Люблю спорт и веду здоровый образ жизни. Готова работать и горничной, официанткой, воспитателем и даже по уходу за  престарелыми людьми.\nЕсли я вникаю в работу, то работодатель может быть спокойным, так как я работаю на результат! С документами у меня все в порядке:  pasport ES. Готова к работе!\nМоя почта: magdalinailka@gmail.com",
        "commentName": "Марина",
        "commentDate": "20.01.2019 г.",
        "id": 40
    },
    {
        "commentText": "Нужна работа в Милане. Я из Украины, есть румынский паспорт.\nВайбер: 0995165925\ntoderyan1994@mail.ru",
        "commentName": "Валентин",
        "commentDate": "26.10.2019 г.",
        "id": 41
    },
    {
        "commentText": "Ищу работу в области строительства: плитка, камень, брусчатка, гипсокартон, штукатурка, и т.д. Диплом (бельгийский). Хочу перебраться в Милан. Живу в Удине. 3911396067",
        "commentName": "Аноним",
        "commentDate": "03.02.2019 г.",
        "id": 42
    },
    {
        "commentText": "Хочу уехать на работу в Италию в Милан или на север, можно у моря. Работать могу сиделкой (имею опыт работы). Высшее образование, я врач-лаборант. Умею измерять а/д, делать в/м уколы.",
        "commentName": "Алина",
        "commentDate": "06.12.2019 г.",
        "id": 43
    },
    {
        "commentText": "Алина, добрый день! Я могу помочь Вам с работой в Италии. Пишите.",
        "commentName": "Лена",
        "commentDate": "20.02.2019 г.",
        "id": 44
    },
    {
        "commentText": "Нахожусь на юге Италии, работаю баданте. Пока учу язык. Помогите найти аналогичную работу в окрестностях Милана. Медработник.",
        "commentName": "Людмила",
        "commentDate": "01.12.2019 г.",
        "id": 45
    },
    {
        "commentText": "Помогите с любой работой в Италии. Тел.: 3392504843.  Буду благодарна.",
        "commentName": "вера",
        "commentDate": "06.04.2019 г.",
        "id": 46
    },
    {
        "commentText": "Здравствуйте! Помогите, пожалуйста, с трудоустройством.",
        "commentName": "Ширин",
        "commentDate": "25.02.2019 г.",
        "id": 47
    },
    {
        "commentText": "Хочу работать в Милане.",
        "commentName": "Лилиан",
        "commentDate": "09.12.2019 г.",
        "id": 48
    },
    {
        "commentText": "Здравствуйте! А Вы могли бы помочь с работой? Ищу работу в Милане. Гражданка Италии.",
        "commentName": "Людмила",
        "commentDate": "09.03.2019 г.",
        "id": 49
    },
    {
        "commentText": "Добрый, день! Мне срочно нужна работа! Язык понимаю средне, но не говорю. Работа любая, можно в ночь.",
        "commentName": "Ирина",
        "commentDate": "15.09.2021 г.",
        "id": 50
    },
    {
        "commentText": "Хочу уехать на работу в Италию, в Милан или на север страны, можно у моря, но не юг Италии. Работать могу сиделкой (имею опыт работы). Образование высшее, врач-лаборант. Умею измерять а/д, делать в/м уколы. Итальянский учу. Мне 57 лет. Визы пока нет. Живу на Украине. Мой адрес: gala2top@mail.ru. Тел.: +380931239190.",
        "commentName": "Алина",
        "commentDate": "13.08.2019 г.",
        "id": 51
    },
    {
        "commentText": "Ищу работу в Италии. По образованию медсестра. Могу делать массаж. Уборка, приготовление пищи, уход. Проживаю в Беларуси. Языка пока ещё не знаю.",
        "commentName": "Алла",
        "commentDate": "10.06.2019 г.",
        "id": 52
    },
    {
        "commentText": "Живу в Милане. Ищу работу. Няней или по дому, в магазине или в ресторане посудомойкой.",
        "commentName": "Виктория",
        "commentDate": "13.02.2019 г.",
        "id": 53
    },
    {
        "commentText": "Помогите с работой в Милане или окрестностях, опыт есть, язык – средний уровень. 389 192 69 27",
        "commentName": "Yuliia",
        "commentDate": "28.08.2019 г.",
        "id": 54
    },
    {
        "commentText": "Мне 48 лет. Сейчас нахожусь в Варезе. Ищу работу баданте. Есть опыт. Ответственная, исполнительная. Без вредных привычек и семейных проблем. Готова в ближайшее время приступить к работе. 3887218640. Светлана.",
        "commentName": "Светлана",
        "commentDate": "25.10.2019 г.",
        "id": 55
    },
    {
        "commentText": "Ищу работу в Милане, язык знаю плохо. Учусь быстро. Документы есть.",
        "commentName": "Евгений",
        "commentDate": "31.01.2019 г.",
        "id": 56
    },
    {
        "commentText": "Ищу работу, в спорте опыт большой, я тренер по греко-римской борьбе, мастер спорта международного класса, имею высшее образование.",
        "commentName": "Акоп",
        "commentDate": "17.02.2019 г.",
        "id": 57
    },
    {
        "commentText": "Ищу работу в Милане, есть шенгенская виза. Знание английского на базовом уровне. Пишите мне на е-mai.\nI’m looking for a job in Milan. Knowledge of English: a basic level. Write to me on. E-mail: moskva2412@mail.com",
        "commentName": "Aleksey",
        "commentDate": "11.12.2019 г.",
        "id": 58
    },
    {
        "commentText": "Ищу работу в Милане, Ломбардии. Мне 35 лет, имею опыт, знаю итальянский язык, готова обсудить условия. Спасибо: +39 327.831.3035",
        "commentName": "Александра",
        "commentDate": "30.01.2019 г.",
        "id": 59
    },
    {
        "commentText": "Я повар-универсал, сейчас работаю шеф-поваром. Отличное знание итальянской кухни. Очень хочется попробовать себя в настоящей итальянской кухне, может, кто-то сможет мне помочь или подсказать, как попасть в Милан? Ответьте мне, пожалуйста, на почту или добавьтесь ко мне в контакт. Буду рад новым знакомствам!",
        "commentName": "Евгений",
        "commentDate": "04.06.2019 г.",
        "id": 60
    },
    {
        "commentText": "Нужен повар в милане\nПишите мне на почту ks5051180@gmail.com",
        "commentName": "Карина",
        "commentDate": "11.02.2020 г.",
        "id": 61
    },
    {
        "commentText": "Семейный доктор из Молдавии. Ищу работу по уходу за ребенком в семье. Есть румынский паспорт. +37379780829",
        "commentName": "Дина",
        "commentDate": "12.02.2019 г.",
        "id": 62
    },
    {
        "commentText": "Вновь хочу приехать в Милан на работу,проработала12 лет баданте,с хорошей репутацией, думала что все,хватит,но поеду опять в поиске  работы,языкового барьера нет.",
        "commentName": "Тамара",
        "commentDate": "14.10.2019 г.",
        "id": 63
    },
    {
        "commentText": "Мне 24 года, я с Украины. Знаю итальянский, русский и английский на базовом уровне. В данное время в Милане ищу работу. С документами и пропиской у меня все в порядке. Помогите найти работу. Заранее благодарна! Тел.: 389 5391556.",
        "commentName": "Кристина",
        "commentDate": "31.05.2019 г.",
        "id": 64
    },
    {
        "commentText": "Не смеши.",
        "commentName": "Аноним",
        "commentDate": "12.06.2019 г.",
        "id": 65
    },
    {
        "commentText": "Я извиняюсь , а что вас рассмешило ????",
        "commentName": "Аноним",
        "commentDate": "30.05.2019 г.",
        "id": 66
    },
    {
        "commentText": "Ищу работу в Милане или в пригороде по уходу за пожилыми людьми.",
        "commentName": "Оксана",
        "commentDate": "05.04.2019 г.",
        "id": 67
    },
    {
        "commentText": "Ищу работу в Милане сиделкой. Медсестра по образованию. Мне 46 лет. Знание языка – начальное.",
        "commentName": "Людмила",
        "commentDate": "26.02.2019 г.",
        "id": 68
    },
    {
        "commentText": "Людмила. Ищу работу баданте на Севере в селе. Мед. образование, стаж. Опыт по уходу. Вайбер: +380979266383.",
        "commentName": "Людмила",
        "commentDate": "21.08.2019 г.",
        "id": 69
    },
    {
        "commentText": "44 года. Ищу подработку в г. Милан. Можно на полный день. Рассмотрю всё. В случае отсутствия квалифицированной, готов рассмотреть и низкоквалифицированную.\nПрофессия – экономист, маркетолог. Есть водительские права категории В и С (есть профессиональный стаж водителем).\nСрок пребывания в Милане – 6 месяцев: с февраля по август для научно-исследовательской деятельности по программе докторантуры PhD, которая позволяет найти время и для работы.\nЗнания языков: русский в совершенстве, английский intermediate.\nС документами все легально, по студенческой программе из Казахстана.\nE-mail: netto17@mail.ru",
        "commentName": "Саке",
        "commentDate": "08.08.2019 г.",
        "id": 70
    },
    {
        "commentText": "Ищу работу в Милане. Работала барменом в Реджо-ди-Калабрия, переехала в Милан. Прошла курсы продавца, секретаря. Есть  водительские права категории В и С. В Милане уже 5 месяцев. Язык итальянский в совершенстве. В Италии уже 10 лет. Рассмотрю все, можно на полный рабочий день. Вайбер: +393208785999, Алла.",
        "commentName": "Алла",
        "commentDate": "18.12.2019 г.",
        "id": 71
    },
    {
        "commentText": "Ищу работу в Милане. Знаю английский и русский, немного итальянского тоже. Почта: angelina.lady2@gmail.com. Тел.: +380682684530",
        "commentName": "Maria",
        "commentDate": "16.03.2019 г.",
        "id": 72
    },
    {
        "commentText": "Ищу работу в Италии. Уход за пожилыми людьми, домработница. Ответственная, трудолюбивая, неконфликтная. Умею хорошо готовить. Есть загранпаспорт Украины 2018 г.\nПочта: Мsimonovam89@gmail.com\nТел.: 0673279092",
        "commentName": "Аноним",
        "commentDate": "03.05.2019 г.",
        "id": 73
    },
    {
        "commentText": "Ищу работу. Могу ездить на кари и погрузчике.",
        "commentName": "Вася",
        "commentDate": "12.06.2019 г.",
        "id": 74
    },
    {
        "commentText": "Мне 34 года. Ищу любую дневную работу в Милане.  Документы есть. Язык знаю не очень хорошо. В данный момент в Италии.",
        "commentName": "Галина",
        "commentDate": "16.08.2019 г.",
        "id": 75
    },
    {
        "commentText": "Ищу работу в Милане, Бергамо, Болонье или Риме. Рассмотрю любые предложения. Высшее образование, ответственная, коммуникабельная, неконфликтная. Есть международные водительские права кат. “В” (стаж вождения 20 лет), а также удостоверение массажиста (стаж 3 года).  Знание итальянского языка на среднем уровне и продолжаю изучать.\nЕ-mail: helen173320092009@yandex.ru",
        "commentName": "Елена",
        "commentDate": "06.10.2019 г.",
        "id": 76
    },
    {
        "commentText": "Ищу работу в Милане, 22 года.\nОкончил итальянский университет (Ragioneria), владею в совершенстве итальянским/русским, английский А2 для продаж.",
        "commentName": "Evgenii",
        "commentDate": "03.01.2019 г.",
        "id": 77
    },
    {
        "commentText": "Здравствуйте, Евгений, я в совершенстве владею английским, хотела бы поучить итальянский, с носителем как Вы. А я бы Вам помогла усовершенствовать английский. Как говорят in cambio italiano-inglese. Мне  в основном нужен разговорный итальянский, и Вам я думаю нужен разговорный английский для продаж или по бизнесу. мой эл.адрес anastasia.saprikina@mail.ru",
        "commentName": "Anastasia",
        "commentDate": "09.12.2021 г.",
        "id": 78
    },
    {
        "commentText": "Ищу работу в Италии. Мед.работник, имею высшее медицинское образование, опыт работы с людьми любой возрастной категории. Знание языка базовое. Присылайте любые варианты на мой e-mail:      elenakravchuk1979@gmail.com.",
        "commentName": "Аноним",
        "commentDate": "01.05.2019 г.",
        "id": 79
    },
    {
        "commentText": "Ищу работу в Италии.   Врач-лаборант, опыт работы с людьми любой возрастной категории. Знание языка базовое. Рассмотрю любые варианты.",
        "commentName": "Елена",
        "commentDate": "29.07.2019 г.",
        "id": 80
    },
    {
        "commentText": "Ищу работу в Милане. Есть документы, есть опыт работы с пожилыми людьми, знание языка – базовое. Рассмотрю любые варианты.",
        "commentName": "Алла",
        "commentDate": "24.07.2019 г.",
        "id": 81
    },
    {
        "commentText": "Нужна работа в Милане. Артист, певец русского репертуара.\nТел.: +79034270819, Элан.",
        "commentName": "Элан",
        "commentDate": "08.04.2019 г.",
        "id": 82
    },
    {
        "commentText": "Ищу работу в Италии. Уход за  детьми, пожилыми людьми, домработница,  горничная, повар, на упаковку, на конвертерную линию и др. Ответственная, трудолюбивая, неконфликтная, без вредных привычек, возраст – 48 лет.  Есть загранпаспорт Белоруссии 2018 г. Умею измерять а/д, делать в/м уколы. Без знания языка.\n Почта: LTV1510@mail.ru\nТел., Viber: 80292824774",
        "commentName": "Татьяна",
        "commentDate": "01.05.2019 г.",
        "id": 83
    },
    {
        "commentText": "Ищу работу в Милане. Бэби ситтер, помощь по дому, глажка, стирка, уборка и т.п. Я спокойная, пунктуальная, чистая, ответственная, очень люблю детей. Рассмотрю любые предложения.\nТел.: +393248074447",
        "commentName": "Эмилия",
        "commentDate": "25.05.2019 г.",
        "id": 84
    },
    {
        "commentText": "Ищу работу в Милане. Работала в Украине исполнительным директором в гостинице и ресторане. Позже имела магазин молодежной женской одежды. Серьезный подход к работе и ответственность гарантирую.",
        "commentName": "Юлия",
        "commentDate": "06.04.2019 г.",
        "id": 85
    },
    {
        "commentText": "24года, ищу работу в Милане, образование среднее специальное, трудрлюбивая, быстро обучаемая",
        "commentName": "Евгения",
        "commentDate": "05.01.2019 г.",
        "id": 86
    },
    {
        "commentText": "Шукаю роботу в Мілані…мови Не знаю.",
        "commentName": "Марія",
        "commentDate": "21.01.2019 г.",
        "id": 87
    },
    {
        "commentText": "Меня зовут Валентин, я- профессиональный фотограф, с опытом более 10 лет.\nЕсть все необходимое оборудование для профессиональной предметной-рекламной съемки, так же большой опыт фотосъемки мероприятий. Ищу работу в Милане (до сентября 2019 живу в Римини, но при интересном предложении могу переехать пораньше в Милан).\nДокументы есть, итальянский язык уровня A1-B1\nна связи по телефону +39 388 881 93 14 (WhatsApp)",
        "commentName": "Валентин",
        "commentDate": "23.01.2019 г.",
        "id": 88
    },
    {
        "commentText": "Ищу работу в Милане.Мне 43года высшее образование, инженер строитель, водительское удостоверение, все категории и допуск на перевозку опасных грузов. Проживаю в Москве, готов к переезду. Эдуард Вацап 89139882022,  языком не владею, помогите найти работу, буду благодарен.",
        "commentName": "Эдуард",
        "commentDate": "07.03.2019 г.",
        "id": 89
    },
    {
        "commentText": "Живу в Бергамо. Учусь в университете в Бергамо, в Милане в академии. Барбера, в поисках любого положительного заработка. Документы имею. Вид на жительство.",
        "commentName": "Лютфали",
        "commentDate": "13.03.2019 г.",
        "id": 90
    },
    {
        "commentText": "Хочу уехать работать в Италию(Милан)большой опыт в сфере спорта(футбол)имею высшее спортивное образование,мастер спорта по футболу.умею организовывать детей,опыт работы в детско-юношеской спортивной школе.также имею опыт работы с дошкольниками,без документов.язык учу.radik779@yandex.ru",
        "commentName": "Сергей",
        "commentDate": "29.03.2019 г.",
        "id": 91
    },
    {
        "commentText": "Мне 26 лет. Туристическая виза открыта на 2 года. Нужна работа. Языком не владею, но в процессе (начальном).\nE-mail: zhanochka@list.ru.",
        "commentName": "zhanna",
        "commentDate": "02.05.2019 г.",
        "id": 92
    },
    {
        "commentText": "Два высших образования , одно из них лингвистическое ( англ.яз ) , гид- переводчик. Хочу подрабатывать гидом для русских групп в Милане. Ищу работу не на постоянной основе. Проживаю в России и имею свое туристическое агентство.  Знания итальянского нет.\nAmazonka.world@mail.ru",
        "commentName": "ЛЮБОВЬ",
        "commentDate": "06.05.2019 г.",
        "id": 93
    },
    {
        "commentText": "Хочу работать в Милане и попробовать настоящую итальянскую пасту (люблю макароны). Если документами получится сделать, хочу переехать, жить и зарабатывать в Италии. Высшее образование (инженер-строитель и водитель категорий В,С). Я из Республики Казахстан.\nТел.: 87017433567.",
        "commentName": "Серик",
        "commentDate": "06.05.2019 г.",
        "id": 94
    },
    {
        "commentText": "Ищу работу в Милане. Высшее филологическое образование. Хочу работать гидом для русскоязычных групп. Проживаю в Милане. Знание итальянского на среднем уровне.",
        "commentName": "Светлана",
        "commentDate": "20.05.2019 г.",
        "id": 95
    },
    {
        "commentText": "Светлана. Ищу работу в Милане. Хочу работать гидом для русскоязычных групп. Образование высшее. Филолог. Проживаю в Милане. S.N.Docenklo@mail.ru",
        "commentName": "Светлана",
        "commentDate": "20.05.2019 г.",
        "id": 96
    },
    {
        "commentText": "Ищу работу администратором,  переводчиком, гидом в Италии. 36 лет. Знаю английский, испанский, итальянский, французский языки на высоком уровне.",
        "commentName": "Кирилл",
        "commentDate": "23.06.2019 г.",
        "id": 97
    },
    {
        "commentText": "Ищу работу в Италии, высшее медицинское образование, врач-лаборант. Рассмотрю любые варианты. Знание языка на начальном уровне. Пишите на viber +380962527871. Буду благодарна за помощь",
        "commentName": "Елена",
        "commentDate": "06.09.2019 г.",
        "id": 98
    },
    {
        "commentText": "Ищу работу и жилье в Милане. Есть все документы. Включая permesso soggiorno e residente.    Меня інтересует работа в ночное время в болнице или дома.Уход за больными престарелыми людьми.   Может быть работа с утра до обеда по часам.  Работа нужна с 1 ноября. Живу в Венеция.",
        "commentName": "Галина",
        "commentDate": "16.09.2019 г.",
        "id": 99
    },
    {
        "commentText": "Шукаю роботу в Мілані\nЗнаходжуся в куджоно\nПо біопаспорту\nЛюбу роботу за любі гроші\nМолодий хлопець 27 років\nЗнання мови початкове",
        "commentName": "Олександр",
        "commentDate": "22.09.2019 г.",
        "id": 100
    },
    {
        "commentText": "Ищу работу в Милане!\nСвободно владею итальянским, хороший английский. Рассматриваю варианты работы в офисе, фриланс, ресепшн и турагентства\nАлена. mail.alenayurtaeva@gmail.com",
        "commentName": "Алена",
        "commentDate": "09.10.2019 г.",
        "id": 101
    },
    {
        "commentText": "Ищу любую работу в Милане. 26 лет. В Санкт-Петербурге окончила юридический институт. Знаю английский, итальянский. Я симпатичная, то есть смогу работать и на выставках. Whatsapp +79500291745\nПочта y.annenkova@icloud.com",
        "commentName": "Яна",
        "commentDate": "29.10.2019 г.",
        "id": 102
    },
    {
        "commentText": "Ищу работу в Милане по биопаспорту, 48 лет, домработница или няня для детей, знание языка начальное. Вайбер +389667995853",
        "commentName": "Снежана",
        "commentDate": "04.11.2019 г.",
        "id": 103
    },
    {
        "commentText": "Помогите, пожалуйста, найти работу в Милане. Мне 40 лет. Образование медицинское. Есть опыт работы кондитера. Могу присматривать за пожилыми людьми.",
        "commentName": "Анжела",
        "commentDate": "16.11.2019 г.",
        "id": 104
    },
    {
        "commentText": "Рита, помогите найти работу в Милане. Имею высшее образование, медицинский психолог. Опыт работы с людьми любой возрастной категории. Уход за детьми, пожилыми людьми, домработница, горничная, вкусно готовлю, умею измерять А/Д, делать уколы в/м.\nОтветственная, трудолюбивая, неконфликтная, без вредных привычек, 45 лет. На данный момент нахожусь в Беларуси. Знание языка начальное.\nE-mail: rita.bekus.74@mail.ru.",
        "commentName": "Рита",
        "commentDate": "07.12.2019 г.",
        "id": 105
    },
    {
        "commentText": "Ищу в Милане часы уборки, bebi-siter. Часы дневной фисы. Массажист с красным дипломом! Паспорт Европы. 3807507999",
        "commentName": "Светлана",
        "commentDate": "18.12.2019 г.",
        "id": 106
    },
    {
        "commentText": "Ищу работу Графического дизайнера в Милане или в Турине. Желательно на удаленке. Итальянский не знаю, но английский знаю хорошо. Виза есть, пока туристическая.",
        "commentName": "Денис",
        "commentDate": "18.02.2020 г.",
        "id": 107
    },
    {
        "commentText": "Ищу работу в Милане, по профессии швея-портной, опыт работы 10 лет. Мне 41. Вацап +79285578688.",
        "commentName": "Зайнаб",
        "commentDate": "01.05.2020 г.",
        "id": 108
    },
    {
        "commentText": "Ищу работу в Милане. Хорошо разговариваю на италянском языке.",
        "commentName": "Ширин",
        "commentDate": "23.08.2020 г.",
        "id": 109
    },
    {
        "commentText": "Ищу работу мастером по маникюру/педикюру в русский салон в Милане. Гражданство Беларуси. +375291049379",
        "commentName": "Ирина",
        "commentDate": "27.09.2020 г.",
        "id": 110
    },
    {
        "commentText": "Я в Милане. Преподаю по скайпу итальянский, испанский язык. Опытный преподаватель МГЛУ. Уникальная методика, быстрый результат. мой тф. +39  388-14-90-221",
        "commentName": "Ирина",
        "commentDate": "15.06.2021 г.",
        "id": 111
    },
    {
        "commentText": "Здравствуйте А вы могли помочь мне с работой ищу работу В городе Милане Гражданка Грузии мой телефон +39 388 357 1728",
        "commentName": "Lale Gurashvili",
        "commentDate": "14.07.2022 г.",
        "id": 112
    },
    {
        "commentText": "Добрый день . Ищу работу в Милане или Павии. По специальности – медсестра( окончила медучилище) и биолог(окончила университет, биологический факультет) Работала 15 лет медсестрой. Работала в Италии 5 лет, как баланте. Есть навыки обращения с пожилым людьми.",
        "commentName": "Ольга",
        "commentDate": "15.07.2022 г.",
        "id": 113
    }
]