[
    {
        "commentText": "Врач-педиатр, стаж 20 лет, образование высшее (Волгоградская Медицинская Академия ). Хочу работать в КНР (г.Гуанчжоу, детское отделение больницы университета Сунь Ятсена, г.Шанхай, Пекин, Харбин) по контракту в детском коммерческом центре или городской, областной, детской больнице. Встреча в г.Хэйхэ и сопровождение к месту работы переводчиком.",
        "commentName": "Альбина",
        "commentDate": "02.10.2019 г.",
        "id": 0
    },
    {
        "commentText": "Врач Узи, преимущественно акушерство и гинекология (узи малого таза, 1,2,3 скрининги, 3д, 4д ). Стаж работы 6 лет.",
        "commentName": "Андрей",
        "commentDate": "11.11.2019 г.",
        "id": 1
    },
    {
        "commentText": "Ищу работу в Китае, врач УЗИ (пренатальная диагностика), стаж работы 6 лет. Окончил мед академию г. Чита.",
        "commentName": "Андрей",
        "commentDate": "12.11.2019 г.",
        "id": 2
    },
    {
        "commentText": "Врач-терапевт (Волгоградский государственный медицинский университет). Ищу работу в Китае.",
        "commentName": "Алина",
        "commentDate": "03.12.2019 г.",
        "id": 3
    },
    {
        "commentText": "Ищу работу в Китае (г. Далянь). Я гастроэнтеролог. Буду благодарна за любую информацию.",
        "commentName": "Кристина",
        "commentDate": "21.12.2019 г.",
        "id": 4
    },
    {
        "commentText": "Провизор, стаж более 15 лет, работаю в крупном перинатальном центре заведующей внутрибольничной аптеки. Ищу работу в Китае.",
        "commentName": "Татьяна",
        "commentDate": "06.01.2020 г.",
        "id": 5
    },
    {
        "commentText": "Ищу работу в Китае,  врач – детский хирург, стаж 9 лет, эндоскопист, стаж 1 год.",
        "commentName": "Андрей",
        "commentDate": "16.01.2020 г.",
        "id": 6
    },
    {
        "commentText": "К этому всего не добавили, что нужно знать китайский язык.",
        "commentName": "Аноним",
        "commentDate": "04.08.2020 г.",
        "id": 7
    },
    {
        "commentText": "Врач анестезиолог -реаниматолог.Стаж 10 лет в многопрофильном стационаре. муж врач-окулист стаж 10 лет работы в поликлинике.",
        "commentName": "Марина",
        "commentDate": "09.02.2020 г.",
        "id": 8
    },
    {
        "commentText": "ищу работу в китае врач лаборант работа с вирусами стаж 5 лет",
        "commentName": "наталья",
        "commentDate": "01.03.2020 г.",
        "id": 9
    },
    {
        "commentText": "Ну как, нашел кто-нибудь работу то?)  Максимальная зарплата 100 000, если это максимум, то стоит ли ехать.",
        "commentName": "Гость",
        "commentDate": "07.04.2020 г.",
        "id": 10
    },
    {
        "commentText": "Мед.сестры не низший мед.персонал, а средний. Особенно сейчас, когда училища отменили и оставили все на уровне колледжей с более глобальной подготовкой. Я уже работаю врачом, но проработала 7 лет мед.сестрой. Младший мед.персонал, это санитарочки.",
        "commentName": "Светлана Евгеньевна",
        "commentDate": "08.08.2020 г.",
        "id": 11
    },
    {
        "commentText": "Ищу работу врача – инфекциониста. Высшее медицинское, кандидат наук, Магистр здравоохранения США, (Работаю по COVID-19)",
        "commentName": "Елена",
        "commentDate": "15.08.2020 г.",
        "id": 12
    },
    {
        "commentText": "Аптек в китайских городах полно.",
        "commentName": "Аноним",
        "commentDate": "16.09.2020 г.",
        "id": 13
    },
    {
        "commentText": "Коллеги, вы с высшим образованием, а не понимаете, что здесь не ярмарка вакансий, в статье четко написано куда обращаться при желании! Удачи!",
        "commentName": "Максим",
        "commentDate": "22.09.2020 г.",
        "id": 14
    },
    {
        "commentText": "Нас довели до ручки.Русские готовы ехать на заработки в Китай.",
        "commentName": "Геля",
        "commentDate": "29.09.2020 г.",
        "id": 15
    },
    {
        "commentText": "Коллеги, в Москве валом вакансий и зарплата от 100000 руб. для врачей даже в госклиниках. Езжайте и работайте)) И жилье в Китае не такое уж дешевое. Сын снимает двушку в Даляне за 26000 руб. И продукты не супер дешевые уже. Шмотки и электроника- да.",
        "commentName": "Гульнара",
        "commentDate": "16.01.2021 г.",
        "id": 16
    },
    {
        "commentText": "General doctor, International Medical Department director, Northeast International Hospital in Shenyang Vice Medical President. Коллеги, работайте дома в России. Если Вы получите настоящую лицензию врача, то в Китае Вы будете вкалывать и забудете, что такое дневной свет, выходные дни, отпуск и свободное время с семьей. Ваш рабочий день будет начинаться в 5 утра и редко заканчиваться к 19 часам. Убедительно советую Вам, коллеги-врачи, не подпрыгивать и ценить то, что Вы имеете дома, а не золотые таблички в роскошных хоромах забугорных клиник.",
        "commentName": "Doctor David",
        "commentDate": "16.04.2021 г.",
        "id": 17
    },
    {
        "commentText": "Врач акушер-гинеколог, врач УЗД (кроме беременностей скрининг и сосудов смотрю всё). Ищу работу в Китае.",
        "commentName": "Марина",
        "commentDate": "24.08.2021 г.",
        "id": 18
    },
    {
        "commentText": "Доброго времени суток. Я-врач функциональной диагностики. Владею: Эхо, Холтер, Тредмил, СМАД, ЭКГ, ФВД. Закончила ординатуру летом в 2021 (Сеченова).Работаю с сентября 2021. Имею инвалидность. Хотела бы найти работу в Китае…может даже просто ЭКГ снимать…",
        "commentName": "Милана",
        "commentDate": "26.04.2022 г.",
        "id": 19
    }
]