[
    {
        "commentText": "Ищу любую работу по контракту, в идеале от прямого работодателя. Я из Узбекистана, мне 37 лет. Хочу проработать за границей много лет. Я верующий, честный, трудолюбивый, без вредных привычек. Работы не боюсь. Мне нужно Ваше приглашение на работу.",
        "commentName": "Олтинбек",
        "commentDate": "26.02.2019 г.",
        "id": 0
    },
    {
        "commentText": "Ищу работу в Германии, я электросваршик 5-го разряда.",
        "commentName": "Рустам",
        "commentDate": "30.08.2019 г.",
        "id": 1
    },
    {
        "commentText": "Я ветеринар. Ищу работу в Германии.",
        "commentName": "Майя",
        "commentDate": "17.04.2019 г.",
        "id": 2
    },
    {
        "commentText": "Как найти работу в Германии, написано здесь: https://visasam.ru/emigration/rabota/rabota-v-germanii.html",
        "commentName": "Борис Соколов",
        "commentDate": "04.04.2019 г.",
        "id": 3
    },
    {
        "commentText": "Ищу работу в Германии. Трудолюбивая, имеется опыт работы в разных сферах. Нужно приглашение на работу.",
        "commentName": "Аноним",
        "commentDate": "03.03.2019 г.",
        "id": 4
    },
    {
        "commentText": "Ищу работу в Берлине. Трудолюбивая, есть опыт работы. Нужно приглашение на работу.",
        "commentName": "Яна",
        "commentDate": "15.07.2019 г.",
        "id": 5
    },
    {
        "commentText": "Ищу работу в Берлине, 43 года, паспорт ЕС, трудолюбивая, есть опыт работы с детьми.",
        "commentName": "Татьяна",
        "commentDate": "14.06.2019 г.",
        "id": 6
    },
    {
        "commentText": "Немецкой фирме требуются для работы специалисты по внутренней отделке, фасадчики, каменщики, опалубщики. С инструментом, рабочей одеждой и ботинками. Зарплата от 1500 до 2000 евро в месяц.\nВстречаем в Берлине.\nТел.: 004915218666442, 01521866642",
        "commentName": "Siegfrid",
        "commentDate": "29.09.2019 г.",
        "id": 7
    },
    {
        "commentText": "Насколько актуально это объявление?",
        "commentName": "Ilona",
        "commentDate": "13.02.2019 г.",
        "id": 8
    },
    {
        "commentText": "Актуальна ли еще вакансия? Имею опыт работы – около 2 лет. Спортивное телосложение, энергичный, желающий работать парень. Паспорт гражданина Украины, есть польская карта побыта. Уже 2,5 года проживаю в Польше, Вроцлав. Свободно разговариваю на украинском, русском, польском языках. Средний уровень английского.",
        "commentName": "Kristian",
        "commentDate": "10.08.2019 г.",
        "id": 9
    },
    {
        "commentText": "Здравствуйте. Меня зовут Дмитрий. Я мастер отделочных работ. Опыт – более 10 лет. Имею опыт  высококачественной отделки помещений, в том числе кафельные работы с предварительной подготовкой основания. Также могу предложить шикарный способ отделки стен, разработанный самостоятельно. Если Вас заинтересует, могу выслать фото своих работ.",
        "commentName": "Дмитрий",
        "commentDate": "27.03.2019 г.",
        "id": 10
    },
    {
        "commentText": "Ищу работу в Берлине: домработница, няня, сиделка, горничная. Нужно приглашение на работу.",
        "commentName": "Вера",
        "commentDate": "24.03.2019 г.",
        "id": 11
    },
    {
        "commentText": "Тех. сотрудник (м/ж)\nЭлектромонтёр\nСтоляр\nТех.ассистент – сцена/фильм/телевидениеFinal Escape – молодая и развивающаяся компания в сфере развлечений. В качестве технического сотрудника ты поможешь нам ремонтировать, поддерживать в рабочем состоянии и разрабатывать новые игровые элементы из дерева. Желательны знания в области электротехники, электроники и навыки деревообработки.Требования:\n– Законченное образование / курсы подготовки\n– умелые руки и технические способности\n– хорошее пространственное мышление\n– креативность\n– честность, надежность и желание работать\n– водительские права и разрешение на работу в Германии\n– знание русского и немецкого языкаМы предлагаем:– дружный коллектив\n– интересные и разносторонние задания\n– возможность работать самостоятельноУсловия: частичная занятость – гибкий рабочий график\nВозможно сотрудничество на гонорарной основеОтправь свое резюме с полным пакетом документов в формате pdf по адресу:Jana Schellwien\njs@final-escape.deМы будем рады получить твою заявку!",
        "commentName": "Final Escape",
        "commentDate": "02.10.2019 г.",
        "id": 12
    },
    {
        "commentText": "Парень,  32 года.  Позитивный. Последняя работа – руководитель монтажного отдела насосного оборудования и автоматизация процессов. Нахожусь в Берлине. Тел.: 015251546277, Василий.",
        "commentName": "Василий",
        "commentDate": "07.09.2019 г.",
        "id": 13
    },
    {
        "commentText": "Добрый день, владеете немецким?",
        "commentName": "Анастасия",
        "commentDate": "30.05.2019 г.",
        "id": 14
    },
    {
        "commentText": "Нужно ли разрешение на работу гражданину в ЕС?",
        "commentName": "Ilona",
        "commentDate": "05.10.2019 г.",
        "id": 15
    },
    {
        "commentText": "Я водитель В, мне 22 года, опыт работы есть. Ищу работу в Мюнхене, нужно приглашение.",
        "commentName": "Шамшод",
        "commentDate": "27.09.2019 г.",
        "id": 16
    },
    {
        "commentText": "Я профессиональный массажист, большой опыт работы в разных сферах: антицеллюлитнный массаж, вакуумный массаж, детский массаж, массаж при болях в спине и суставах, массаж лица, медовый массаж.\nИщу работу в Берлине. Тел.: +4915776927988",
        "commentName": "Valeriu",
        "commentDate": "10.04.2019 г.",
        "id": 17
    },
    {
        "commentText": "Я ищу высокооплачиваемую работу педагогом хореографом. Мне 39 лет, высшее образование, большой опыт работы. Опыт работы с детьми ОВЗ. Рассмотрю любые предложения (89263723418).",
        "commentName": "Валерия",
        "commentDate": "19.02.2019 г.",
        "id": 18
    },
    {
        "commentText": "Ищу работу в Берлине. 28 лет, не замужем, детей нет. По образованию учитель английского языка, опыт работы 5 лет, немецким языком владею на уровне В1. Ответственная, трудолюбивая, энергичная. Готова к работе в сфере обслуживания (не по специальности): горничная, няня и др. Хотела бы переехать на постоянное проживание в Германию.\nОчень жду приглашение.\nko_vas705@mail.ru",
        "commentName": "Ирина",
        "commentDate": "26.02.2019 г.",
        "id": 19
    },
    {
        "commentText": "Ищу работу в Берлине. Я арматуршик, бетонщик, большой опыт по устранению протечек воды в бетоне, трещин, дев швов и т.д.",
        "commentName": "Аноним",
        "commentDate": "03.09.2019 г.",
        "id": 20
    },
    {
        "commentText": "Ищу работу в Германии.",
        "commentName": "Ахмад",
        "commentDate": "28.11.2019 г.",
        "id": 21
    },
    {
        "commentText": "Мне 23 года, хочу переехать в Германию. Имею диплом автомеханика. Знания языка нет, но быстро научусь. Нужна виза. Гражданин Российской федерации, живу в Подмосковье. Если есть варианты, позвоните: 89164016017",
        "commentName": "Никитичев Игорь",
        "commentDate": "26.12.2019 г.",
        "id": 22
    },
    {
        "commentText": "Девушка 27 лет, проживающая в Берлине, ищет работу терапевтом по спорту для проведения реабилитационных занятий по спорту с пожилыми людьми, перенесших заболевания сердца и ног, инфаркт и инсульт. Имеются все необходимые лицензии. Звонить в Берлине: +4917643868810 (Анна).",
        "commentName": "Anna",
        "commentDate": "14.06.2019 г.",
        "id": 23
    },
    {
        "commentText": "Ищу работу в Германии. Нужно приглашение. По диплому учитель японского языка. Владею английским свободно, немецкий начальный. Опыт работы в туризме. 89644199283. Гражданка РФ.",
        "commentName": "Аноним",
        "commentDate": "19.10.2019 г.",
        "id": 24
    },
    {
        "commentText": "Мне 41 год. Я по специальности электромонтер, умею делать практически всё по электрике, сантехнике, ремонту. Хочу уехать в Германию на ПМЖ, нужна официальная работа. Немецким языком не владею, но готов его изучать.",
        "commentName": "Александр",
        "commentDate": "14.11.2019 г.",
        "id": 25
    },
    {
        "commentText": "Ищу работу психолога в Берлине с русскоязычными.\nТел.: +491776537143",
        "commentName": "Елена",
        "commentDate": "15.10.2019 г.",
        "id": 26
    },
    {
        "commentText": "Ищу работу в Германии. Опыт работы сварщиком – 4 года (есть диплом, 4 разряд). Опыт работы в строительстве – 4 года (строительство крыш и каркасных сооружений, внутренняя и фасадная отделка).   30 лет, не женат. Гражданство РФ, немецким не владею, но научусь. Буду рад приглашению на работу.\nТел: 89302795486",
        "commentName": "Анатолий",
        "commentDate": "29.07.2019 г.",
        "id": 27
    },
    {
        "commentText": "Ищу работу. Мне 29. Инженер банковского оборудования, опыт работы – более 5 лет. Учусь быстро и очень трудолюбив. Необходимо приглашение на работу.\nПочта: braun2310@gmail.com",
        "commentName": "Ефим",
        "commentDate": "08.04.2019 г.",
        "id": 28
    },
    {
        "commentText": "Я парикмахер-визажист, опыт работы – более 5 лет. Мне 22. Знание русского, украинского и английского языков. Ищу работу в Берлине, нужно приглашение.",
        "commentName": "Виталий",
        "commentDate": "18.08.2019 г.",
        "id": 29
    },
    {
        "commentText": "Ищу работу в Германии. Инженер компьютерных технологий, системный администратор. Документы Евросоюза, выданные в Италии. Возраст – 35 лет.",
        "commentName": "Аллександр",
        "commentDate": "28.09.2019 г.",
        "id": 30
    },
    {
        "commentText": "Ищу работу учителем английского языка. Знаю немецкий. Женщина, 33 года. Стаж – 14 лет.",
        "commentName": "Аноним",
        "commentDate": "26.08.2019 г.",
        "id": 31
    },
    {
        "commentText": "Добрый день . Интересует частичная занятость? Один два раза в месяц . Оплата 150 день",
        "commentName": "Анастасия",
        "commentDate": "30.05.2019 г.",
        "id": 32
    },
    {
        "commentText": "Добрый день, какого рода работа?",
        "commentName": "Сергей",
        "commentDate": "16.06.2019 г.",
        "id": 33
    },
    {
        "commentText": "Профессиональная няня к детям с 0 ( желательно двойняшки) с полным уходом .\n График работы : полная занятость.\nШовгенюк Анна Степановна.  8(985)051-66-32 ; 8(916)869-28-20.\nДата рождения:18 сентября 1962 г.(56 лет)\nГражданство: Украина.\n Проживание :город Москва, метро Алтуфьево .\nСемейное положение :замужем, дети взрослые.\nОбразование: Среднее специальное медицинское (фельдшер- акушерка).\n2009 год. Центр подготовки персонала « Век». Курсы для нянь и домработниц. Имидж домашнего работника. Современные развивающие системы : Джек Силберг, Новикова, Олесья Жукова, Глена Домана ( Обучение математики с 6 месяцев). 2013 год. Повышение квалификации « Медицинские сестры палат новорожденных детей».\n2015 год с 26 .10-08.02.2016 год. Прошла профессиональную переподготовку в Государственном бюджетном образовательном учреждении дополнительного образования « ВУНМЦ» По непрерывному медицинскому образованию МЗРФ.\nОпыт работы : медицинский стаж 20 лет.\n2018 год . Работа в ГЕРМАНИИ няней , в семье с двойняшками с 4 месяцев ( мальчик , девочка). Обязанности : полный уход. Состав режима дня: сон, прогулки ,бодрствование, кормление, обучение плаванию с 1 месяца , массаж согласно возрасту , игры и упражнения развивающие речевую активность.\n2017 год . с 08.04-01.062018 год. Работала няней в семье с мальчиком с нуля до 1,2 года.\n2015 год . с марта по октябрь работала няней в семье с мальчиком с 0 круглосуточно с полным уходом и развитием.\n2015 год . с 26 .10.-08.02.2016 год . Профессиональная переподготовка.\n 2007 год -2014 год работала в Московских семьях с детьми разного возраста( близнецы 2,4 года , мальчик 4 года , девочка 4 месяца) Есть рекомендации , контактные телефоны. Дополнительная информация: за многолетнюю практику общения с детьми приобрела богатый опыт по уходу, воспитанию и развитию детей разного возраста.\n1)Имею опыт общения с грудничками.\n2) Владею методиками раннего развития детей в том числе с 0.\n3)Умею организовывать режим дня и занятия с ребёнком.\n4)Знаю правила детского массажа ,детскую гимнастику.\n5)Знаю развивающие методики.\n6) Обучение плаванию с 1 месяца.\n7) Знаю правила развития мелкой моторики.\n8) Правила детского питания.\n 9) Вкусно и разнообразно готовлю.Есть виза и биометрический паспорт,медицинская книжка.",
        "commentName": "Анна",
        "commentDate": "03.03.2019 г.",
        "id": 34
    },
    {
        "commentText": "Ищу работу с детьми в Берлине.\n32 года, вредных привычек нет. В данный момент живу в Калининграде, жду разрешения на воссоединение с супругом, он живет в Берлине.\nОпыт работы с детьми, воспитатель в детском саду. Уровень немецкого языка начальный, сертификата нет, но разговорный бытовой хороший.\nОтветственная, добрая, скромная.\nНужно приглашение на работу.",
        "commentName": "Екатерина",
        "commentDate": "09.04.2019 г.",
        "id": 35
    },
    {
        "commentText": "Мне 37 лет, ищу работу в Германии монтажником, упаковщиком, сортировщиком,быстро обучаюсь.Живу в Калининграде, Kenigsberg.",
        "commentName": "Алексей",
        "commentDate": "10.04.2019 г.",
        "id": 36
    },
    {
        "commentText": "Мне 25 лет, ищу работу в Германии.\nТел.: +996775670000.",
        "commentName": "Календер-Бий",
        "commentDate": "18.06.2019 г.",
        "id": 37
    },
    {
        "commentText": "Ищу работу в Германии. Бариста. Мне 24 года. Нужно приглашение.",
        "commentName": "Илья",
        "commentDate": "09.01.2020 г.",
        "id": 38
    },
    {
        "commentText": "Есть бригада (строители, штукатурщики). Дом с нуля построим.",
        "commentName": "Farhad",
        "commentDate": "29.01.2020 г.",
        "id": 39
    },
    {
        "commentText": "Ищу работу в Берлине. По уходу за пристарелыми или помошницей по дому. Имею опыт управляющей домом по хозяйству. +380679543026",
        "commentName": "Анна",
        "commentDate": "23.07.2020 г.",
        "id": 40
    }
]