[
    {
        "commentText": "Меня зовут Надя, мне 30 лет. Мне очень понравилась Андорра. Я очень хотела бы туда попасть на работу. Я из Украины. По специальности – повар, но готова работать и не по специальности. Знаю английский язык. Буду рада любой информации.",
        "commentName": "Надя",
        "commentDate": "08.01.2019 г.",
        "id": 0
    },
    {
        "commentText": "Хочу в Андорру. Мастер маникюра, педикюра, шугаринг. Опыт огромный. Знаю английский.",
        "commentName": "Анастасия",
        "commentDate": "03.04.2019 г.",
        "id": 1
    },
    {
        "commentText": "Доброго вам пути!",
        "commentName": "Аноним",
        "commentDate": "15.02.2022 г.",
        "id": 2
    },
    {
        "commentText": "Технолог швейного производства. Очень хочу работать в Андорре. Есть швейные фабрики здесь?",
        "commentName": "Аноним",
        "commentDate": "17.02.2022 г.",
        "id": 3
    },
    {
        "commentText": "Я Иван Григорьевич. Мой сын – Роман, 26 лет, –  высококвалифицированный специалист в области промышленного и индивидуального строительства с опытом работы. Образование высшее. Можно ли найти работу в Андорре? Можно и по другой специальности.",
        "commentName": "Иван",
        "commentDate": "01.01.2019 г.",
        "id": 4
    },
    {
        "commentText": "Меня зовут Нина, я из России, работаю массажистом. Имею большой опыт работы, в том числе на горнолыжном курорте. Знаю английский и немного французский языки. Имею высшее и среднее образование. Интересно поработать и получить опыт за рубежом, усовершенствовать знание языков.",
        "commentName": "Нина",
        "commentDate": "25.06.2019 г.",
        "id": 5
    },
    {
        "commentText": "Меня зовут Таня, 31 год. Профессиональный фотограф. Имею высшее образование и опыт работы на горнолыжных курортах. Хорошо знаю английский язык.",
        "commentName": "Татьяна",
        "commentDate": "22.12.2019 г.",
        "id": 6
    },
    {
        "commentText": "Я Дарья. У меня образование среднее специальное ( муз. училище). Профессиональный хоровик и играю на разных инструментах. Согласна на недолгую подработку или на длительный срок. Знаю кроме русского английский, но несовершенно. Ищу работу на курорте. Люблю животных, природу. Без вредных привычек.",
        "commentName": "Дврья",
        "commentDate": "19.01.2022 г.",
        "id": 7
    },
    {
        "commentText": "Я Диляра из России, мне 24. Хотелось бы работать в глк воспитателем в детском саду. Имею диплом о высшем образовании «педагог ДОУ». 2 сезона работала за границей гидом. Иностранные Языки: Английский, Турецкий",
        "commentName": "Диляра",
        "commentDate": "10.03.2020 г.",
        "id": 8
    },
    {
        "commentText": "Добрый день! Мне 35 лет, я лор-хирург. Знание языков: арабский, русский, английский. Какие шансы устроиться на работу?",
        "commentName": "Анастасия",
        "commentDate": "28.03.2021 г.",
        "id": 9
    },
    {
        "commentText": "Добрый день. Меня зовут Виталий, мне 30 лет. 12 лет работал на разных горнолыжных курортах (инструктор, организатор Мероприятий, помощник руководителя глк., служба трасс, патрульный) как зимой так и летом. На данный момент работаю на Розе хутор. Ищу вакансии в Андорре.",
        "commentName": "Виталий",
        "commentDate": "12.02.2022 г.",
        "id": 10
    },
    {
        "commentText": "Врач-офтальмолог(детский), 62 года. Какие шансы на трудоустройство?",
        "commentName": "Русина",
        "commentDate": "14.05.2022 г.",
        "id": 11
    }
]