[
    {
        "commentText": "Все заманчиво, но как оно все будет на самом деле – никто не скажет.",
        "commentName": "Максим",
        "commentDate": "03.11.2019 г.",
        "id": 0
    },
    {
        "commentText": "Приезжай и увидишь!  Страна очень культурная,  местные жители очень добры и весёлые.\n Нечего бояться. Приезжайте, пожалуйста!",
        "commentName": "Павел",
        "commentDate": "19.12.2019 г.",
        "id": 1
    },
    {
        "commentText": "Очень интересуюсь работой в Камбодже в сфере общественного питания. Образование – инженер-технолог ОП. Хороший опыт работы в ресторанах в должности повара, технолога и производством. Планирую посещение Камбоджи в апреле. Подскажите, куда можно обратиться?",
        "commentName": "Марина",
        "commentDate": "09.08.2019 г.",
        "id": 2
    },
    {
        "commentText": "Павел, сколько минимум нужно денег на проживание в месяц на семью",
        "commentName": "Аноним",
        "commentDate": "22.01.2019 г.",
        "id": 3
    },
    {
        "commentText": "здравствуйте Павел. Все будет зависеть от города проживания и района. К дорогим городам относятся столица и Сиануквилль там аренда помещения от 350$ и выше…В Сиемрипе приличную комнату найдете и за 200$ .Питание при условии, что готовить самим обойдется 250-300…",
        "commentName": "Аноним",
        "commentDate": "28.05.2019 г.",
        "id": 4
    },
    {
        "commentText": "500 у.е. минимальные затраты, когда средняя зарплата в стране 100?",
        "commentName": "Аноним",
        "commentDate": "31.12.2021 г.",
        "id": 5
    },
    {
        "commentText": "Здравствуйте! Какая ситуация в Камбодже с коронавирусом?",
        "commentName": "Дмитрий",
        "commentDate": "21.10.2021 г.",
        "id": 6
    },
    {
        "commentText": "Дмитрий, в Камбодже с населением почти 17 млн человек выявлено 117 200 человек заразившихся. Смертельных случаев – 2 693. За прошедшие сутки умерло 12 человек. На сегодня вакцинировано 81,5% населения.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "21.10.2021 г.",
        "id": 7
    },
    {
        "commentText": "Я — врач-кардиолог. Ищу работу в Камбодже. Владею эхокардиографией и общим УЗИ.",
        "commentName": "Тамара",
        "commentDate": "16.02.2019 г.",
        "id": 8
    },
    {
        "commentText": "Тамара, я фельдшер скорой помощи. Возьмите меня с собой.",
        "commentName": "Дархан",
        "commentDate": "04.02.2019 г.",
        "id": 9
    },
    {
        "commentText": "Я фельдшер скорой помощи с 30-летним стажем, также хотелось бы работать и жить в Камбодже или Вьетнам. Если вы устроились в Камбодже, расскажите, где и как вы работаете.",
        "commentName": "Игорь",
        "commentDate": "09.07.2019 г.",
        "id": 10
    },
    {
        "commentText": "Я врач-терапевт, ищу работу в Камбодже. Стаж работы – 34 года.",
        "commentName": "Надежда",
        "commentDate": "14.11.2019 г.",
        "id": 11
    },
    {
        "commentText": "А я просто никто. Но хочу там жить и жить богато. Чтобы денежки водились.",
        "commentName": "Андрей Торгонин",
        "commentDate": "14.02.2019 г.",
        "id": 12
    },
    {
        "commentText": "Я токарь 4 разряда,  инженер-технолог сельского хозяйства.  Просто хочу жить и работать по-человечески, не как в России. Быстро учусь другим профессиям.",
        "commentName": "Максим",
        "commentDate": "05.10.2019 г.",
        "id": 13
    },
    {
        "commentText": "Добрый день Тамара, как Ваши успехи с поиском работы врачом в Камбодже? Я врач рентгенолог, хочу работать и жить в Камбодже. Буду Вам очень благодарен за ответ.",
        "commentName": "Виталий",
        "commentDate": "13.03.2021 г.",
        "id": 14
    },
    {
        "commentText": "Красиво, заманчиво…\nСначала надо просто там побывать.",
        "commentName": "Аноним",
        "commentDate": "23.09.2019 г.",
        "id": 15
    },
    {
        "commentText": "Я уверена, стоит Вам один раз посетить комбоджи и Вам просто захочется возвращаться снова и снова!!!",
        "commentName": "Маргарита",
        "commentDate": "19.04.2019 г.",
        "id": 16
    },
    {
        "commentText": "Маргарита, я была в Камбодже на экскурсии! Очень понравилось! Кем можно устроиться? Никакой работы не боюсь.",
        "commentName": "Наталья",
        "commentDate": "08.11.2019 г.",
        "id": 17
    },
    {
        "commentText": "Я в любом случае еду туда на ПМЖ, но хотелось бы узнать про профессию “массажист”. Востребованная она?",
        "commentName": "Вячеслав",
        "commentDate": "08.07.2019 г.",
        "id": 18
    },
    {
        "commentText": "Я стоматолог. Есть работа для меня?",
        "commentName": "Виталий",
        "commentDate": "05.08.2019 г.",
        "id": 19
    },
    {
        "commentText": "Я работал в отеле на ресепшене. Для меня есть работа там?\nФариз",
        "commentName": "Фариз",
        "commentDate": "03.05.2019 г.",
        "id": 20
    },
    {
        "commentText": "Врач в лабораторию.",
        "commentName": "Таня",
        "commentDate": "18.06.2019 г.",
        "id": 21
    },
    {
        "commentText": "На что вы рассчитываете? Что вам ответят: “Да, работа есть, приезжайте, не переживайте”. И вы сразу чемоданы упаковывать?",
        "commentName": "Aleksey",
        "commentDate": "10.02.2019 г.",
        "id": 22
    },
    {
        "commentText": "Я тоже фельдшер скорой помощи с 20-летним стажем. Работаю на селе. Хочу работать в Камбодже.",
        "commentName": "Елена",
        "commentDate": "02.02.2019 г.",
        "id": 23
    },
    {
        "commentText": "Я медсестра из Сибири, г. Томск. Готова ехать работать по специальности. Как это сделать? Жду предложений.",
        "commentName": "Ольга",
        "commentDate": "25.03.2019 г.",
        "id": 24
    },
    {
        "commentText": "Я электрик (был инженером энергетики) радиоэлектроник  52 года возможна ли работа по профессии да же на гос работе ? или создать свой бизнес по ремонту бытовой техники и монтажу.",
        "commentName": "Алексей",
        "commentDate": "07.01.2019 г.",
        "id": 25
    },
    {
        "commentText": "Меня зовут Ольга, живу в Хабаровске. Хореограф, инструктор йоги, ведущая праздников, профессионально пою, умею работать с детьми. Старший сын работает со мной звукооператором (есть голосовая аппаратура), занимается фотографией (профессиональные фотоаппараты и всё необходимое для фото есть). Хотим работать в Камбодже.",
        "commentName": "Ольга",
        "commentDate": "27.01.2019 г.",
        "id": 26
    },
    {
        "commentText": "Я мед сестра..12 лет стажа вмклинике нейрохирургии .есть специальность массажиста..владею общим и лечебным массажем..рассмотрю предложения",
        "commentName": "Наталья",
        "commentDate": "27.01.2019 г.",
        "id": 27
    },
    {
        "commentText": "Врач- хирург, эндоскопист ,стаж работы 30 лет",
        "commentName": "Вячеслав",
        "commentDate": "28.01.2019 г.",
        "id": 28
    },
    {
        "commentText": "Рентгенолаборант. Стаж выработала. Документы действительны.  Хочу работать в Камбодже. Может найдётся хоть что то для меня.",
        "commentName": "Елена",
        "commentDate": "10.02.2019 г.",
        "id": 29
    },
    {
        "commentText": "Ребята, куда же вы? А как же Россия и скрепы? Уровень жизни в РФ ведь выше!",
        "commentName": "ВВП",
        "commentDate": "29.03.2019 г.",
        "id": 30
    },
    {
        "commentText": "Вы себя то слышите? Какой потриатизм, да давно уже на вас плевать и никому вы здесь не нужны!!!",
        "commentName": "Аноним",
        "commentDate": "19.04.2019 г.",
        "id": 31
    },
    {
        "commentText": "Столько медиков Вы можете в Эквадор поехать там проще и страна дешевая https://visasam.ru/emigration/latinoamerica/emigracia-rabota-v-ekvadore.html. была бы медиком не раздумывая поехала.А так повар и попробую просто поехать может повезет.только так можно все узнать.",
        "commentName": "Ольга",
        "commentDate": "31.03.2019 г.",
        "id": 32
    },
    {
        "commentText": "Хотим начать свой бизнес в Камбодже, лучший вариант на побережье. С чего начать? Кхмерского языка не знаем. Сколько примерно стоит земля на побережье?",
        "commentName": "Игорь",
        "commentDate": "13.04.2019 г.",
        "id": 33
    },
    {
        "commentText": "Лучше в Сиануквиль наверно, просто сказка.",
        "commentName": "Маргарита",
        "commentDate": "19.04.2019 г.",
        "id": 34
    },
    {
        "commentText": "Сиануквиль давно уже не сказка…грязь…дорогие цены…китайцы",
        "commentName": "Аноним",
        "commentDate": "28.05.2019 г.",
        "id": 35
    },
    {
        "commentText": "С землёй сложновато, но можно начать с простого, квартира выше 2 этажа без проблем, сами с хотим туда уехать, если что пишите.",
        "commentName": "Маргарита",
        "commentDate": "19.04.2019 г.",
        "id": 36
    },
    {
        "commentText": "Прилетела из Вьетнама и Камбоджи 2 недели назад. Пишу правду, а там как хотите… Язык местный или английский знать не обязательно, так как вводишь в телефон программу переводчик русский-английский и все. Население от 10-40 лет английский знают в совершенстве. Вас все пойму, поверьте. Я так самостоятельно за 11 дней проехала 2 страны 9 городов. Об устройстве медиков ничего не знаю, о покупке земли в Камбодже, только то, что россияне покупают землю, а за сколько – не знаю. В Сиянуквиле действительно много китайцев и украинцев. Магазины пустые, все всё покупают на ночном рынке, там дешевле. Мало тур офисов с русскоговорящими. Кафе и рестораны заполняются отдыхающими только вечером. Пляж грязный. Девушки бегут за вами и предлагают зайти в спа или магазин или кафе. Столица чистая, привлекательна для туристов. Храмовые комплексы с малым количеством русских гидов, но их и не берут. Русские просто смотрят храмы, а потом читают о них в интернете. Во Вьетнаме в Сайгоне (Хошемине) русских мало, город местами где чистый, где очень грязный. В тур.офисах русских нет. В прибрежных городах (Нянчанг) русскоговорящих много, стоят на улицах в жару 30-40 градусов, жалобно предлагают туры на 1-2 дня или визитки и рекламки ювелирных маг (пустые) кафе, ресторанов…. Живут у местных, снимая кровать с тумбочкой. Город поделен на участки и на своем (где я жила на 2-ой линии) стоят одни и те же предлагающие. Заработок от 300-350 руб. В туркомпаниях все занято украинцами, знающими английский в совершенстве, китайский, иногда французский. Русские работают в ресторанах, коих полно, аптеках. Население приветливое, только плати! Помогут ли устроится наши соотечественники? Вряд ли … Русскую нацию во многих странах считают завистливой… Но кто знает, может Вам повезет?",
        "commentName": "Аноним",
        "commentDate": "15.07.2019 г.",
        "id": 37
    },
    {
        "commentText": "Спасибо  за  информацию. Молодец, вы все описали как есть.",
        "commentName": "Ойхон",
        "commentDate": "13.02.2021 г.",
        "id": 38
    },
    {
        "commentText": "Работаю в России механиком по ремонту и обслуживанию спецтехники, горной техники, а также автотранспорта. Есть ли похожие вакансии и какая з/п?",
        "commentName": "Сергей",
        "commentDate": "30.09.2019 г.",
        "id": 39
    },
    {
        "commentText": "Всем привет!\nМой муж – профессиональный военный. С отличием закончил Питерское Суворовское училище, Харьковскую танковую школу, воевал в Чечне.\nВозможно ли найти хорошую работу военного в Камбоджи?",
        "commentName": "Марина",
        "commentDate": "12.12.2019 г.",
        "id": 40
    },
    {
        "commentText": "Марина, я думаю, если по аналогии других стран – то вряд ли, так как военный должен быть гражданином страны.",
        "commentName": "Аноним",
        "commentDate": "21.03.2022 г.",
        "id": 41
    },
    {
        "commentText": "А зубному технику можно найти работу?",
        "commentName": "Андрей",
        "commentDate": "05.01.2020 г.",
        "id": 42
    },
    {
        "commentText": "Добрый день всем. Ничего вы в Камбодже не найдёте. Я там жил и работал 2 года. Ну может медики и смогут ещё, а вот всем остальным будет туго. После нашествиями Китайцев многое изменилось. Европейцев и русских сильно задвинули. Большая часть уехала.",
        "commentName": "Павел",
        "commentDate": "09.01.2020 г.",
        "id": 43
    },
    {
        "commentText": "Меня зовут Виктор. Я с Украины. Ищу работу в Камбодже. Специалист по электронике и слаботочным токам. Занимаюсь разработкой и созданием альтернативных источников энергии для народного хозяйства, возобновляемой энергетикой. Готов работать по контракту.",
        "commentName": "виктор",
        "commentDate": "02.09.2020 г.",
        "id": 44
    },
    {
        "commentText": "Ищу работу в сфере обслуживания 89628538353.",
        "commentName": "Юлия",
        "commentDate": "21.04.2021 г.",
        "id": 45
    },
    {
        "commentText": "Антон, здравствуйте. А как вы сейчас живете в Камбодже? Пандемия.",
        "commentName": "Татьяна",
        "commentDate": "14.11.2021 г.",
        "id": 46
    }
]