[
    {
        "commentText": "А как связаться с вами насчет работы или к кому обратиться?",
        "commentName": "Бахадыр",
        "commentDate": "02.04.2019 г.",
        "id": 0
    },
    {
        "commentText": "Бахадыр, здравствуйте! Напишите мне на почту кратко о себе. Могу помочь с работой в Южной Корее. Почта: boylenkoirina@gmail.com",
        "commentName": "Аноним",
        "commentDate": "19.06.2019 г.",
        "id": 1
    },
    {
        "commentText": "Здравствуйте электрики в Корее не нужны?",
        "commentName": "Салим",
        "commentDate": "20.01.2019 г.",
        "id": 2
    },
    {
        "commentText": "Как уехать в корею? Я из казахстана",
        "commentName": "Аноним",
        "commentDate": "03.02.2019 г.",
        "id": 3
    },
    {
        "commentText": "Сейчас жителям Казахстана очень трудно пройти таможенный контроль",
        "commentName": "Аноним",
        "commentDate": "18.08.2019 г.",
        "id": 4
    },
    {
        "commentText": "Здравствуйте. Меня интересует работа в Европе или США. Возможно ли для граждан Казахстана устроиться на работу в Норвегии, Финляндии или США?",
        "commentName": "Султангали",
        "commentDate": "11.07.2022 г.",
        "id": 5
    },
    {
        "commentText": "Мне 25лет. Помогите пожалуйста устроиться на работу за границей, в Европе/США. Главное, чтобы не обманули. Образование: графический дизайнер. В данный момент знание языка: уровень Elementary. Почта altynkhankyzy@list.ru Спасибо!",
        "commentName": "Айнура",
        "commentDate": "29.03.2021 г.",
        "id": 6
    },
    {
        "commentText": "Ищу работу за границей без визы. Готов на любую работу.",
        "commentName": "Азамат",
        "commentDate": "02.08.2021 г.",
        "id": 7
    },
    {
        "commentText": "Ищу работу в США.",
        "commentName": "Аноним",
        "commentDate": "08.08.2019 г.",
        "id": 8
    },
    {
        "commentText": "Работа в Израиле.",
        "commentName": "Эмилия",
        "commentDate": "05.08.2021 г.",
        "id": 9
    },
    {
        "commentText": "Здравствуйте, на вахтовый метод ищу работу, Шымкент.",
        "commentName": "Умирзак",
        "commentDate": "17.06.2022 г.",
        "id": 10
    },
    {
        "commentText": "Можно ли устроиться на работу в США, если ранее работал в полиции, а после в охранном агентстве, имея образование – высшее медицинское по специальности – эпидемиолог, и юридическое – правовед?",
        "commentName": "Еркын",
        "commentDate": "21.10.2019 г.",
        "id": 11
    },
    {
        "commentText": "Семейная пара. Хотим уехать на заработки за границу. Ватсап: +77478977515.",
        "commentName": "Светлана",
        "commentDate": "06.06.2019 г.",
        "id": 12
    },
    {
        "commentText": "Как уехать в Америку с рабочей визой или без? Главное попасть.",
        "commentName": "Кайрат",
        "commentDate": "14.11.2021 г.",
        "id": 13
    },
    {
        "commentText": "Хочу работать в США или Израиле. Проживаю в Казахстане., девушка 37 лет . Ws 87072864498, E1984G@mail.ru",
        "commentName": "Elena",
        "commentDate": "26.11.2021 г.",
        "id": 14
    },
    {
        "commentText": "Семейная пара ищет работу за рубежом с хорошим окладом.",
        "commentName": "Алия",
        "commentDate": "14.07.2019 г.",
        "id": 15
    },
    {
        "commentText": "Ищу хорошо оплачиваемую работу с проживанием, мне 60 полных лет. 87774297799",
        "commentName": "РУСЛАН",
        "commentDate": "28.04.2021 г.",
        "id": 16
    },
    {
        "commentText": "Здравствуйте. Семейная пара ищет работу за границей. Трудолюбивы, испольнительны, честны.",
        "commentName": "Алтын",
        "commentDate": "30.06.2021 г.",
        "id": 17
    },
    {
        "commentText": "Ищу работу в Южной Корее, любую с проживанием, мне 58 лет, тел. 87013019643.",
        "commentName": "эдуард",
        "commentDate": "02.05.2022 г.",
        "id": 18
    },
    {
        "commentText": "Хочу устроиться на работу в Германии или Израиле. Что нужно для этого?\nНе хочется пользоваться услугами “липовых” агентств по трудоустройству за границей.",
        "commentName": "Аноним",
        "commentDate": "11.01.2019 г.",
        "id": 19
    },
    {
        "commentText": "Как поехать без визы за границу на заработки и чтобы не обманули? По профессии я сварщик.",
        "commentName": "Кахраман",
        "commentDate": "08.02.2022 г.",
        "id": 20
    },
    {
        "commentText": "Очень хочу работать за рубежом, но нет знания языков. Можно ли найти работу?",
        "commentName": "Гульнара",
        "commentDate": "07.04.2019 г.",
        "id": 21
    },
    {
        "commentText": "Можно Ваш номер? У меня точно такая же ситуация.",
        "commentName": "Гулжаухар",
        "commentDate": "07.11.2019 г.",
        "id": 22
    },
    {
        "commentText": "А можно и мне ваш номер?",
        "commentName": "Асель",
        "commentDate": "27.03.2019 г.",
        "id": 23
    },
    {
        "commentText": "Здравствуйте!\nWhatsApp: +77026515257.",
        "commentName": "Алла",
        "commentDate": "23.07.2019 г.",
        "id": 24
    },
    {
        "commentText": "Очень хочу работать за рубежом но нет знания языков мне 52 год",
        "commentName": "Роза",
        "commentDate": "22.08.2019 г.",
        "id": 25
    },
    {
        "commentText": "Семейная пара ищет работу за рубежом с хорошим окладом  ватсап 87767547814",
        "commentName": "Мадина",
        "commentDate": "18.05.2021 г.",
        "id": 26
    },
    {
        "commentText": "Хочу работать за границей. Европа. Сев. Южная. Америка.",
        "commentName": "Артем",
        "commentDate": "20.02.2021 г.",
        "id": 27
    },
    {
        "commentText": "Ищу работу в Амстердаме. По строительству или по уходу за огородом. Приму любые варианты.\nВатсап: +77058854444",
        "commentName": "Владимир",
        "commentDate": "11.08.2019 г.",
        "id": 28
    },
    {
        "commentText": "Здравствуйте, как уехать в Германию на работу?",
        "commentName": "Сапартаи",
        "commentDate": "21.02.2021 г.",
        "id": 29
    },
    {
        "commentText": "Ищу работу в США, сам из Казахстана.",
        "commentName": "Исла",
        "commentDate": "27.03.2021 г.",
        "id": 30
    },
    {
        "commentText": "Ищем работу в Корее. Фасовщиком, на фабрике. Любую работу, главное, чтоб хорошо платили. Г. Алматы.",
        "commentName": "Карлыгаш",
        "commentDate": "19.01.2019 г.",
        "id": 31
    },
    {
        "commentText": "Я тоже с Алматы. Хочу работать за границей.",
        "commentName": "Юля",
        "commentDate": "10.05.2019 г.",
        "id": 32
    },
    {
        "commentText": "Добрый день, как поиски работы? Есть варианты?",
        "commentName": "Аноним",
        "commentDate": "25.06.2019 г.",
        "id": 33
    },
    {
        "commentText": "Здравствуйте я сварщик,но без подтверждения о учёбе! Сборка и монтаж металлоконструкций.Как можно устроиться в Европе на работу???",
        "commentName": "Нурали",
        "commentDate": "02.03.2020 г.",
        "id": 34
    },
    {
        "commentText": "Интересуюсь работой. Образование – высшее техническое. Можно на стройке.",
        "commentName": "Нурлан",
        "commentDate": "18.06.2019 г.",
        "id": 35
    },
    {
        "commentText": "Хочу устроиться на работу в Италии. Мне 51 год. Что нужно для того, что бы поехать на работу? Какие нужны документы?",
        "commentName": "Ирина",
        "commentDate": "18.11.2019 г.",
        "id": 36
    },
    {
        "commentText": "Хочу уехать на заработки за границу. У меня хороший опыт в сборке и монтаже металлоконструкций, читаю чертежи. Несколько лет работал рубщиком-обвальщиком в мясных павильонах. Есть “корочка” сварщика 4 разряда. Ещё работал по отделке: кафель, гипсокартон и т.д. Куда поехать, и кем приоритетней было бы устроиться?\n С уважением, Станислав.",
        "commentName": "Станислав",
        "commentDate": "11.11.2019 г.",
        "id": 37
    },
    {
        "commentText": "Найдите мне работу оператором экскаватора за рубежом или в США.",
        "commentName": "Адилет",
        "commentDate": "10.10.2019 г.",
        "id": 38
    },
    {
        "commentText": "Какие шансы найти работу за рубежом врачу-бактериологу высшей категории из Казахстана? Возраст – 47 лет, стаж – 24 года.",
        "commentName": "Жанар",
        "commentDate": "09.07.2019 г.",
        "id": 39
    },
    {
        "commentText": "Хочу работать в  Америке либо в Европе, в Германии.",
        "commentName": "Kazbek",
        "commentDate": "23.01.2019 г.",
        "id": 40
    },
    {
        "commentText": "Где за границей можно устроиться хорошему квалифицированному сварщику? Владею всеми видами сварки.",
        "commentName": "Аноним",
        "commentDate": "28.04.2019 г.",
        "id": 41
    },
    {
        "commentText": "Специально для сварщиков, повторяюсь.\nПочему все ищут работу и хорошие заработки именно в дальнем зарубежье? Притом многие готовы на любые условия труда. Но каждый ли выдержит эти условия там, где на вас и ваше здоровье иностранному государству и работодателю просто наплевать? Не зная языка, трудового законодательства, обычаев и менталитета, а надеяться на “авось”, можно потерять всё, и здоровье уж точно. К примеру, был я в Южной Корее на аккумуляторном заводе – очень вредное производство, тяжёлый труд – по 10-12 часов, механизации никакой нет, человек просто работает на износ. Заработки – от $1000 до 2000. Траты на жизнь там тоже немаленькие. Вот ваш коллега Рустам (см. ниже), тоже сварщика ищет работу далеко за «бугром».\n“Подскажите, как уехать за границу работать в США, Амстердам, Ю. Корею. Я гр. Казахстана. В данный момент живу в России. Мне 35 лет. По профессии – сварщик, но много чего умею делать. Буду рад любому предложению».\nЯ очень уважаю профессию сварщика (квалифицированного), и у меня для вас просто предложение. В России это очень востребованная специальность. Оплата – 50-150 т.р. Вот ссылка на работу сварщиком в России: https://krasnodar.hh.ru/search/vacancy?text=%D0%A1%D0%B2%D0%B0%D1%80%D1%89%D0%B8%D0%BA+%D0%B2%D0%B0%D1%85%D1%82%D0%B0&area=53&from=suggest_post.\nКак устроиться на работу жителю Казахстана в России, думаю, знаете. Но если всё же хочется за «бугор», надо учить английский.",
        "commentName": "Аноним",
        "commentDate": "20.08.2019 г.",
        "id": 42
    },
    {
        "commentText": "Хочу работать за границей, особенно в Норвегии.",
        "commentName": "Руслан",
        "commentDate": "04.02.2021 г.",
        "id": 43
    },
    {
        "commentText": "Я бы тоже хотела в Норвегию на работу.",
        "commentName": "Жибек",
        "commentDate": "11.07.2021 г.",
        "id": 44
    },
    {
        "commentText": "Найдите мне работу. Мне 50 лет, звать Айман. Физически вынослива. Лишь бы хорошо платили. Образование высшее – бухгалтер. Работала завед.складом.",
        "commentName": "Айман",
        "commentDate": "08.10.2019 г.",
        "id": 45
    },
    {
        "commentText": "Здравствуйте Айман! Вы нашли работу зарубежом, я тоже ищу, нужен совет мой Ватсап 87751079557",
        "commentName": "Гульбаршин",
        "commentDate": "11.01.2020 г.",
        "id": 46
    },
    {
        "commentText": "Есть возможность помочь устроиться в Норвегию на добычу нефти или на судно ловля рыбы? Я из Казахстана.",
        "commentName": "Игорь",
        "commentDate": "11.09.2019 г.",
        "id": 47
    },
    {
        "commentText": "Здравствуйте, Игорь. Не могли бы Вы помочь с работой? Хочу за границей найти работу. Варианты как раз те же мне подойдут.",
        "commentName": "Айгерим",
        "commentDate": "21.10.2019 г.",
        "id": 48
    },
    {
        "commentText": "Вы хоть дочитали что человек написал))) он сам ищет а не помогает)))",
        "commentName": "Евгений",
        "commentDate": "23.08.2019 г.",
        "id": 49
    },
    {
        "commentText": "Здравствуйте, Игорь. Меня зовут Какен, 54года, с Алматы. Водитель кат. АВСДЕ с 30-летним стажем. Разбираюсь в электричестве, хочу поработать за границей. Помогите, если есть возможность.\nТел.: 87773388779",
        "commentName": "Какен",
        "commentDate": "06.08.2019 г.",
        "id": 50
    },
    {
        "commentText": "Здраствуйте Игорь Я из Казахстана я хочу в Норвегию на работу спосиба.вадсап.+77782068547",
        "commentName": "Касымхан",
        "commentDate": "09.01.2019 г.",
        "id": 51
    },
    {
        "commentText": "47 лет. Хочу работать в США, Германии, Южной Корее. Хоть кем, лишь бы платили. Образование высшее экономическое.",
        "commentName": "Гульнара",
        "commentDate": "28.02.2019 г.",
        "id": 52
    },
    {
        "commentText": "Ищу работу за границей. Повар 5 разряда.",
        "commentName": "Аноним",
        "commentDate": "31.08.2019 г.",
        "id": 53
    },
    {
        "commentText": "Нужен повар для работы за границей!\nУниверсал европейской и итальянской кухни плюс шведская линия.\nКонтакты : Whatsapp +359878552302.\nViber +380663534359 .",
        "commentName": "Владимир Широков",
        "commentDate": "11.12.2019 г.",
        "id": 54
    },
    {
        "commentText": "Я Зулкия. Меня  интересует работа в США либо в странах Европы. Также пишите все, кто хочет уехать на заработки за границу. Пообщаемся, может, поможем друг другу.\nВатсап: 87758165506",
        "commentName": "Zulkiya",
        "commentDate": "07.03.2019 г.",
        "id": 55
    },
    {
        "commentText": "Здравствуйте, меня так же интересует работа за рубежом .Ватсап 87051407340",
        "commentName": "Жибек",
        "commentDate": "11.07.2021 г.",
        "id": 56
    },
    {
        "commentText": "Ищу работу за рубежом. Хоть кем, лишь бы платили.\nВатсап: 87025330018",
        "commentName": "Арзу",
        "commentDate": "04.05.2019 г.",
        "id": 57
    },
    {
        "commentText": "Дайте контакты.",
        "commentName": "Кайрат",
        "commentDate": "30.05.2019 г.",
        "id": 58
    },
    {
        "commentText": "32 года. Ищу работу за рубежом (физически не тяжелую). Образование высшее, экономическое. Можно в любой сфере, хорошо оплачиваемую.",
        "commentName": "Лидия",
        "commentDate": "14.11.2019 г.",
        "id": 59
    },
    {
        "commentText": "Ищу сезонную работу  в Германии. Срок 3-6 месяцев. Не владею немецким языком. На склады, фасовщицей, главное, чтоб платили исправно.\nВатсап: 87073777720",
        "commentName": "Снежана",
        "commentDate": "30.07.2019 г.",
        "id": 60
    },
    {
        "commentText": "Я тоже в Германию хочу.",
        "commentName": "Ареке",
        "commentDate": "09.03.2021 г.",
        "id": 61
    },
    {
        "commentText": "Мне 23. Ищу работу за границей. Хоть кем,  лишь бы хорошо платили. Образование – высшее техническое. Но нет знания языков.",
        "commentName": "Зере",
        "commentDate": "24.11.2019 г.",
        "id": 62
    },
    {
        "commentText": "Я тоже хочу уехать, напиши мне в инсте madinkaalim",
        "commentName": "Aya",
        "commentDate": "27.05.2019 г.",
        "id": 63
    },
    {
        "commentText": "Меня зовут Жансая. Мне 29 лет. Ищу  работу в США либо в странах Европы. Также пишите все, кто хочет уехать на работу за границу. Пообщаемся, может, поможем друг другу. Тел.: 87478332848",
        "commentName": "Жансая",
        "commentDate": "13.01.2019 г.",
        "id": 64
    },
    {
        "commentText": "Как уехать работать за границу? В США, Амстердам, Ю. Корею? Я – гр.Казахстана, в данный момент живу в России. Мне 35 лет, по профессии – сварщик, но много чего умею делать. Буду рад любому предложению.\nТел.: 89385046900",
        "commentName": "Рустам",
        "commentDate": "03.03.2019 г.",
        "id": 65
    },
    {
        "commentText": "Хочу работать за рубежом, желательно, где говорят на английском и много платят. Мне 30. По образованию психолог. Работала психологом в образовательных учреждениях, кондитером, администратором языковых школах, офис-менеджером в торговой фирме.\nТел.: 87714251816",
        "commentName": "Шынар",
        "commentDate": "12.02.2019 г.",
        "id": 66
    },
    {
        "commentText": "Водитель, все категории, открыты международные права. Опыт – 20 лет. Что можете предложить? Какие условия?",
        "commentName": "Татьяна",
        "commentDate": "03.04.2019 г.",
        "id": 67
    },
    {
        "commentText": "Ищу работу в Германии.",
        "commentName": "Бауыржан",
        "commentDate": "01.01.2019 г.",
        "id": 68
    },
    {
        "commentText": "Хочу работать за границей,,,мне 31 лет я из Казахстана,,,,подскажите куда лучще поехать в какую страну попасть легче,",
        "commentName": "Мухтар",
        "commentDate": "11.01.2019 г.",
        "id": 69
    },
    {
        "commentText": "Ищу работу за границей. Образование средне специальное. Железнодорожное. Гр.казахстана.в данный момент  Машинист тепловоза. 29 лет.",
        "commentName": "Влад",
        "commentDate": "26.01.2019 г.",
        "id": 70
    },
    {
        "commentText": "Меня зовут Назира. Ищу работу за рубежом. Образование: помощник врача (лаборант), фельдшер (лаборант). Мне 28 лет. Я из Астаны.\nТел.: 87023573513",
        "commentName": "Назира",
        "commentDate": "27.01.2019 г.",
        "id": 71
    },
    {
        "commentText": "Мой совет вам Назира: есть очень привлекательная для получения работы и ПМЖ страна Австралия.где возможности у вас имеются и очень большие.        Сейчас в Австралии действует несколько государственных программ, согласно которым определены перечни очень востребованных профессий:\n1-й перечень-SOL (Skilled Occupation List)–действует на всей территории Австралии. В этом перечне имеется и профессии в области здравоохранения и ваша профессия помощник врача, лаборант, фельдшер лаборант-там востребована.\n2-я программа-Skilled Independent Visa- для вас должна представлять наибольший интерес. Она предназначена для людей не имеющих родственников и приглашения от работодателя в Австралию. Эта программа очень удобна, по ней гражданин может заранее проверить свои шансы уехать жить в Австралию.\nНадо по этой ссылке зайти на сайт http://www.border.gov.au/Trav/Visa-1/189, заполнить свои данные и информацию о рабочей деятельности и специальности и получить результаты тестирования. При получении результата 60 баллов и более, в подходите. Но вы должны быть моложе 50 лет и сдать тест на знание английского языка с оценкой 6 баллов.\nТак что начинайте действовать. Советую подробно ознакомиться с материалами по ссылке  https://visasam.ru/emigration/australiafrica/immigraciya-v-avstraliyu-professii.html",
        "commentName": "Аноним",
        "commentDate": "27.01.2019 г.",
        "id": 72
    },
    {
        "commentText": "Ищу работу в Норвегии любой сложности. Строитель.",
        "commentName": "Ерболат",
        "commentDate": "28.01.2019 г.",
        "id": 73
    },
    {
        "commentText": "Нужны ли сварщики из Казахстана в Москве?",
        "commentName": "Иван",
        "commentDate": "02.02.2019 г.",
        "id": 74
    },
    {
        "commentText": "Здравствуйте. Меня зовут Айман мне 49 лет. Образование высшее психология.Хочу уехать за рубеж с перспективой получить там ПМЖ. Кто может помочь ? Не хочется ехать одной.",
        "commentName": "Айман",
        "commentDate": "03.02.2019 г.",
        "id": 75
    },
    {
        "commentText": "Айман, напишите мне, пожалуйста, на ватсап: +7 747 483 6015\nЯ тоже, как и вы, ищу возможность. Много схожего, вместе все-таки легче!",
        "commentName": "Бахтыгуль",
        "commentDate": "13.11.2019 г.",
        "id": 76
    },
    {
        "commentText": "Хочу уехать за границу работать. Какую работу можете предложить?",
        "commentName": "асем",
        "commentDate": "25.02.2019 г.",
        "id": 77
    },
    {
        "commentText": "Я газоэлектросварщик с опытом работы, мне 38 лет. Есть  также высшее образование (инженер-строитель). Могу ли я устроиться на работу за границей в США или Канаду?",
        "commentName": "Ербол",
        "commentDate": "27.02.2019 г.",
        "id": 78
    },
    {
        "commentText": "Здравствуйте, Николай, 42, высшее образование, бакалавр сельского хозяйства, ищу работу, не боюсь любой работы, есть опыт в руководящей должности. Помогите пожалуйста с работай.\nСпасибо.",
        "commentName": "Николай",
        "commentDate": "12.03.2019 г.",
        "id": 79
    },
    {
        "commentText": "Здравствуйте хочу уехать за границу подзаработать я с Астаны 87055949981",
        "commentName": "Ринат",
        "commentDate": "19.03.2019 г.",
        "id": 80
    },
    {
        "commentText": "Я из Казахстана, мне 34 года. Хотелось бы поподробнее узнать про работу за границей.\nWhatsApp: 87057391609",
        "commentName": "Артем",
        "commentDate": "29.03.2019 г.",
        "id": 81
    },
    {
        "commentText": "33 лет. Я — гр.Казахстана, Хочу работать в США, Германии, Южной Корее или Польше. Хоть кем, лишь бы платили. Образование высшее экономическое. Можно в любой сфере, хорошо оплачиваемую. Хорошо знаю и говорю на Английском. Контакты : 8 775 892 96 88.",
        "commentName": "Абзал",
        "commentDate": "31.03.2019 г.",
        "id": 82
    },
    {
        "commentText": "33 лет. Я — гр.Казахстана, Хочу работать в США, Германии, Южной Корее или Польше.  Образование высшее экономическое. Можно в любой сфере, хорошо оплачиваемую. Хорошо знаю и говорю на Английском. Контакты : Whatsapp 8 775 892 96 88.",
        "commentName": "Абзал",
        "commentDate": "31.03.2019 г.",
        "id": 83
    },
    {
        "commentText": "Хочу в сша кто может помочь с работой 47 лет можно няней и уборщицей вацап 89057848081",
        "commentName": "Татьяна",
        "commentDate": "31.03.2019 г.",
        "id": 84
    },
    {
        "commentText": "Работа в германия вазможно.если вазможно кто комитет с работо.я из казахстана.ватцап 87077902135",
        "commentName": "Бибол",
        "commentDate": "21.04.2019 г.",
        "id": 85
    },
    {
        "commentText": "Работа за границей. Сварщик на полуавтомат, ручная дуговая сварка, водитель категорий В, С.\nWhatsApp: 89089153896.\nE-mail: wolf2388@mail.ru.",
        "commentName": "ALEXANDER",
        "commentDate": "09.05.2019 г.",
        "id": 86
    },
    {
        "commentText": "Доброго и удачного дня Всем !!! Расскажите и подскажите пожалуйста агенств по трудоустройству зарубежом рассматриваю любую страну. И скажите пожалуйста для финансистов без Англо языка можно найти работу я из KZ",
        "commentName": "Айока",
        "commentDate": "14.05.2019 г.",
        "id": 87
    },
    {
        "commentText": "Мне 38 лет. Зовут меня Жанна. Хочу уехать на зароботки за границу. Зп где не ниже 2000 долл. 87085857307. Иностр.языком не владею.",
        "commentName": "Жанна",
        "commentDate": "25.05.2019 г.",
        "id": 88
    },
    {
        "commentText": "Расскажите и подскажите пожалуйста агенств по трудоустройству зарубежом рассматриваю любую страну. И скажите пожалуйста для финансистов без Англо языка можно найти работу я из KZ. конт 87059051982",
        "commentName": "Айгуль",
        "commentDate": "04.06.2019 г.",
        "id": 89
    },
    {
        "commentText": "мне 53 .хочу работать зарубежом.",
        "commentName": "Лобар",
        "commentDate": "10.06.2019 г.",
        "id": 90
    },
    {
        "commentText": "Мне 51 год. Хочу поработать в Канаде, США или Австралии. Учитель английского языка. Какие есть шансы?",
        "commentName": "Ольга",
        "commentDate": "16.06.2019 г.",
        "id": 91
    },
    {
        "commentText": "Доброго времени суток, Ольга! Устроиться работать в англоязычных странах учителем английского языка, тем более когда еще этот язык и неродной очень сложно. Скорее всего вы сможете работать только с русскоговорящими, которые хотят себе русского преподавателя для изучения языка.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "16.06.2019 г.",
        "id": 92
    },
    {
        "commentText": "Мне не нужна работа учителем, я давно живу. Знаю, что для этого нужно сдать соответствующий экзамен CELTA. Но есть масса сфер, где можно работать, тем более у меня есть знание языка, опыт работы с детьми. Неужели вы мне ничего не можете предложить?",
        "commentName": "Ольга",
        "commentDate": "16.06.2019 г.",
        "id": 93
    },
    {
        "commentText": "Извините, но мне показалось, что вы именно по специальности хотели устроится. Так да, есть масса сфер, хоть нянечкой в семью или в любое другое место, где не требуется определенного высшего образования.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "16.06.2019 г.",
        "id": 94
    },
    {
        "commentText": "Хочу уехать за границу на работу, по профессии слесарь, остальное по переписке",
        "commentName": "Артем",
        "commentDate": "20.06.2019 г.",
        "id": 95
    },
    {
        "commentText": "Мне 50 и я хочу уехать на работу за рубеж я оператор",
        "commentName": "Фарида",
        "commentDate": "14.07.2019 г.",
        "id": 96
    },
    {
        "commentText": "Мне 43 года я бы хотела поехать работать за границу можете мне с этим помочь.87078637073.Урлай.",
        "commentName": "Урлай",
        "commentDate": "21.07.2019 г.",
        "id": 97
    },
    {
        "commentText": "Хочу уехать в Испанию или Израиль работать поваром. Как это можно сделать? Если кто знает, напишите в Ватсапп 87775196676",
        "commentName": "Дамир",
        "commentDate": "23.07.2019 г.",
        "id": 98
    },
    {
        "commentText": "Я сварщик с наксом хотелось бы найти работу Норвегия, Нидерланды. Трубник",
        "commentName": "Андрей",
        "commentDate": "26.07.2019 г.",
        "id": 99
    },
    {
        "commentText": "Мне нужна работа за рубежом, 46 лет умею все делать, без вредных привычек. Я из Казахстана.",
        "commentName": "Куат",
        "commentDate": "29.07.2019 г.",
        "id": 100
    },
    {
        "commentText": "Помогите найти работу, переехать с семьёй (двое детей).",
        "commentName": "Тома",
        "commentDate": "18.12.2019 г.",
        "id": 101
    },
    {
        "commentText": "Ишу  работу  заграницу,я водитель В.С.ил где нибудь  на ферму ,сборки фруктов.",
        "commentName": "Хушбахт",
        "commentDate": "30.07.2019 г.",
        "id": 102
    },
    {
        "commentText": "Хочу уехать за границу и работать поваром. Мне 22 года, работаю поваром универсалом, знаю европейскую японскую кухню. Ответственный, стаж 5 лет.",
        "commentName": "Pasha",
        "commentDate": "01.08.2019 г.",
        "id": 103
    },
    {
        "commentText": "Ищу работу за границей, по профессии слесарь.\nWhatsApp: 77081604557.",
        "commentName": "Артем",
        "commentDate": "01.08.2019 г.",
        "id": 104
    },
    {
        "commentText": "Ищу работу за рубежом. Мне 57 лет. Могу работать горничной. Без семьи, детей нет. Знание языков нет. Можно любую другую работу. Я трудолюбивая. Можете помочь устроиться?  Я из Казахстана.\nТел.: +77758543845.\nWhatsApp: +380681549297.",
        "commentName": "Любовь",
        "commentDate": "04.08.2019 г.",
        "id": 105
    },
    {
        "commentText": "Здравствуйте!\nДля практики языков хотелось бы найти работу зарубежом.\nВладею английским – С2 (в совершенстве), французским – С2 (в совершенстве), итальянским – С1 (продвинутый), бретонским – А2 (базовый).\nWhatsApp: +7-701-371-3291",
        "commentName": "Адильбек",
        "commentDate": "11.08.2019 г.",
        "id": 106
    },
    {
        "commentText": "Мне 50 лет, хочу работать в Израиле. Что для этого нужно?",
        "commentName": "Гульнара",
        "commentDate": "21.08.2019 г.",
        "id": 107
    },
    {
        "commentText": "Здравствуйте. Мне 51 год. Я хочу работать за границей. Любая страна. Любая работа. Всё интересно: мир увидеть и денег заработать. Высшее экономическое образование.",
        "commentName": "Елена",
        "commentDate": "03.09.2019 г.",
        "id": 108
    },
    {
        "commentText": "Здраствуйте.меня зовут Гульнара.хочу работать за рубежом.могу работать техперсоналом.кассиром",
        "commentName": "Гульнара",
        "commentDate": "06.09.2019 г.",
        "id": 109
    },
    {
        "commentText": "Amanpoland.works.\nРабота в Польше.\nТребуются специалисты и разнорабочие:\n-Сварщик;\n-Слесарь;\n-Формовщик;\n-Токарь;\n-Шлифовщик;\n-Фрезеровщик.",
        "commentName": "Aman Poland",
        "commentDate": "09.09.2019 г.",
        "id": 110
    },
    {
        "commentText": "Здравствуйте, хотели бы пойти разнорабочими?",
        "commentName": "Жанат",
        "commentDate": "11.11.2019 г.",
        "id": 111
    },
    {
        "commentText": "Здравствуйте меня зовут Нурлан,я сварщик .Работаю как ручной дуговой так и полуавтоматической сваркой под рентген контроль",
        "commentName": "Нурлан",
        "commentDate": "16.11.2019 г.",
        "id": 112
    },
    {
        "commentText": "Какая оплата и на каких условиях",
        "commentName": "Аноним",
        "commentDate": "10.09.2020 г.",
        "id": 113
    },
    {
        "commentText": "Хочу работать за рубежом. Мне 50 лет, без семьи. Знание языков нет. Можно на стройку, водителем. Я из Казахстана.",
        "commentName": "Жомарт",
        "commentDate": "13.09.2019 г.",
        "id": 114
    },
    {
        "commentText": "Мне 32 года. Я из Астаны. Хочу поехать на заработки в Данию, Германию. Я медсестра, без знания иностранного языка. Рассмотрю любые вакансии.",
        "commentName": "Асия",
        "commentDate": "12.10.2019 г.",
        "id": 115
    },
    {
        "commentText": "Меня зовут Жанерке. Хочу уехать на заработки в любую зарубежную страну: США, Англия, Франция, Германия и т.д. Вакансии: домработница, няня-гувернер, сиделка. З/п не ниже 2500$. Желательно в русскоязычную семью няней, могу обучать детей игре на фортепиано. Очень ответственная, порядочная, чистоплотная, интеллигентная женщина 47 лет. Легко нахожу общий язык с людьми и особенно с детьми. Семья, которая меня примет, не пожалеет об этом. Большой стаж работы с детьми. По образовании педагог-психолог, я из Алматы.",
        "commentName": "Жанерке",
        "commentDate": "13.10.2019 г.",
        "id": 116
    },
    {
        "commentText": "Жанерке, здравствуйте. Прочитала Ваш комментарий, правда сейчас октябрь 2021 года, но хотела узнать, как у Вас получилось найти работу? Если да, напишите пожалуйста ответ. Надеюсь, что у Вас все получилось.",
        "commentName": "Гульжанат",
        "commentDate": "11.10.2021 г.",
        "id": 117
    },
    {
        "commentText": "Мне 19, с Астаны, ищу работу за границей. Слаботочка, 3-й разряд, диплом есть.",
        "commentName": "Елжан",
        "commentDate": "23.10.2019 г.",
        "id": 118
    },
    {
        "commentText": "Хочу работать в Европе.",
        "commentName": "Айгерим",
        "commentDate": "08.11.2019 г.",
        "id": 119
    },
    {
        "commentText": "Здравствуйте, хочу уехать за границу. Повар-мясник. Если есть предложения, пишите на Ватсап 87073610313. Я из Казахстана.",
        "commentName": "Рамазан",
        "commentDate": "10.12.2019 г.",
        "id": 120
    },
    {
        "commentText": "Здравствуйте. По профессии строитель, занимаюсь внутренней отделкой, ищу работу в Европе с дальнейшим ПМЖ, если есть конкретные предложения, обсудим по ватсапу +77005770017.",
        "commentName": "Тимур",
        "commentDate": "30.12.2019 г.",
        "id": 121
    },
    {
        "commentText": "Здравствуйте. Меня зовут Лала 52 года. Хочу работать зарубежом. Хочу мир увидеть и денег заработать. Мой вотсап 87478066832",
        "commentName": "Аноним",
        "commentDate": "10.01.2020 г.",
        "id": 122
    },
    {
        "commentText": "Мне 53. Хочу найти работу с достойной зарплатой в Европе. Учительница.",
        "commentName": "Лобар",
        "commentDate": "11.01.2020 г.",
        "id": 123
    },
    {
        "commentText": "Здравствуйте,меня зовут Руслан мне 32,я в среднем владею английским,работаю в данное время на вахте\nКоординатором по экологии.Очень хочу попасть в Канаду,у меня есть шансы?мой номер 8(777)389 27 61",
        "commentName": "Руслан",
        "commentDate": "06.02.2020 г.",
        "id": 124
    },
    {
        "commentText": "Здравствуйте\nМне 54 года\nИщу любую работу с странах Европы\nWhats App +77719135019",
        "commentName": "Елена",
        "commentDate": "08.02.2020 г.",
        "id": 125
    },
    {
        "commentText": "Срочно! Меня зовут Алмат. мне 40 лет. Хочу найти работу в Италии , Франции или в Испании. могу работать помощником по строительству, уход за огородом и садом, работа на виноградниках, на полях. А так же могу преподавать русский или казахский язык. имею высшее образование. жду предложении! можно и на ПМЖ!",
        "commentName": "Алмат",
        "commentDate": "26.02.2020 г.",
        "id": 126
    },
    {
        "commentText": "Ищу работу в Польше.скоро получу Карту Поляка.51 год.",
        "commentName": "Татьяна",
        "commentDate": "28.02.2020 г.",
        "id": 127
    },
    {
        "commentText": "Я машинист фронтального погрузчика ищу работу",
        "commentName": "Марат",
        "commentDate": "29.02.2020 г.",
        "id": 128
    },
    {
        "commentText": "Мне нужна работа в Германии на 3 месяца, работа на складах.сот 87053125065 ватсап на этом номере,кто может помочь",
        "commentName": "Алтынгуль",
        "commentDate": "09.03.2020 г.",
        "id": 129
    },
    {
        "commentText": "Здравствуйте! Интересно вакансий в ЕС и США, так же Канада! Рассмотрю любую вакансию! Буду признателен!!!",
        "commentName": "Серик",
        "commentDate": "11.03.2020 г.",
        "id": 130
    },
    {
        "commentText": "Ищу работу поваром за границей. Если есть варианты мой номер 87016259000. Знание иностранного языка нет. Если в Южную Корею то это будет шик))))) Мне 29 лет",
        "commentName": "Аяужан",
        "commentDate": "12.03.2020 г.",
        "id": 131
    },
    {
        "commentText": "Я с города Усть-каменогорска . Мне 26 лет, хочу работать за границей . номер телефона  ватсап 87079312112",
        "commentName": "Жасулан",
        "commentDate": "26.04.2020 г.",
        "id": 132
    },
    {
        "commentText": "Здравствуйте. Когда откроют границы в Европе, в частности в Польшу? И когда с Казахстана можно будет вылететь? Кто в курсе? Спасибо.",
        "commentName": "Ержан",
        "commentDate": "28.04.2020 г.",
        "id": 133
    },
    {
        "commentText": "О правилах въезда в Польшу в связи с коронавирусом написано здесь https://visasam.ru/oformlenie/evropa/pravila-vezda-v-polshu.html.",
        "commentName": "Борис Соколов",
        "commentDate": "28.04.2020 г.",
        "id": 134
    },
    {
        "commentText": "Здравствуйте хочу работать в Европе по профессии повар, 46 лет Можно на пмж",
        "commentName": "Ирина",
        "commentDate": "04.05.2020 г.",
        "id": 135
    },
    {
        "commentText": "Здравствуйте мне зовут Бекзат\nМне 33 года  Я работал сельским хозяйством 7 лет и на стройке 5 лет Монтажником хочу работать в Европе\n87079648681",
        "commentName": "Бекзат",
        "commentDate": "10.05.2020 г.",
        "id": 136
    },
    {
        "commentText": "Здравствуйте !!! Меня зовут Ярослав! Мне 25 лет Ищу абсолютно любую работу в странах Европы или в Южной Корее.Я из города Семипалатинск.WhatsApp +79137376903",
        "commentName": "Ярослав",
        "commentDate": "15.06.2020 г.",
        "id": 137
    },
    {
        "commentText": "Здравствуйте ! Есть желание работать в Европе!! Я Универсал делаю всё главное платили достойна в пределах 2000-3000евро мне 28лет!! Если работа кипит позвоните или пишите +77055607027",
        "commentName": "Арман",
        "commentDate": "17.06.2020 г.",
        "id": 138
    },
    {
        "commentText": "Здравствуйте! Есть желание работать в Европе. Знаю немного корейский и английский. 87026459347 ватцап.",
        "commentName": "Нуриля",
        "commentDate": "19.10.2020 г.",
        "id": 139
    },
    {
        "commentText": "Здравствуйте, ищу работу водителем, стаж 20 лет. Мне 55 лет, в Европе можно найти работу? Спасибо.",
        "commentName": "Нысанбаи",
        "commentDate": "12.11.2021 г.",
        "id": 140
    },
    {
        "commentText": "Доброго времени суток! Хотел бы устроиться на работу за границей. Работаю поваром 20 лет, но готов и на другую работу с оплатой 2000-2500долларов. Мне 38 лет, я из Кокшетау. Заранее спасибо. Федор",
        "commentName": "Федор",
        "commentDate": "25.06.2020 г.",
        "id": 141
    },
    {
        "commentText": "Здравствуйте! Ищу работу в Европе, в южной Корее, Дубай. Мне 30. 87055544104",
        "commentName": "Нурлы",
        "commentDate": "12.07.2020 г.",
        "id": 142
    },
    {
        "commentText": "Хочу выехать на заработки в Норвегию, США. На любую работу. Физически готова. Мне 56.",
        "commentName": "Багитжамал",
        "commentDate": "04.04.2021 г.",
        "id": 143
    },
    {
        "commentText": "Здравствуйте, мне 46 лет. Хочу найти работу за границей, работаю парикмахером 25 лет, есть высшее образование  (эколог ),но без стажа работы.",
        "commentName": "Татьяна",
        "commentDate": "23.07.2020 г.",
        "id": 144
    },
    {
        "commentText": "Здравствуйте. 35 лет, работаю на железнодорожном транспорте монтер пути, есть опыт в строительстве, сантехника по полипропилену.",
        "commentName": "Жанат",
        "commentDate": "24.07.2020 г.",
        "id": 145
    },
    {
        "commentText": "Здравствуйте ищу работу за границей спрей-маляром, пескоструйщиком или изолировщиком.  Меня зовут Днмухамбет  мой телефон 8701 365 31 25",
        "commentName": "Днмухамбет",
        "commentDate": "24.08.2020 г.",
        "id": 146
    },
    {
        "commentText": "Добрый день! Хочу уехать за гранитцу на зароботки вахтовым методом на пол года …с зп 3000 евро",
        "commentName": "Алия",
        "commentDate": "23.09.2020 г.",
        "id": 147
    },
    {
        "commentText": "Мне 43 года, работала преподавателем по программированию, английский базовый, немецкий, ищу работу по специальности за границей. Айнаш. телеграмм @Jan648",
        "commentName": "Ainash",
        "commentDate": "24.09.2020 г.",
        "id": 148
    },
    {
        "commentText": "Приветствую всех. Ищу работу за границей. Мне 24года.физический развит. Быстро обучаюсь. Знание языков анг.базовый со словарём. Прошу помочь найти работу.\n8 775 142 36 26 ватсап.\n+7(914) 611 37 26",
        "commentName": "Даурен",
        "commentDate": "03.10.2020 г.",
        "id": 149
    },
    {
        "commentText": "Ищу работу в Германии с достойной зарплатой. Мне 46. Из Казахстана",
        "commentName": "Гульмира",
        "commentDate": "13.10.2020 г.",
        "id": 150
    },
    {
        "commentText": "Работа за рубежом, умею всё! Обслуживание, строительные направления, сам медик по специальности, фельдшер! Также пишу стихи! По общепиту умею все! Мой номер телефона 8-708-810-12-47",
        "commentName": "Артур",
        "commentDate": "20.10.2020 г.",
        "id": 151
    },
    {
        "commentText": "Приветствую всех. Ищу работу за границей. Мне 24 года, физический развит, быстро обучаюсь. Знание языков – англ.базовый со словарём. Прошу помочь найти работу. 8 775 142 36 26 ватсап. +7(914) 611 37 26",
        "commentName": "Dauren",
        "commentDate": "21.10.2020 г.",
        "id": 152
    },
    {
        "commentText": "Здравствуйте. Хотим уехать с подругой за границу, желательно в США.Знание английского со словарем.Я по профессии повар,машинист крана,могу быть продавцом,легко обучаема.",
        "commentName": "Айнура",
        "commentDate": "30.10.2020 г.",
        "id": 153
    },
    {
        "commentText": "Приветствую! Ищу работу в Германии на складах или в спортивной сфере. Полный пакет документов на руках, готов к отъезду. Руслан 32 года.\nWhatsApp  +77003102021",
        "commentName": "Ruslan",
        "commentDate": "15.11.2020 г.",
        "id": 154
    },
    {
        "commentText": "Здравствуйте ищем работу с мужем за границей 87014869081 сами с Казахстана",
        "commentName": "Юля",
        "commentDate": "20.11.2020 г.",
        "id": 155
    },
    {
        "commentText": "Здравствуйте. Очень хочу работать за рубежом. Нет знаний  языка. Могу  работать в общепите.  Спасибо.",
        "commentName": "Гульнара",
        "commentDate": "07.12.2020 г.",
        "id": 156
    },
    {
        "commentText": "Ищу работу в России, я из Казахстана, мне 28 лет.",
        "commentName": "Виталий",
        "commentDate": "16.12.2020 г.",
        "id": 157
    },
    {
        "commentText": "Здравствуйте! Помогите с легальной работай в Европе. Есть опыт в сварочной работе (полуавтомат), также на заводах, на складах, в пищевой промышленности. Тел. +77017920695, гражданин Казахстана. Заранее благодарю.",
        "commentName": "Казбек",
        "commentDate": "02.03.2021 г.",
        "id": 158
    },
    {
        "commentText": "Меня зовут Акмарал, ищу любую работу за рубежом, сама с Казахстана, помогите, меня ничего не держит, детей нет, можно на пмж, мне 40 лет, 8 7776000999.",
        "commentName": "Акмарал",
        "commentDate": "18.06.2021 г.",
        "id": 159
    },
    {
        "commentText": "Ищу работу за границей. Образование среднее специальное медицинское и высшее – психология.  Работала в спортивном центре медсестрой, массажист. И гидом в отдельном бизнесе, администратором в спа центре в Турции. Во время карантина подрабатывала уборщицей . Рассматриваю все варианты вакансий. Знание языка: русский, английский, турецкий, казахский.",
        "commentName": "Шолпан",
        "commentDate": "15.08.2021 г.",
        "id": 160
    },
    {
        "commentText": "Ищу работу массажиста или другую работу для женщин на фабриках.",
        "commentName": "Асия ищу работу массажиста за рубежом",
        "commentDate": "27.08.2021 г.",
        "id": 161
    },
    {
        "commentText": "Здравствуйте, хотела бы узнать по поводу работы в Германии для семейной пары, какие есть вакансии, какая стоимость ваших услуг.",
        "commentName": "Рамиля",
        "commentDate": "23.12.2021 г.",
        "id": 162
    },
    {
        "commentText": "Семейная пара 37 лет ищет работу за рубежом с хорошей оплатой.",
        "commentName": "Жан",
        "commentDate": "20.01.2022 г.",
        "id": 163
    },
    {
        "commentText": "Здравствуйте. Мне 42, ищу работу на стройке, грузчик, разнорабочий +77024020444  Ватсап  Умирзак Казакстан Кентау",
        "commentName": "Аноним",
        "commentDate": "31.01.2022 г.",
        "id": 164
    },
    {
        "commentText": "Здравствуйте. Мое имя Аманжол, мне 53 года, проживаю в г.Шымкенте,помогите пожалуйста устроиться за границей на высокооплачиваемую работу.",
        "commentName": "Аманжол",
        "commentDate": "08.02.2022 г.",
        "id": 165
    },
    {
        "commentText": "Интересует работа в Норвегии, Финляндии и США. Возможно ли гражданам Казахстана устроиться на работу в эти страны. Мне 51 год.",
        "commentName": "Султангали",
        "commentDate": "11.07.2022 г.",
        "id": 166
    }
]