[
    {
        "commentText": "Интересно было бы узнать, какие научно-производственные компании работают в космической отрасли, в т.ч. с новыми материалами?",
        "commentName": "Петр",
        "commentDate": "10.01.2019 г.",
        "id": 0
    },
    {
        "commentText": "Нужны водители траков категории CDL Class A с опытом работы больше 6 месяцев. Если вы считаете себя подходящим кандидатом, отправьте, пожалуйста, свое резюме на tjktransporthn@gmail.com или позвоните по номеру: 713-491-4414.",
        "commentName": "Аноним",
        "commentDate": "20.05.2019 г.",
        "id": 1
    },
    {
        "commentText": "Мне 25 лет.имею образование  медсестры.опыт работы 4 года.Хотела бы работать за границей.",
        "commentName": "Ludmila",
        "commentDate": "25.03.2019 г.",
        "id": 2
    },
    {
        "commentText": "Сколько Вам лет на данный момент, и есть ли Грин-кард?",
        "commentName": "Беладонна",
        "commentDate": "02.09.2019 г.",
        "id": 3
    },
    {
        "commentText": "По поводу работы. Откуда вы?",
        "commentName": "Аноним",
        "commentDate": "17.12.2019 г.",
        "id": 4
    },
    {
        "commentText": "Мне 38 лет. Родился и всю жизнь проживаю в Москве. Образование высшее (юридическое). Хотелось бы найти работу (не обязательно по специальности) и переехать на ПМЖ в США.",
        "commentName": "Ильхам",
        "commentDate": "13.11.2019 г.",
        "id": 5
    },
    {
        "commentText": "Мне 30. Высшее образование по специальности электроснабжение. Работаю инженером-проектировщиком систем электроснабжения. Ищу работу по специальности.",
        "commentName": "Андрей",
        "commentDate": "09.07.2019 г.",
        "id": 6
    },
    {
        "commentText": "Работаю зуборезчиком уже 5 лет. 4 разряд. Хотелось бы найти работу в США.",
        "commentName": "Дмитрий",
        "commentDate": "12.07.2019 г.",
        "id": 7
    },
    {
        "commentText": "Муж – хирург, я врач ЭХОКГ. Хотим в Хьюстон.",
        "commentName": "Шынар",
        "commentDate": "19.08.2019 г.",
        "id": 8
    },
    {
        "commentText": "Мне 35 лет, образование высшее  лингвистический университет, специальность – преподаватель английского и испанского языков. Супругу 36 лет, образование высшее мореходное, специальность – судомеханик, опыт работы в море – 5 лет в смешанных экипажах. Дети 5 и 2 года. Хотелось бы переехать на ПМЖ.",
        "commentName": "Mila",
        "commentDate": "30.06.2019 г.",
        "id": 9
    },
    {
        "commentText": "Мне 34, женат, двое детей (13 лет и 4 года). Мечтаем уехать из РФ.",
        "commentName": "Павел",
        "commentDate": "07.07.2019 г.",
        "id": 10
    },
    {
        "commentText": "Мне 42. Ищи работу домработницы, няни. Опыт работы – 15 лет за границей в семьях. Люблю готовить. Хочу работать в г. Остине штат Техас или в Нью-Йорке.",
        "commentName": "Валерия",
        "commentDate": "18.03.2019 г.",
        "id": 11
    },
    {
        "commentText": "Меня интересует работа пианиста аккомпаниатора (опера), опыт работы по специальности – 39 лет, концертирую.",
        "commentName": "Тarana",
        "commentDate": "22.10.2019 г.",
        "id": 12
    },
    {
        "commentText": "Нужен врач с лицензией работы в США, в штате Техас. Можно удаленно.\nПациенты в США. Заработная плата – 6000 долл. США в месяц.\nТел.: +79057337171",
        "commentName": "Лана",
        "commentDate": "18.01.2019 г.",
        "id": 13
    },
    {
        "commentText": "Я водитель. Белорус. 35 лет. Права кат. А, В, С, Д, Е. Работаю в Москве на самосвале “Скания”. Возим песок и щебень по 50-55 тонн (общая масса 70 т). Хотел бы переехать на ПМЖ, получить CDL, работать.",
        "commentName": "Геннадий",
        "commentDate": "28.08.2019 г.",
        "id": 14
    },
    {
        "commentText": "Есть там брат. У него гражданство США. И мама там. Как мне туда попасть?",
        "commentName": "Vitalik",
        "commentDate": "04.11.2019 г.",
        "id": 15
    },
    {
        "commentText": "Ваш брат может помочь вам с документами, так как у него уже есть американское гражданство. Нужна справка, подтверждающая родство.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "02.01.2019 г.",
        "id": 16
    },
    {
        "commentText": "Если брат родной, то он может подать документы на воссоединение семьи. Это способ легально переехать в Штаты. Правда, очередь ждать придётся лет 10-12.",
        "commentName": "Ирина",
        "commentDate": "07.02.2019 г.",
        "id": 17
    },
    {
        "commentText": "Мне 48 лет, я водитель, все категории.",
        "commentName": "Исагаджи",
        "commentDate": "08.11.2021 г.",
        "id": 18
    },
    {
        "commentText": "Помогите устроиться в Хьюстон работать.26 лет.\nТел.: 89244806167",
        "commentName": "Валера",
        "commentDate": "03.09.2019 г.",
        "id": 19
    },
    {
        "commentText": "Меня зовут Сергей, мне 25. Работаю пожарным спасателем. Есть права. Хорошие физические данные. Можно ли устроиться в структурное подразделение в Техасе?",
        "commentName": "Сергей",
        "commentDate": "03.09.2019 г.",
        "id": 20
    },
    {
        "commentText": "Доброго времени суток, получилось устроиться пожарным? в Техасе",
        "commentName": "Констанин",
        "commentDate": "13.03.2019 г.",
        "id": 21
    },
    {
        "commentText": "Очень бы хотелось переехать с мужем из штата Огайо в Техас. Легальный статус. Ищу работу в детском саду воспитателем или помощником воспитателя, есть высшее педагогическое, опыт. Также рассматриваю возможность работы флористом –  есть образование и опыт в данной сфере. 36 лет. Анна.",
        "commentName": "Anna",
        "commentDate": "04.03.2019 г.",
        "id": 22
    },
    {
        "commentText": "Меня зовут Владимир. Мне 31 год. Высшее образование, специальность – инженер-энергетик, работаю по совмещению начальником лаборатории электрофизических измерений. В 2012 году открыл ИП в направлении – разработка проектов электроснабжения и проведение электромонтажных работ. Имею аттестат компетентности как прораб электромонтажных работ. Супруга по специальности – психолог, ей 31 год. Детей нет. Мы из Белоруссии. У нас есть желание переехать на ПМЖ в штат Техас и заниматься любимой работой, развиваться свои знания и способности.",
        "commentName": "Владимир",
        "commentDate": "29.08.2019 г.",
        "id": 23
    },
    {
        "commentText": "На самом деле опытные ИТ-разработчики могут зарабатывать до 200 тысяч в год и выше.",
        "commentName": "Mikhail",
        "commentDate": "12.06.2019 г.",
        "id": 24
    },
    {
        "commentText": "Хотим переехать в Техас (Остин, Хьюстон).  У мужа (ему 45 лет) права на все категории (в т.ч. и для работы на спецтехнике). Хочет и может работать либо дальнобойщиком, либо крановщиком. Мне 40 лет, по образованию – инженер, владею английским. Трое детей: сын (17 л.), дочери (14 и 9 лет). Наша цель: ПМЖ в США.",
        "commentName": "Ирина",
        "commentDate": "20.06.2019 г.",
        "id": 25
    },
    {
        "commentText": "Программист. Работаю шиномонтажником. 12 лет опыта в продажах. Хочу работать в США. Знание английского – базовый разговорный. 30 лет.",
        "commentName": "Alexandr",
        "commentDate": "16.05.2019 г.",
        "id": 26
    },
    {
        "commentText": "Я инженер-технолог. На лазерных станках с ЧПУ работаю 6 лет. Мне 28 лет. Хочу перебраться в Техас на ПМЖ и работать по специальности. Имею жену и ребенка. У жены образование высшее политехнический университет – инженер проектировщик. Сыну 6 лет.",
        "commentName": "Виталий",
        "commentDate": "22.11.2019 г.",
        "id": 27
    },
    {
        "commentText": "Мне 34 года. Я хочу уехать в Америку трудиться дальнобойщиком. К кому мне обратиться? Какие нужны документы? Сколько нужно иметь денег на счету или на руках?",
        "commentName": "Александр",
        "commentDate": "27.11.2019 г.",
        "id": 28
    },
    {
        "commentText": "Доброго времени ! Я Павел , мне 33 года , женат , растёт дочка 6 лет . У меня очень большой опыт в строительной сфере ,а именно в малоэтажном-дачном , выполняю практически все виды строительных , монтажных , отделочных и прочих работ , ротаю с 16 лет и по сей день . Также есть опыт работы на производственных предприятиях оператором линии в табачной и фармацевтической отрасли на ответственных участках . Ищу возможность устроится на работу возможно для  дальнейшего переезда для проживания с семьёй . Грин карты пока нет , но все данные для участия в розыгрыше записаны и подтверждены в департаменте США жду удачи 😉 , есть загранник до 2020 г. , знание английского на уровне : холоу май нэйм из Пол ))) ! 89533344144",
        "commentName": "Павел",
        "commentDate": "05.01.2019 г.",
        "id": 29
    },
    {
        "commentText": "Хочу работать и жить В США 46 лет, имею техническое и экономическое образование , большой опыт. 89127346262  Гражданство РФ.",
        "commentName": "Андрей",
        "commentDate": "07.01.2019 г.",
        "id": 30
    },
    {
        "commentText": "Кандидат технических наук. Специальность – оборудование нефтяных и газовых промыслов а также рзработка нефтяных и газовых месторождений. Ищу высокооплачиваемую работу. Работаю в университете. Опыт работы 15 лет.",
        "commentName": "Эмилия",
        "commentDate": "08.01.2019 г.",
        "id": 31
    },
    {
        "commentText": "Хочу работать и жить.  Высшее оброзование имею два диплома первая технологическая вторая юридическая два сертификати на английского языка и работа с интернетом. Я была в Америке 2009 году Бостоне на W2W конфренции. Работала 4 года в Таджикистане в отдел по правам ребенка. В России 2 года работала на Авиакассе потом работала в магазине кассиром.",
        "commentName": "Набуватхон",
        "commentDate": "11.01.2019 г.",
        "id": 32
    },
    {
        "commentText": "Здравствуйте!Скажите,а востребованы ли в США,и в частности в Техасе приличные сварщики с хорошим опытом?На какой минимальный оклад можно расчитывать?",
        "commentName": "Алексей",
        "commentDate": "12.01.2019 г.",
        "id": 33
    },
    {
        "commentText": "Мне 44 года, проживаю в Алматы (Казахстан).Хочу уехать в Техас и работать в сфере общепита (барбекю хаусах). Имею опыт по разделки туш говядины и приготовления барбекю.",
        "commentName": "Аноним",
        "commentDate": "28.01.2019 г.",
        "id": 34
    },
    {
        "commentText": "Мне 44 года, живу в г. Алматы Казахстан. Очень хочу уехать в США в штат Техас для работы в сфере общепита. Имею опыт по разделки говяжий туш. Хотел бы работать в барбекю хаусах в качестве питмастера. Имею также опыт по приготовлению барбекю в смокерах. тел. 8 776 787 87 78",
        "commentName": "Руслан",
        "commentDate": "28.01.2019 г.",
        "id": 35
    },
    {
        "commentText": "Мне 47 лет работаю нефтяником, образование высшее, хочу работать в США",
        "commentName": "Эдуард",
        "commentDate": "15.02.2019 г.",
        "id": 36
    },
    {
        "commentText": "Моему сыну 32 года, имеет два высших образования: энергетическое (Московский энергетический институт), Российская Академия народного хозяйства и госслужащих, кандидат технических наук. Хочет  работать в США по специальности в Хьюстоне, есть сертификат знания английского языка, не женат.",
        "commentName": "Татьяна",
        "commentDate": "06.03.2019 г.",
        "id": 37
    },
    {
        "commentText": "Я уже техас василия еще нормально работа строительный компании стройку  то есть Помогите пожалуйста у меня Green Card",
        "commentName": "BOBUR",
        "commentDate": "31.03.2019 г.",
        "id": 38
    },
    {
        "commentText": "Добрый день, где вы хотите работать и кем?",
        "commentName": "Oleg",
        "commentDate": "07.02.2021 г.",
        "id": 39
    },
    {
        "commentText": "Здравствуйте,меня зовут Екатерина.Мне 41 год .Есть желание уехать в США и найти достойную работу.  Я художник по росписи(сувенирная продукция-дерево) по образованию,но много лет в индустрии красоты,от администратора до мастера.Занимаюсь витражом,не профи.Муж столяр высокого уровня, резчик по дереву.",
        "commentName": "Екатерина",
        "commentDate": "01.04.2019 г.",
        "id": 40
    },
    {
        "commentText": "Мне 27 лет, я по образованию финансист, но работаю журналистом. Мужу 24 года, по образованию сварщик, работает неофициально на заработках, но он мастер на все руки. Есть сын (4 года). Учим английский. Денег не хватает. Хотим бросить всё и уехать. Мы готовы на любую работу.",
        "commentName": "Марина",
        "commentDate": "09.04.2019 г.",
        "id": 41
    },
    {
        "commentText": "здраствуйте, меня зовут радик. мне 43 года. у меня 17 лет стажа машинистом мобильных буровых установок по бурению на нефть и газ. есть желание работать в техасе",
        "commentName": "радик",
        "commentDate": "10.04.2019 г.",
        "id": 42
    },
    {
        "commentText": "Меня зовут Наталья. По образованию медсестра. Хочу найти работу в США и уехать на ПМЖ.",
        "commentName": "89282895517",
        "commentDate": "02.05.2019 г.",
        "id": 43
    },
    {
        "commentText": "Мне 30 лет, работаю интернет-маркетологом в сфере digital более 5 лет. Опыт на стороне агентств и на стороне клиента. Дополнительно имеются знания и практика в работе с html, php, sql, также создаю разные форматы дизайна. Сейчас на стороне крупной строительной компании в Москве. Насколько сейчас востребована моя профессия и знания, в особенности интересует город Остин?",
        "commentName": "Александр",
        "commentDate": "07.05.2019 г.",
        "id": 44
    },
    {
        "commentText": "Добрый день! Мне 43 года, учитель русского языка по образованию, более 10 лет опыт работы в продажах, в том числе в штате Компании Марс Инкорпорейтед на менеджерской позиции, 8 лет опыта работы в недвижимости в должности руководителя офиса, мужу 44 года, он – инженер – энергетик, 20 лет работы опыта работы инженером- метрологом, водительские права и стаж  категории В, С. Хотим переехать в Техас в Остин или Хьюстон на ПМЖ.",
        "commentName": "Мадина",
        "commentDate": "13.05.2019 г.",
        "id": 45
    },
    {
        "commentText": "Каковы возрастные ограничения? Можно ли устроиться гувернанткой? Не молода, хотя биологический возраст нормалный,",
        "commentName": "Аноним",
        "commentDate": "29.05.2019 г.",
        "id": 46
    },
    {
        "commentText": "Можно ли работать пенсим из Казахстана, специальность инженер строитель",
        "commentName": "Berkinbay",
        "commentDate": "25.08.2019 г.",
        "id": 47
    },
    {
        "commentText": "Здравствуйте,мне 48 лет,с Казахстана- Астаны,работаю в сфере торговли,хочу найти работу “любую” в Хьюстоне,возможно ли это?",
        "commentName": "Кенже",
        "commentDate": "31.08.2019 г.",
        "id": 48
    },
    {
        "commentText": "Мне 38 лет, проживаю в Иркутской области (в центре Сибири). Работаю вахтой по Северам. Жизнь мгновением проходит, а в теплых краях я ещё не бывал. Горю желанием отправиться в Техас, поработать вахтой. У меня несколько специальностей (от торговли до промышленных организаций). Помогите устроиться на постоянное место работы с оформлением.\nТел.: +79248268331.\nWhatsApp, Viber: +79248251300.",
        "commentName": "Nikolay",
        "commentDate": "13.09.2019 г.",
        "id": 49
    },
    {
        "commentText": "Мне 29 лет. Образование высшее, работаю в школе учителем. Какой город будет более подходящим для переезда в США по своей специальности?",
        "commentName": "Татьяна",
        "commentDate": "25.09.2019 г.",
        "id": 50
    },
    {
        "commentText": "Нью Йорк, езжайте сперва туда, там проще найти работу и легализоваться",
        "commentName": "Аноним",
        "commentDate": "19.04.2020 г.",
        "id": 51
    },
    {
        "commentText": "Люди, потратьте недельку своего времени, посмотрите таких блогеров, как:\n“Вдумчиво обо всем”\n“Саня из Флориды”\n“Алекс Брежнев”\n“О канаде без соплей”\n“Пора валить”\nУ каждой медали две стороны. Так вот эти блогеры рассказывают о второй стороне, о той, о которой большинство молчит или упоминает вскользь.\nИ только потом примите взвешенное решение, куда и как ехать.\nПонимаете ли вы, что сломанная рука, это – 90тыс.долларов, если нет страховки?\nЧто вы не купите аспирин без рецепта (прием у врача – 200$)\nИ таких нюансов просто вагон и тележка.",
        "commentName": "Олег",
        "commentDate": "15.10.2019 г.",
        "id": 52
    },
    {
        "commentText": "В Нью-Йорке, например, полно русских аптек, и все продаётся без рецептов и для сердечников, и от нервов и т.д.!",
        "commentName": "Роман",
        "commentDate": "29.03.2020 г.",
        "id": 53
    },
    {
        "commentText": "Работаю в университете. Имею степень магистра. Занимаю должность старший делопроизводитель кафедры менеджмента и маркетинга. Могу работать в детском садике и школе. Муж строитель. Занимается от фундамента до внутренней отделки дома. Отличный специалист. Хотим переехать в Сан-Антонио. Там у нас родственники.",
        "commentName": "анастасия",
        "commentDate": "17.12.2019 г.",
        "id": 54
    },
    {
        "commentText": "Технический суперинтендант, опыт 10 лет (торговый флот), механик 1-го разряда (стармех с 2000 года), английский отлично. Возраст 52 года. Есть ли варианты? Спасибо.",
        "commentName": "Александр",
        "commentDate": "05.01.2020 г.",
        "id": 55
    },
    {
        "commentText": "В связи с медицинской реформой в Украине многие медработники готовы выехать для работы  за рубеж . Есть специалисты с высшим и средним образованием , с опытом работы . Буду рад помочь с контактами , если есть в них потребность  .",
        "commentName": "Андрей",
        "commentDate": "28.02.2020 г.",
        "id": 56
    },
    {
        "commentText": "Здравствуйте, мне 33 года ,я военный пенсионер, образование среднее профессия помощник машиниста тепловоза, женат 2е детей, жена мед сестра. Как можно перебраться в США и кем можно устроиться",
        "commentName": "Александр",
        "commentDate": "16.03.2020 г.",
        "id": 57
    },
    {
        "commentText": "Мне 55. Хочу найти работу на стройке или по отделке в Сан Антонио. Пожалуйста, поделитесь информацией. Спасибо!",
        "commentName": "Yuriy",
        "commentDate": "27.06.2020 г.",
        "id": 58
    },
    {
        "commentText": "Здравствуйте, мне 30 лет. Желание есть переехать на ПМЖ в США. Опыт работы на производстве в металлургической сфере. Есть опыт работы тренером по боксу. Имею удостоверение слесарь-сантехник, также опыт раб. имеется. Какие шансы в 2020 у меня есть?",
        "commentName": "Азмон",
        "commentDate": "24.07.2020 г.",
        "id": 59
    },
    {
        "commentText": "Мне 57 лет, инвалид – сердце, проживаю в двухэтажном загородном доме, работаю в госкомпании – годовой доход 420 000 руб., из которых примерно половину трачу на коммуналку и еду. Возможны ли для меня схожие условия в Штатах или Германии? Да еще минимум 40 дней стационарного лечения в год. Что ждет меня за границей?",
        "commentName": "Владимир",
        "commentDate": "17.02.2021 г.",
        "id": 60
    },
    {
        "commentText": "Мне 44 года, работаю водителем автопогрузчика, хотел бы устроиться на работу за границей.",
        "commentName": "Виктор",
        "commentDate": "27.03.2021 г.",
        "id": 61
    }
]