[
    {
        "commentText": "Я россиянин. Можно ли найти роботу в Испании сборщиком фруктов? Сколько нужно денег, чтобы добраться? Какие нужны документы?",
        "commentName": "Arslan",
        "commentDate": "23.08.2019 г.",
        "id": 0
    },
    {
        "commentText": "Билет из Москвы в любой из главных городов Испании (в один конец) обойдется вам от 7 тысяч рублей.\nНужен загранпаспорт и рабочая виза.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "03.01.2019 г.",
        "id": 1
    },
    {
        "commentText": "Хочу на сбор апельсинов поехать в Испанию.",
        "commentName": "Зайнудин",
        "commentDate": "08.06.2021 г.",
        "id": 2
    },
    {
        "commentText": "Ограничение возраста есть.",
        "commentName": "Аноним",
        "commentDate": "11.07.2019 г.",
        "id": 3
    },
    {
        "commentText": "Спасибо за хороший рассказ! Всё очень понятно. Говорят, что на плантациях бывают змеи. Правда ли это? Говорят, было много случаев укусов.",
        "commentName": "Аноним",
        "commentDate": "30.07.2019 г.",
        "id": 4
    },
    {
        "commentText": "Я хочу поехать на работу по сбору апельсинов. Живу в Туркмении.",
        "commentName": "Виталий",
        "commentDate": "13.11.2019 г.",
        "id": 5
    },
    {
        "commentText": "Хочу поехать на сбор апельсинов. Я из Ташкента.",
        "commentName": "Олеся",
        "commentDate": "20.01.2019 г.",
        "id": 6
    },
    {
        "commentText": "Хочу поехать работать на сбор апельсинов.",
        "commentName": "Ринат",
        "commentDate": "26.02.2019 г.",
        "id": 7
    },
    {
        "commentText": "Меня зовут Татьяна, работы не боюсь, хочу с мужем поехать на сбор апельсинов либо чего-либо другого.",
        "commentName": "Татьяна",
        "commentDate": "29.01.2020 г.",
        "id": 8
    },
    {
        "commentText": "А спина не будет болеть, если я 10 рядков картошки выкопал – спина заболела?",
        "commentName": "Аноним",
        "commentDate": "27.03.2021 г.",
        "id": 9
    },
    {
        "commentText": "Скажыте  по биометрическому паспорту  можна работать в Испании.я сам водиТель фуры  езжу по ЕС.",
        "commentName": "Игорь",
        "commentDate": "27.02.2019 г.",
        "id": 10
    },
    {
        "commentText": "Доброго времени суток, Игорь! Нет, на территории Европейского союза нельзя работать только при наличии загранпаспорта. Для того, чтобы легально работать на территории Испании, вам нужно оформлять трудовой вид на жительство. Для оформления трудового внж сперва нужно найти работу в Испании. Ваш работодатель пришлет письмо с приглашение на работу, на основании которого вы можете оформить трудовой вид на жительство. Также, вам потребуется собрать и некоторые другие документы:\n1. Загранпаспорт.\n2. Заполненное заявление на оформление внж.\n3. Фотографии, сделанные по стандартам 35мм*45мм.\n4. Приглашение на работу.\n5. Договор об аренде квартиры в Испании.\n6. Медицинская страховка, сумма покрытия должна быть не менее 30 тысяч евро.\n7. Справка об отсутсвии судимость. Справку нужно получать в МВД, срок ее действия – 3 месяца.Все документы должны быть переведены на испанский или английский язык и каждый перевод должен быть заверен у нотариуса.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "27.02.2019 г.",
        "id": 11
    },
    {
        "commentText": "Как можно попасть к вам? Рискованно ли ехать по биометрии?",
        "commentName": "татьяна",
        "commentDate": "11.03.2019 г.",
        "id": 12
    },
    {
        "commentText": "По биометрическому паспорту можете приехать только как турист. Для работы одного паспорта недостаточно.",
        "commentName": "Ирина Дыкина",
        "commentDate": "11.12.2019 г.",
        "id": 13
    },
    {
        "commentText": "Здравствуйте! Мне 49 лет, я гражданка России, но последние года постоянно проживаю в Турции по ВНЖ. Скажите, есть ли у меня возможность поехать на сбор цитрусовых в Испанию?",
        "commentName": "Оlga",
        "commentDate": "31.03.2019 г.",
        "id": 14
    },
    {
        "commentText": "Доброго времени суток, Ольга! Турция не входит в состав Европейского союза, въезжать на территорию Испании по турецкому внж вы не можете, только по шенгену.\nЧтобы работать в Испании вам нужно оформлять трудовой вид на жительство. А чтобы получить вид на жительство, вам нужно сначала найти работу и получить письмо-приглашение от работодателя.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "31.03.2019 г.",
        "id": 15
    },
    {
        "commentText": "Еще такой вопрос.Насколько реально найти такого работодателя для граждан РФ? Или работодатель все-таки предпочтение отдает гражданам Украины? Скажите, стоит ли тратить время на поиск?Ведь в Испании хочется находиться официально, работая сезонно. Заранее благодарю за ответ.",
        "commentName": "Аноним",
        "commentDate": "31.03.2019 г.",
        "id": 16
    },
    {
        "commentText": "Для граждан РФ найти сезонную работу очень сложно. Как правило, работодатель требует уже имеющееся разрешение на работу.",
        "commentName": "Ирина Дыкина",
        "commentDate": "11.12.2019 г.",
        "id": 17
    },
    {
        "commentText": "Светлана,  работодатель Испании все-таки предпочтение отдает гражданам Украины?Ведь у них более легкая процедура оформления документов. Стоит ли тратить время на поиск работодателя, официально оформляющего рабочий контракт-приглашение на сезонную работу?Заранее благодарю Вас за ответ.",
        "commentName": "olga",
        "commentDate": "31.03.2019 г.",
        "id": 18
    },
    {
        "commentText": "Доброго времени суток, Ольга! Если вы хотите работать на территории Испании легально, то да, вам нужно искать работодателя и получить от него письмо-приглашение.\nБез этого ваше нахождение и трудоустройство в Испании будет считаться нелегальным. Наказанием за такое нарушение будет штраф, депортация и запрет на въезд в Европейский союз.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "01.04.2019 г.",
        "id": 19
    },
    {
        "commentText": "Здравствуйте, скажите пожалуйста, а как можно с вами связаться и обсудить детали?",
        "commentName": "Елена",
        "commentDate": "18.02.2022 г.",
        "id": 20
    },
    {
        "commentText": "Как найти надежного работодателя? Кто непосредственно делает приглашение? Может быть, есть люди, которые занимаются этими вопросами на легальном основании? Стоимость услуг, и какие гарантии попасть на сбор цитрусовых?",
        "commentName": "Ангелика",
        "commentDate": "06.04.2019 г.",
        "id": 21
    },
    {
        "commentText": "Здравствуйте. Подскажите пожалуйста, людей или фирму кто легально занимается этим вопросом.",
        "commentName": "Ольга",
        "commentDate": "10.06.2019 г.",
        "id": 22
    },
    {
        "commentText": "Есть такие ,кто на полях работает цитрусы?\nБез документов можно там работать?",
        "commentName": "Ильнар",
        "commentDate": "26.07.2019 г.",
        "id": 23
    },
    {
        "commentText": "Доброго времени суток, Ильнар! Работая без документов, вы рискуете быть депортированным из страны, после чего вам скорее всего поставят запрет на въезд. Кроме этого, за нелегальное трудоустройство в ЕС есть штраф.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "26.07.2019 г.",
        "id": 24
    },
    {
        "commentText": "А как можно временно легально,и не могли бы вы подсказать адреса этих фермеров?)",
        "commentName": "Аноним",
        "commentDate": "26.07.2019 г.",
        "id": 25
    },
    {
        "commentText": "Хочу работать, если есть вакансии, напишите, пожалуйста, нахожусь в Испании",
        "commentName": "Гамир Забиров",
        "commentDate": "31.07.2019 г.",
        "id": 26
    },
    {
        "commentText": "Есть ли возрастные ограничения …  ???   А пенсионерку из России возьмут на сбор цитрусовых ??",
        "commentName": "Лидия",
        "commentDate": "13.08.2019 г.",
        "id": 27
    },
    {
        "commentText": "Из России вообще неохотно принимают на сбор фруктов или овощей. Это сезонная работа, и работодателю неинтересно заморачиваться с оформлением разрешения на работу. Им проще брать украинцев.",
        "commentName": "Ирина Дыкина",
        "commentDate": "12.07.2020 г.",
        "id": 28
    },
    {
        "commentText": "А чем украинцы от русских отличаются?",
        "commentName": "Аноним",
        "commentDate": "12.06.2021 г.",
        "id": 29
    },
    {
        "commentText": "У украинцев свободный въезд в Евросоюз.",
        "commentName": "Алина",
        "commentDate": "17.06.2021 г.",
        "id": 30
    },
    {
        "commentText": "Здравствуйте, я ищу работу по сбору фруктов или овощей, я уже в Испании, языка не знаю особо, но работать надо, подскажите где можно найти подработку?\nЯ бывшая воспитатель, надеюсь что стану и ограномам;)Я живу в Navara",
        "commentName": "Liudmila",
        "commentDate": "09.09.2019 г.",
        "id": 31
    },
    {
        "commentText": "Поищите работу среди соотечественников на сайте https://elcontacto.ru",
        "commentName": "Ирина Дыкина",
        "commentDate": "12.07.2020 г.",
        "id": 32
    },
    {
        "commentText": "Хочу работать на цитрусовых. Возьмите на работу меня с мужем. Мы с Ивано-Франковска.",
        "commentName": "Тамара",
        "commentDate": "02.11.2019 г.",
        "id": 33
    },
    {
        "commentText": "У нас информационный сайт. Мы не занимаемся трудоустройством.",
        "commentName": "Ирина Дыкина",
        "commentDate": "12.07.2020 г.",
        "id": 34
    },
    {
        "commentText": "Здравствуйте. У меня действующая польская виза D. Как попасть на сбор цитрусовых в Испанию? Подскажите, пожалуйста, агенства или людей, занимающихся  трудоустройством.\nСпасибо.",
        "commentName": "Ольга",
        "commentDate": "13.11.2019 г.",
        "id": 35
    },
    {
        "commentText": "Доброго времени суток, Ольга! По польской национальной визе вы не можете работать в Испании.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "13.11.2019 г.",
        "id": 36
    },
    {
        "commentText": "Без разрешения на работу и знания испанского можно искать работу среди соотечественников в Испании. Посмотрите здесь https://elcontacto.ru",
        "commentName": "Ирина Дыкина",
        "commentDate": "11.12.2019 г.",
        "id": 37
    },
    {
        "commentText": "Добрый день ! Я гражданин Республики Беларусь . Как к вам можно приехать ? По подробнее если можно . Спасибо",
        "commentName": "Дмитрий",
        "commentDate": "05.03.2020 г.",
        "id": 38
    },
    {
        "commentText": "Добрый день! Я нахожусь в Барселоне, у меня польская виза. Приехал на заработки, хотел бы поинтересоваться, можно к вам устроиться на работу по сбору апельсинов, есть открытая вакансия? Спасибо.",
        "commentName": "Александр",
        "commentDate": "16.04.2020 г.",
        "id": 39
    },
    {
        "commentText": "Добрий день, я нахожусь в Барселоне,  приехал на зароботки. Можно спросить у меня польская виза на 6 мес. Могу ли,  я у вас работать, и каким видом транспорта к вам легче добраться. Спасибо! И какие деньги на первый нужно иметь",
        "commentName": "Александр",
        "commentDate": "16.04.2020 г.",
        "id": 40
    },
    {
        "commentText": "Здравствуйте. Можно ли оформлять рабочую визу находясь уже в Испании? Моя туристическая виза уже закончилась, но выехать не могу из-за карантина. И помогаете ли вы найти работу?",
        "commentName": "Chapslda",
        "commentDate": "26.04.2020 г.",
        "id": 41
    },
    {
        "commentText": "Добрый день. Во время карантина организуются вывозные рейсы специально для застрявших туристов. Расписание рейсов смотрите на сайте консульства. Рабочую визу можно оформить только из России.",
        "commentName": "Ирина Дыкина",
        "commentDate": "30.06.2020 г.",
        "id": 42
    },
    {
        "commentText": "Здравствуйте, люблю работать, не пью, не курю, умею все на 90 процентов. Жду от вас ответа.",
        "commentName": "Александр",
        "commentDate": "25.05.2020 г.",
        "id": 43
    },
    {
        "commentText": "У нас информационный сайт, мы не занимаемся трудоустройством. Для поиска работы воспользуйтесь специализированными сайтами (https://elcontacto.ru и др.).",
        "commentName": "Ирина Дыкина",
        "commentDate": "12.07.2020 г.",
        "id": 44
    },
    {
        "commentText": "Здравствуйте! Ограничения по возрасту есть? Спасибо!",
        "commentName": "Аноним",
        "commentDate": "29.05.2020 г.",
        "id": 45
    },
    {
        "commentText": "Всё зависит от конкретного работодателя. На нашем сайте только информационные статьи, мы не занимаемся трудоустройством.",
        "commentName": "Ирина Дыкина",
        "commentDate": "12.07.2020 г.",
        "id": 46
    },
    {
        "commentText": "Добрый день, могу ли я сейчас полететь в Испанию по приглашению или трудовой визе? И можно ли взять с собой сына, которому 13 лет? Какие документы для этого нужны?",
        "commentName": "Наталья",
        "commentDate": "08.07.2020 г.",
        "id": 47
    },
    {
        "commentText": "Добрый день. Если у Вас уже имеется открытая виза, то можете. Если визы нет, то уточните возможность её получения в визовом центре в России.",
        "commentName": "Ирина Дыкина",
        "commentDate": "12.07.2020 г.",
        "id": 48
    },
    {
        "commentText": "Здравствуйте!\nПодскажите пожалуйста, можно ли устроиться на сбор фруктов в Испании по рабочей польской визе ?",
        "commentName": "Иван",
        "commentDate": "19.01.2021 г.",
        "id": 49
    },
    {
        "commentText": "Мне 57 лет. Могу ли я работать в  Испании по сбору апельсинов, мандаринов? И как я могу уехать к вам на заработки? Хотелось бы узнать все нюансы проживания.",
        "commentName": "Зоя",
        "commentDate": "24.08.2020 г.",
        "id": 50
    },
    {
        "commentText": "Здравствуйте, подскажите пожалуйста, у меня внж Словакии. Могу ли я официально на работу устроиться?",
        "commentName": "Zamira",
        "commentDate": "05.11.2020 г.",
        "id": 51
    },
    {
        "commentText": "Официально ВНЖ Словакии дает вам право жить, учиться и работать только на территории Словакии. В Испанию вы можете поехать, как турист, официально работать нельзя, что не мешает некоторым людям это аккуратно делать, не привлекая к себе внимания.",
        "commentName": "Борис Соколов",
        "commentDate": "05.11.2020 г.",
        "id": 52
    },
    {
        "commentText": "Хочу уехать",
        "commentName": "Первиз",
        "commentDate": "21.02.2021 г.",
        "id": 53
    },
    {
        "commentText": "Добрый день!\nМожет лучше поехать в Испанию и напрямую заключить договор? Чтобы не получилось “кидалово”.",
        "commentName": "Елена",
        "commentDate": "04.06.2021 г.",
        "id": 54
    },
    {
        "commentText": "Эта работа за оплату жилья, а кушать на что?",
        "commentName": "Аноним",
        "commentDate": "10.06.2021 г.",
        "id": 55
    },
    {
        "commentText": "Добрый день, Борис, имеется ли у Вас опыт помощи в трудоустройстве соотечественников в Норвегию, Финляндию на сезонные работы?",
        "commentName": "Елена",
        "commentDate": "12.06.2021 г.",
        "id": 56
    },
    {
        "commentText": "Что у них там своих сборщиков нет??",
        "commentName": "Вв",
        "commentDate": "16.06.2021 г.",
        "id": 57
    },
    {
        "commentText": "Здравствуйте, хочу поехать на сбор апельсинов.",
        "commentName": "Гульназ",
        "commentDate": "29.03.2022 г.",
        "id": 58
    }
]