[
{"commentText": "Умею ухаживать за детьми и пожилыми людьми, опыта нет, только за своими родными. Люблю чистоту и порядок.","commentName": "Алёна","commentDate": "27.09.2019 г.","id": "0"},
{"commentText": "Печальная тенденция, когда граждане своей страны, в поисках средств к существованию, вынуждены эмигрировать. Когда государство не может обеспечить работу и адекватную заработную плату не ниже прожиточного минимума для всего трудоспособного населения. А ведь не факт, что там живется лучше! Кризис затронул и Испанию. Легче всего устроиться молодым, со знанием языка. Женщины чаще всего идут работать гувернантками, официантками, присматривают за пожилыми людьми, мужчины – на стройку.","commentName": "Карина","commentDate": "06.05.2019 г.","id": "1"},
{"commentText": "Знакомые ребята каждое лето отправляются в Испанию. Они совмещают работу и отдых. В основном эта работа сезонная, связанная с уборкой овощей и фруктов. Проживание бесплатное, питание так же за счёт работодателя. Вот только я не уточняла, легально ли это всё. В статье много полезной информации относительно моментов, связанных с законом. Чтобы не возникло никаких проблем, нужно быть юридически “подкованным”.","commentName": "Яна","commentDate": "19.01.2019 г.","id": "2"},
{"commentText": "Совмещать работу и отдых за границей – это прекрасно.","commentName": "Андрей","commentDate": "05.02.2019 г.","id": "3"},
{"commentText": "Если работа в Испании няней или сиделкой стоит 500 евро, что, примерно, равно российским 35000 рублей, то какой смысл ехать так далеко? В крупных городах, таких как Москва, С.-Петербург, Казань, можно заработать такие же деньги. Только дорога до Испании и обратно встанет в сумму больше месячного жалования + оформление, визы, паспорта, разрешения. И потом, какие есть гарантии, что по приезду место не будет занято, или не найдётся европеец, желающий это место занять? Даёт ли какие-то гарантии официальное разрешение трудоустройства?","commentName": "Татьяна Чудинова","commentDate": "27.11.2019 г.","id": "4"},
{"commentText": "Средняя зарплата сиделки в Испании 800 евро. И 60% женщин работают легально за эту зарплату с отчислением в пенсионный фонд за счёт работодателя.","commentName": "Аноним","commentDate": "15.01.2019 г.","id": "5"},
{"commentText": "А смысл в том, что ты получаешь те же деньги, только работаешь в прекрасной среде, люди культурные, климат – сказка. Если попаду в такой город как Барселона, то я готов там вечно работать уборщиком и кайфовать.","commentName": "Андрей","commentDate": "07.11.2019 г.","id": "6"},
{"commentText": "Данная статья очень важна для людей, которые ищут работу за границей, а именно в Испании. Изложено всё доступно, кратко и ясно. Нашла для себя много полезной информации о визе, вакансиях и заработной плате. В видео всё рассказано прекрасно. После прочтения статьи особо никаких вопросов не возникает. Интереснее всего было услышать советы успешных людей, которые через это прошли.","commentName": "Виктория","commentDate": "09.12.2019 г.","id": "7"},
{"commentText": "Ищу работу в Испании сиделкой с пожилыми людьми. Номер телефона 380 935201017.","commentName": "Аноним","commentDate": "02.01.2022 г.","id": "8"},
{"commentText": "Аноним, поиск по сайтам вакансий пробовали? Вот здесь, например, есть перечень вакансий, которые вас интересуют: https://rabota-za.ru/job.php","commentName": "Лариса Рыбкина","commentDate": "02.01.2022 г.","id": "9"},
{"commentText": "Ищу работу в Испании сиделкой по уходу за престарелыми людьми, также могу делать уборку, стирку и любую работу по дому. 31 год, не замужем. Высшее педагогическое образование. Буду рад любым предложениям.","commentName": "Светлана","commentDate": "01.04.2019 г.","id": "10"},
{"commentText": "Хотел бы устроиться на работу в Валенсии или в близлежащих населенных пунктах грузчиком или на любую другую неквалифицированную работу. О себе: физически вынослив, бывший профессиональный спортсмен, занимался легкой атлетикой. 38 лет. Готов к любой работе. Александр.","commentName": "Александр Тихонов","commentDate": "03.09.2019 г.","id": "11"},
{"commentText": "Ищу работу в Испании. Уборщица, любая работа по дому. А также уход за детьми. Или другие возможные вакансии. О себе: абсолютно здорова, без вредных привычек, добропорядочная, ответственная, чистоплотная, исполнительная, легко обучаемая. 31 год, не замужем. Буду рада любым предложениям.","commentName": "Юлия","commentDate": "14.04.2019 г.","id": "12"},
{"commentText": "Ищу работу по биометрии в г. Барселона. С проживанием. Мне 37 лет. Мать двоих детей. Хорошо знаю русский. Понимаю польский. Начальный уровень испанского. Медсестра. Трудолюбивая и чистоплотная. Без вредных привычек.","commentName": "Виктория","commentDate": "09.04.2019 г.","id": "13"},
{"commentText": "Отделочник-универсал. Ищу работу в Испании без знания языка.","commentName": "Фирдавс","commentDate": "25.04.2019 г.","id": "14"},
{"commentText": "Учительница английского с большим опытом, испанский разговорный. Знание компьютерных программ, опыт административной работы. Ищу работу. Мне 42 года. Почта: licichka2005@mail.ru Inna","commentName": "Inna","commentDate": "21.11.2019 г.","id": "15"},
{"commentText": "Интересует работа по сбору цитрусовых фруктов. По каким документам можно ехать?","commentName": "Эвелина","commentDate": "16.03.2019 г.","id": "16"},
{"commentText": "Чтобы ехать легально, вам нужно оформлять рабочую визу https://visasam.ru/emigration/rabota/rabochaya-viza-v-ispaniyu.html. Некоторые уезжают на сезонные работы на 3 месяца по туристической визе, но официально работать по ней нельзя, а после 90 дней нужно уехать из страны обязательно. Полиция может проверять законность нахождения и работы на территории страны. В случае нарушения режима пребывания в Испании Вы будете депортированы и занесены в черный список. Поэтому в следующий раз испанскую визу могут не дать.","commentName": "Борис Соколов","commentDate": "17.02.2019 г.","id": "17"},
{"commentText": "Ищу неквалифицированную работу. Сорок пять лет. Физически вынослива, без вредных привычек. Имею навыки штукатура-маляра. Буду рада любым адекватным предложениям. Наталья.","commentName": "Наталья","commentDate": "03.01.2019 г.","id": "18"},
{"commentText": "Ищу работу. Испанского не знаю, живу недалеко от Сегорбе. Очень хотелось бы работать в русской семье. Работала в детском саду. Право работать в Испании легально имею, т.к. замужем за испанцем. У меня дети (маленькие двойняшки по 6 лет), поэтому нужна частичная занятость.","commentName": "Татьяна","commentDate": "01.03.2019 г.","id": "19"},
{"commentText": "Алёна. 23 года Ищем с мужем работу в Испании. Без знания испанского языка, но легко обучаемые Работа любая. Будем рады положительному ответу. Спасибо.","commentName": "Алёна","commentDate": "05.07.2019 г.","id": "20"},
{"commentText": "Ищу работу по уходу за престарелыми, предлагаю парикмахерские услуги и услуги массажиста.","commentName": "Elena","commentDate": "03.08.2019 г.","id": "21"},
{"commentText": "Ищу работу уборщицей в Испании. Без знания испанского, с проживанием.","commentName": "Наталья","commentDate": "05.08.2019 г.","id": "22"},
{"commentText": "Ищем с мужем работу. Муж квалификационный электрик с опытом работы (образование и опыт получал в Испании). Я готова выбрать любую вакансию, без знания языка. Есть разрешение на работу. Зарплата от 1200 €.","commentName": "Anastasiia","commentDate": "16.08.2019 г.","id": "23"},
{"commentText": "Интересует работа по сбору цитрусовых.","commentName": "Ирина","commentDate": "08.01.2020 г.","id": "24"},
{"commentText": "Ищу работу уборщицы в Испании. Без знания языка. Имею высшее педагогическое образование (художественный факультет) и стаж по профессии более 25 лет. Готова выбрать любую вакансию. Трудолюбивая, опрятная, ответственная.","commentName": "Анжелика","commentDate": "26.01.2020 г.","id": "25"},
{"commentText": "А работники морского направления не нужны? Странно!","commentName": "Евгений","commentDate": "07.04.2021 г.","id": "26"}
]