[
    {
        "commentText": "МОЙ ОПЫТ 23 ГОД Я ПРОФЕЦИОНАЛЬНЫЙ СТРОИТЕЛЬ   ЕЛЕКТРО СВАРКА ГАЗОВОЙ СВАРКА И ПЛОТНИК Я АЗЕРБАЙДЖАНЕЦ",
        "commentName": "ВУГАР",
        "commentDate": "20.04.2019 г.",
        "id": 0
    },
    {
        "commentText": "Я сварщик, варю электродами и хорошо варю полуавтомат, имею 5 разряд.",
        "commentName": "Фарходжон",
        "commentDate": "02.11.2021 г.",
        "id": 1
    },
    {
        "commentText": "Я сварщик, хорошо варю электродом и полуавтоматом, имею 4 разряд.",
        "commentName": "Бахтовар",
        "commentDate": "16.06.2022 г.",
        "id": 2
    },
    {
        "commentText": "Я сварщик варю электродами и хорошо варю полуавтоматом в данный момент варю проволкой простой 1.0и порошковой проволокой 1.2 есть паспорт Молдовы биометрия",
        "commentName": "Виктор",
        "commentDate": "28.05.2019 г.",
        "id": 3
    },
    {
        "commentText": "Здравствуйте! Меня зовут Бектур! Я гр. Респ. Кыргызстан. Хотел узнать о способах перебраться в Германию. Я профессиональный сварщик с опытом 7-8 лет дуговой сваркой переменного и постоянного тока, а также полуавтомат. Хотел применить свой опыт в Германии. Есть квалификационный документ электрогазосварщик IV-разряда. Хотел узнать всевозможные способы перебраться в Германию.",
        "commentName": "Бектур",
        "commentDate": "22.08.2021 г.",
        "id": 4
    },
    {
        "commentText": "Бектур, способ перебраться только один: найти там работодателя, который пригласит вас на работу. Имея на руках приглашение нужно будет открыть рабочую визу. По другому она называется долгосрочный (бессрочный) вид на жительство в Германии. При оформлении визы знание языка не проверяют, но если вы не имеете достаточного знания, вы просто не дойдете до этапа получения визы, ведь перед ним вам нужно будет побеседовать с работодателем на немецком. Искать работу надо самостоятельно в Google, используя многочисленные интернет-сайты немецких компаний и базы вакансий. Если работодатель найден, и он готов вас взять, собираете пакет документов и подаете их в консульство Германии. Какие нужны документы, объясняет вот эта статья, например:https://visasam.ru/oformlenie/",
        "commentName": "Лариса Рыбкина",
        "commentDate": "22.08.2021 г.",
        "id": 5
    },
    {
        "commentText": "Сварка TIG, MIG-MAG, опыт работы более 10 лет, 5 разряд электрогазосварщик. Занимался ремонтом котлов типа КАМЮР, вагранных печей, сейчас занят в судостроеении",
        "commentName": "Виктор",
        "commentDate": "29.07.2019 г.",
        "id": 6
    },
    {
        "commentText": "Я сварщик. 15 лет стаж. Хотелось поработать за рубежом. На год или пол года.",
        "commentName": "Самат",
        "commentDate": "04.10.2019 г.",
        "id": 7
    },
    {
        "commentText": "Я гражданин Таджикистана, газоэлектросварщик, варю всеми видами сварки. Опыт работы есть. Как мне поехать в Германию?",
        "commentName": "Парвиз",
        "commentDate": "12.12.2019 г.",
        "id": 8
    },
    {
        "commentText": "Меня зовут Виталий. Интересует вакансия сварщика, опыт работы с 2005 года. Сварка аргон-электрод. Работа в сфере нефтехимии, компания Лукойл, на пищевых производствах с нержавеющей сталью. Имею диплом сварщика-накс. Тел. 8-917-645-55-85.",
        "commentName": "Аноним",
        "commentDate": "18.12.2019 г.",
        "id": 9
    },
    {
        "commentText": "Я газоэлектросварщик, а также варю алюминий, нержавейку и владею TIG, MIG-MAO, читаю  чертежи, ещё свариваю чугун. На эти все работы имею документы, но советские. Я гр. ЕС, весь соц пакет есть, живу в Германии, есть прописка, из-за коронавируса сижу дома, ищу работу +4917665281165.",
        "commentName": "Николай ⁸",
        "commentDate": "26.01.2021 г.",
        "id": 10
    },
    {
        "commentText": "Я гражданин Туркменистана, конструктор, сварщик, опыт работы 15 лет. Варю на любых сварочных аппаратах. +99365420248",
        "commentName": "Мердан",
        "commentDate": "26.12.2019 г.",
        "id": 11
    },
    {
        "commentText": "Работаю электрогазосварщиком, есть документ накс нгдо 1.2.3.4.5.12 ск1. 3 охнвпо действующий. Помогите мне устроиться в Финляндию или в другую страну! Стаж и опыт работы более 10 лет.",
        "commentName": "Айгиз",
        "commentDate": "09.01.2020 г.",
        "id": 12
    },
    {
        "commentText": "Я гражданин Киргизии Меня завут Кайырбек мне 31лет хотелось бы работать Германии сваршиком стаж 12 лет если мне паможите я благодарю бога и вам мой ватсап ном 996708771881",
        "commentName": "Кайырбек",
        "commentDate": "09.02.2020 г.",
        "id": 13
    },
    {
        "commentText": "Привет я работаю сварщиком 20 лет умею любой сварка аргонщик дуговой сварщик полуавтомат афтогенщик 6 разряд",
        "commentName": "Ваха",
        "commentDate": "19.02.2020 г.",
        "id": 14
    },
    {
        "commentText": "Привет я работаю сварщиком 20 лет умею любой сварка аргонщик дуговой сварщик полуавтомат афтогенщик 6 разряд +992939333014",
        "commentName": "Ваха",
        "commentDate": "19.02.2020 г.",
        "id": 15
    },
    {
        "commentText": "Привет я гр Таджикистан работаю сварщиком 20 лет любой сварка умею основной аргонщик нержавеющая сталь бронза медные алюминий металл дуговой сварка  полуавтомат афтогенщик  +992939333014 ищу работу в Германия",
        "commentName": "Бахадур",
        "commentDate": "19.02.2020 г.",
        "id": 16
    },
    {
        "commentText": "Привет я гр Туркменистан работаю електрикгазсваршик 10 лет основной аргоншик нержавеющей тожа варил газпром НАКС есть 6 разряд диплом +79323313032 ищу работу в Германия",
        "commentName": "ЮСУПМУХАММЕТ",
        "commentDate": "08.03.2020 г.",
        "id": 17
    },
    {
        "commentText": "Шерали из Узбекистан   мой опыт 8 лет я работал    Уз нифтигази               Газаправоди Эликтро газ сварщиком сичас дальних моминть миталь канструкцию варю",
        "commentName": "Шерали",
        "commentDate": "05.09.2020 г.",
        "id": 18
    },
    {
        "commentText": "Варю любой шов, любым видом",
        "commentName": "Электрод",
        "commentDate": "04.12.2020 г.",
        "id": 19
    },
    {
        "commentText": "Я сварщик 6 разряда, 15 лет работал опни сварщик.",
        "commentName": "Зохиджон",
        "commentDate": "23.03.2022 г.",
        "id": 20
    }
]