[
{"commentText": "А кто может помочь найти такую работу?","commentName": "Мира","commentDate": "14.10.2019 г.","id": "0"},
{"commentText": "Если вам предлагают какие-то агенства найти работу да и еще за ваши деньги, то вам нагло врут. Работу вы можете поискать сами в интернете, везде же люди предлагают вакансии. Есть тысячи сайтов в каждой европейской стране, которые публикуют свободные вакансии. Пишите мотивационное письмо, составьте резюме, ваша будущая работа в ваших руках!","commentName": "Светлана Кузнецова","commentDate": "02.01.2019 г.","id": "1"},
{"commentText": "Светлана, если Вам не трудно, то скиньте, пожалуйста пару сайтов, где можно найти вакансии по работе учителем в Германии. Спасибо, Елена","commentName": "Елена","commentDate": "31.08.2020 г.","id": "2"},
{"commentText": "Здравствуйте, я преподаватель английского языка. Меня интересует работа по данной специальности на территории Российской Федерации. Есть ли такая возможность? Как получить информацию?","commentName": "Дилноза","commentDate": "26.02.2021 г.","id": "3"},
{"commentText": "Молодец.","commentName": "Аноним","commentDate": "26.04.2021 г.","id": "4"},
{"commentText": "Ищу работу учителя русского языка и литературы. Стаж – 30 лет, категория – высшая, учитель – модератор. Опыт работы в интеллектуальной школе.","commentName": "Айман","commentDate": "15.03.2019 г.","id": "5"},
{"commentText": "Большой опыт работы с детьми начиная с 7 лет и выше, владение методиками обучения как в начальной школе, так и в старшем звене в рамках реализации ФГОС, развитие творческого потенциала детей посредством театрализованных занятий, имею сертификаты, публикации различного уровня!","commentName": "Альбина","commentDate": "15.02.2019 г.","id": "6"},
{"commentText": "Ищу работу учителя английского или русского языка. Стаж большой. Мне 65 лет, но хочу поработать за границей. Есть ли шанс?","commentName": "Valentina","commentDate": "15.11.2019 г.","id": "7"},
{"commentText": "Напишите, нашли ли Вы работу за границей? С уважением, Р. А.","commentName": "Rashida","commentDate": "28.10.2019 г.","id": "8"},
{"commentText": "Увенчались ли ваши поиски успехом? Я бы тоже хотела попытать свою удачу…","commentName": "Абаня","commentDate": "03.11.2019 г.","id": "9"},
{"commentText": "Ищу работу тренером по футболу, карате, ОФП, физкультуры. Знание языков. Олег, 34 года. Мастер спорта. Вайбер, ватсап: 89043868522","commentName": "Аноним","commentDate": "04.03.2019 г.","id": "10"},
{"commentText": "Образование художественное, педагогическое. Владею знаниями, как академического рисунка и живописи, так и декоративно-прикладного творчества (область – народная художественная культура). Опыт работы с детьми младшего школьного возраста.","commentName": "Ольга","commentDate": "06.02.2019 г.","id": "11"},
{"commentText": "Ищу работу учителя английского языка. Стаж большой. Мне 47, хочу поработать за границей.","commentName": "Махабат","commentDate": "25.04.2021 г.","id": "12"},
{"commentText": "Мне 36 лет, преподаю английский язык в Москве, опыт большой, есть стажировки в Англии, хочу работать за границей. Почта: Taisiyayaa@yandex.ru.","commentName": "Таисия","commentDate": "21.05.2019 г.","id": "13"},
{"commentText": "Учитель-методист, русский язык и литература, высшая категория, стаж – 36 лет. Ищу работу.","commentName": "Аноним","commentDate": "15.08.2019 г.","id": "14"},
{"commentText": "Учитель-методист. Физика, математика, экономика. Высшая категория, стаж – 32 года, биометрический паспорт. Ищу работу в любой стране в русскоязычной школе.","commentName": "Жанна Викторовна","commentDate": "09.12.2019 г.","id": "15"},
{"commentText": "Ищу работу по направлениям ментальная арифметика, скорочтение, эдейтика.","commentName": "Дарья","commentDate": "10.11.2019 г.","id": "16"},
{"commentText": "Ищу работу в любой стране. Я учитель русского языка и литературы (крымскотатарского языка и литературы), педагогика и методика образования. Стаж – 11 лет (среднее и старшее звено). Креативная, коммуникабельная, с огромным желанием к переменам, новшествам.","commentName": "Ление","commentDate": "20.10.2019 г.","id": "17"},
{"commentText": "Преподаватель рисунка и живописи, имею многолетний стаж работы. Ищу работу в любой стране Европы или Канаде в русскоязычной школе.","commentName": "Садулла","commentDate": "01.10.2019 г.","id": "18"},
{"commentText": "Ищу работу учителем математики за границей, желательно в русскоязычной школе.","commentName": "Евгения","commentDate": "15.12.2019 г.","id": "19"},
{"commentText": "Инженер-математик, стаж преподавания – 9 лет. Преподаю физику, алгебру, геометрию, высшую математику. Ищу работу в Европе или по скайпу из России. Viber: 89153698081","commentName": "Егор","commentDate": "23.11.2019 г.","id": "20"},
{"commentText": "Я учитель начальных классов, биологии, географии, психолог, кандидат педагогических наук. Хорошо рисую, пишу стихи. Веду здоровый образ жизни, речь правильная, высокая эмоциональность. Нравится общаться с маленькими детьми в классе или индивидуально.","commentName": "Миляуша","commentDate": "28.04.2019 г.","id": "21"},
{"commentText": "Ищу работу за границей на контрактной основе. Педагогический стаж – 25 лет. Успешный опыт работы в музыкальной школе – 10 лет: ученики лауреаты, дипломанты, победители всевозможных конкурсов. Также имею огромный опыт концертирования в качестве артиста, гитарист – виртуоз. Английский язык на начальном уровне, в настоящее время усиленно изучаю. Наглядная информация на видеоканале ” Youtube”. Просто наберите в поиске канала “Александр Ефременко” или “Александр Ефременко гитарист”.","commentName": "Александр","commentDate": "13.01.2019 г.","id": "22"},
{"commentText": "Доктор наук, физик, эксперт ЕГЭ. 52 года. Ищу работу преподавателем физики (средняя, высшая школа) за рубежом.","commentName": "Елена","commentDate": "11.11.2019 г.","id": "23"},
{"commentText": "Мне 54. Высшая категория, учитель физкультуры. Могу взять начальные классы. Люблю детей. Просто хочу достойную зарплату!","commentName": "Катерина","commentDate": "25.12.2019 г.","id": "24"},
{"commentText": "Как ваши дела, есть ли предложения? Я ваша коллега из Беларуси. Тоже хочу достойную зарплату.","commentName": "Елена","commentDate": "26.08.2019 г.","id": "25"},
{"commentText": "Учитель физики, экономики. Высшая категория. Преподавала высшую математику, разные дисциплины и предметы по экономике.","commentName": "Жанна Викторовна","commentDate": "22.08.2019 г.","id": "26"},
{"commentText": "Учитель математики. Опыт работы – 5 полных лет. 25 лет. Магистр математики.","commentName": "Эльвира","commentDate": "28.05.2019 г.","id": "27"},
{"commentText": "Учитель начальных классов. Высшая категория. Стаж работы – 38 лет. Возраст – 58 лет. Хочу достойную зарплату за рубежом в русскоязычной школе.","commentName": "Русала","commentDate": "21.09.2019 г.","id": "28"},
{"commentText": "Ищу работу учителя математики в Польше, стаж 27 лет, желательно в украинской школе.","commentName": "Виктория","commentDate": "24.03.2021 г.","id": "29"},
{"commentText": "Учитель английского и немецкого языка, первая категория, стаж – 8 лет. Возраст – 33 года. Очень люблю работать с начальной школой.","commentName": "Ирина","commentDate": "22.08.2019 г.","id": "30"},
{"commentText": "Напишите. Скайп: sapron1989 Wechat: Thomas-school1989","commentName": "Евгения","commentDate": "10.04.2019 г.","id": "31"},
{"commentText": "Ищу работу учителя русского языка и литературы за границей. Стаж – 40 лет.","commentName": "Любовь","commentDate": "01.08.2019 г.","id": "32"},
{"commentText": "Ищу работу учителя математики. Стаж работы – 29 лет. В наличии биометрический паспорт.","commentName": "Елена","commentDate": "23.04.2019 г.","id": "33"},
{"commentText": "Преподаватель французского языка, переводчик. Имею большой опыт работы. Готовлю детей и взрослых на международный экзамен DELF A1, DELF A2, DELF B1, DELF B2. Ищу работу за границей.","commentName": "Svetlana","commentDate": "17.12.2019 г.","id": "34"},
{"commentText": "У меня большой опыт работы в международной школе. Ищу вакансию учителя русского языка и литературы.","commentName": "Айман","commentDate": "14.07.2019 г.","id": "35"},
{"commentText": "Предоставляем помощь в трудоустройстве на работу учителем английского языка в Китай (детские сады, тренинговые центры, школы). Высокая заработная плата. Гарантия рабочей визы, консультация по всем вопросам касающимся работы и жизни в Китае. Проживаю в Китае. Добавляйтесь в Скайп: sapron1989 Wechat: Thomas-school1989","commentName": "Евгения","commentDate": "04.08.2019 г.","id": "36"},
{"commentText": "Здравствуйте! Ищу работу ! Учитель английского языка, стаж работы в Лицее. 26.5 лет. Учитель 1 категории. Коммуникабельная, знающая, ответственная, люблю детей! Разведена. Живу в Саратове.","commentName": "Ирина","commentDate": "08.02.2019 г.","id": "37"},
{"commentText": "Я-преподаватель английского,Анна.Мой вотсап 8-952-557-87-49.Напишите все о работе преподавателя английского.","commentName": "Анна","commentDate": "11.02.2019 г.","id": "38"},
{"commentText": "А учителя русского языка не требуется?","commentName": "туяна","commentDate": "08.06.2019 г.","id": "39"},
{"commentText": "Ищу работу за границей. Стаж работы учителем английского языка – 5 лет. Пишите, всегда на связи.","commentName": "Ольга","commentDate": "06.03.2019 г.","id": "40"},
{"commentText": "Ищу работу в Турции. Мне 39 лет. Кандидат географических наук, доцент. Работаю в высшей школе 12 лет. Имею публикации различного уровня.","commentName": "Зульфия","commentDate": "05.01.2019 г.","id": "41"},
{"commentText": "Стоит отметить, что в Турции имеется достаточно большое количество вакансий с высоким уровнем заработной платы для русскоязычного населения, хотя большинство из них преимущественно в туристической сфере. Также есть кадровые агентства, которые смогут помочь Вам в поиске работы на месте. Для осуществления трудовой деятельности в Турции Вам следует в обязательном порядке оформить рабочую визу. Это не сложный процесс, но для начала стоит получить разрешение на работу. Разрешение на работу возможно получить двумя способами: Первый способ: прямо на месте при обращении с заявлением в министерство труда, находящееся в Анкаре. Второй способ: в Турецком консульство, находящемся в Вашей стране, при этом необходимо предоставить следующие жокументы8: оригинал трудового договора; документ, доказывающий правомерность подписи руководителя на контракте, заверенный нотариально (циркуляр), копии таких документов. Заявление на работу рассматривается в срок 1- 1,5 месяца. О решении Вас обязательно уведомляют по телефону или электронной почте. В случае положительного решения, Вам следует повторно обратиться в Турецкое консульство с пакетом необходимых документов и обязательно произвести оплату консульского сбора за разрешение на работу и открытие визы.","commentName": "Акимова Юлия Алексеевна","commentDate": "06.01.2019 г.","id": "42"},
{"commentText": "Мне предложили работу учителем английского языка в русской школе в Анталии. Но зарплату предложили в эквиваленте 30 тысяч рублей, плюс оплата питания и проживания. По-моему, это очень низкий уровень заработной платы.","commentName": "Аноним","commentDate": "06.10.2019 г.","id": "43"},
{"commentText": "Добрый вечер, Аноним! Солидарна с Вами. С высоким уровнем знания английского языка и опытом работы можно было бы найти более высокооплачиваемую работу в другой стране.","commentName": "Акимова Юлия Алексеевна","commentDate": "06.10.2019 г.","id": "44"},
{"commentText": "Стаж -36 лет учителем географии. Ищу работу в русскоязычных школах за достойную зарплату. Готова к переезду.","commentName": "Еленв","commentDate": "15.01.2019 г.","id": "45"},
{"commentText": "Ищем работу за границей. Молодые педагоги, супруги. Русский язык, литература, история, обществознание. На данный момент работаем в международном детском центре.","commentName": "Виктория","commentDate": "19.01.2019 г.","id": "46"},
{"commentText": "Ищу работу преподавателя русского языка и литературы. Работала в турецком университете преподавателем русского языка. Мне 43 года. На данный момент занимаюсь подтверждением диплома. Знаю турецкий язык, изучаю английский.","commentName": "Айгуль","commentDate": "03.02.2019 г.","id": "47"},
{"commentText": "Ищу работу учителя английского языка заграницей за достойную зп. Опыт работы 10лет в государственной общеобразовательной школе. Готова к перезду.uhlina2011@yandex.ru","commentName": "Аноним","commentDate": "11.02.2019 г.","id": "48"},
{"commentText": "Здравствуйте. Ищу работу учителя русского языка в иноязычной аудитории.Т.е.РКИ-“Русский как иностранный”-русский язык для иностранцев именно для иностранцев дальнего зарубежья.Сейчас я думаю. Возможно надо получить сертификат или диплом по данной специальности. А можно и без него.Тк. по диплому я учитель английского языка, но желаю переквалифицироваться на учителя русского языка заграницей как дополнительное образование для иностранцев. Можно и в государственной школе.Но предпочитаю трудиться как учитель-репетитор обучая на частных уроках.","commentName": "Аноним","commentDate": "19.02.2019 г.","id": "49"},
{"commentText": "40 лет работала в школе. Учитель начальных классов, завуч. Преподавала русский язык, литературу, географию. Невестка- преподаватель музыки и хорового пения. Окончила институт Гнесиных.","commentName": "Arina","commentDate": "22.02.2019 г.","id": "50"},
{"commentText": "Alma, 46 лет. Ищу работу преподавателя английского языка в Азии. E-mail: Zayraeva@mail.ru","commentName": "Alma","commentDate": "25.02.2019 г.","id": "51"},
{"commentText": "Владею ПК на уровне пользователя; Языки: украинский, русский, английский (база ср.школы, института), польский в процессе изучения; Семилетняя музыкальная школа – класс фортепиано; Хобби: фитнес, кунг-фу","commentName": "Елена","commentDate": "06.03.2019 г.","id": "52"},
{"commentText": "Учитель музыки и фортепиано, стаж работы 21 год, окончила муз училище по классу фортепиано и Пед институт по специальности музыка и пение. Ищу работу в Анталии.","commentName": "Виктория","commentDate": "24.03.2022 г.","id": "53"},
{"commentText": "Я учитель русского языка и литературы. Автор методики обучения грамотному письму за 40 занятий. Ищу возможность преподавать иностранцам или русскоязычным эмигрантам в Скайпе.","commentName": "Елена","commentDate": "09.03.2019 г.","id": "54"},
{"commentText": "Учитель русского языка как иностранного, имею опыт работы более 20 лет, общий педагогический стаж – 35 лет. Хотелось бы поработать за границей.","commentName": "Гульнара","commentDate": "12.03.2019 г.","id": "55"},
{"commentText": "Мне 48 лет. Ищу работу в прибалтике. Более 27 лет работала педагогом в муз. колледже и Музыкальной Академии. Научный сотрудник:","commentName": "Лола","commentDate": "12.03.2019 г.","id": "56"},
{"commentText": "Ищу работу преподавателя английского или немецкого на лето. Июль, август. Опыт 6 лет. Ольга 89175640966","commentName": "Ольга","commentDate": "15.03.2019 г.","id": "57"},
{"commentText": "Ищу работу в сфере прреподавания.Биология и химия в загранице,на русском языке.41 год,стаж работы 18 лет.","commentName": "халида","commentDate": "24.03.2019 г.","id": "58"},
{"commentText": "Здравствуйте ищу работу преподавателем физической культуры, тренер по баскетболу ща границей. Трудностей не боюсь они только закаляют .готова рассмотреть вакансии","commentName": "Надежда","commentDate": "25.03.2019 г.","id": "59"},
{"commentText": "Ищу работу в качестве преподавателя математики онлайн для русскоязычных учеников . Имею опыт работы в школе 5-11 класс и в качестве репетитора по скайпу. Очень ответственная и добросовестная , 38 лет.","commentName": "Оксана","commentDate": "01.07.2019 г.","id": "60"},
{"commentText": "Здравствуйте, учитель математики и физики, стаж 35 лет ,ищу работу за границей в русской школе.","commentName": "Аноним","commentDate": "25.03.2019 г.","id": "61"},
{"commentText": "Ишу работу учителя математики и физики в русскоязычной школе, есть опыт работы репетиторства. 43 года. Стаж 20 лет. Хочу поработать за границей.","commentName": "Асель","commentDate": "28.03.2019 г.","id": "62"},
{"commentText": "Ищу работу учителем по физической культуре. Тренер по баскетболу.","commentName": "надежда","commentDate": "29.03.2019 г.","id": "63"},
{"commentText": "Я работаю в сельской школе.Могут закрыть.Стаж-20 лет.Мне 41 год. Начальные классы.Биология.География.Кандидат пед.наук.Психолог. Конечно, хотела бы работу высокооплачиваемую…..У меня дочь. Творческая личность.Рисую, сочиняю, ГТО сдала на золото.Пишу докторскую диссертацию.","commentName": "Миляуша","commentDate": "31.03.2019 г.","id": "64"},
{"commentText": "Учитель истории (по диплому), преподаю в школе историю, обществознание, экономику и право 11 лет. До этого вела музыку (имею музыкальное среднее специальное образование, владею аккордеоном и фортепиано). Ещё есть диплом учителя русского языка и литературы, но стажа по данному предмету нет. Опыт работы в школе 25 лет. Дети взрослые. Семейное положение – вдова. Реально ли устроиться за границей в русскоязычной школе. Интересует официальное трудоустройство, не репетиторство. Иностранными языками не владею. И куда посоветуете отправиться? Я думала про Китай, Хорватию, Чехию и Черногорию. Подскажите, плиз! Моя почта vorsunova-in.123@mail.ru","commentName": "Ирина Николаевна","commentDate": "06.04.2019 г.","id": "65"},
{"commentText": "Преподаватель по фортепиано. Стаж – 35 лет. Высшая категория. Ищу работу по специальности с предоставлением жилья и достойной зарплатой. Родной язык – казахский. Русским владею в совершенстве. Английский – базовый.","commentName": "Бриллиант","commentDate": "08.04.2019 г.","id": "66"},
{"commentText": "Преподаватель английского языка. Стаж работы 20 лет. Ищу работу учителя за рубежом с предоставлением жилья и достойной зарплатой. Могу преподавать русский язык. Казахский – родной. Русский – свободно. Английский – свободно.","commentName": "Марал","commentDate": "09.04.2019 г.","id": "67"},
{"commentText": "Возьмут ли на работу с российским дипломом?","commentName": "Аноним","commentDate": "11.04.2019 г.","id": "68"},
{"commentText": "Ищу работу преподавателя географии.Стаж-35 лет.Высшая категория.Возраст 52 года.Рассматриваю вакансии в разных странах.Желательно Сербия,Черногория.Преподавание в русских школах или при посольствах.","commentName": "Ольга","commentDate": "15.04.2019 г.","id": "69"},
{"commentText": "Здравствуйте. Преподаватель английского и французского языков.Мне 43 года.Родной- русский.Ищу работу учителя за рубежом.Рассматриваю вакансии в таких странах как Нидерланды,Франция,Бельгия,Швейцария,Германия,Великобритания,Чехия.Могу работать учителем русского языка.Нахожусь в России. Спасибо за ответ.","commentName": "Лусине","commentDate": "21.04.2019 г.","id": "70"},
{"commentText": "Ищу работу учителя русского языка и литературы в Беларуси. Высшая категория, стаж 23 года. Работала завучем по воспитательной работе.","commentName": "Наталья","commentDate": "04.05.2019 г.","id": "71"},
{"commentText": "Добрый день! Образование Высшее филологическое( английский язык и литература),могу преподавать также и русский язык и литературу. Опыт преподавания в школе и в ВУЗе г.Санкт-Петербурга. Возраст 58 лет.Ищу работу учителя за рубежом. Проживаю в г.Санкт-Петербург.","commentName": "Лора","commentDate": "05.05.2019 г.","id": "72"},
{"commentText": "Учитель математики и информатики. Высшая категория. Эксперт Егэ со стажем 12 лет. Хотела бы поработать по контракту за рубежом в русскоязычной школе. Начальный английский, немецкий, учу итальянский","commentName": "Елена","commentDate": "11.05.2019 г.","id": "73"},
{"commentText": "Здравствуйте! Ищу работу преподавателя русского языка как иностранного (РКИ) за границей. Имею большой опыт преподавания РКИ как в России, так и за рубежом. В настоящее время работаю в университете Китая.","commentName": "Nellia","commentDate": "12.05.2019 г.","id": "74"},
{"commentText": "Ищу работу за границей. (Русскоязычным обучением) Учитель начальных классов .зам.директора по УВР. Возвраст 50лет.Стаж работы 30 лет.Люблю детей.Энергичная,доброжелательная.В настоящее время проживаю и работаю в Кыргызстане.","commentName": "Ырыс","commentDate": "17.05.2019 г.","id": "75"},
{"commentText": "Ищу работу преподавателя русского языка (в том числе как иностранного)Опыт работы с экспатами в Москве более 18 лет.Возрастной диапазон студентов от 2,5 до бесконечности ))Своя авторская методика, которая позволит вам значительно сэкономить ваше время и финансы, к тому же мои студенты говорят без акцента!Отвечу на все предложения!Спасибо!С уважением Инна.inna03061966@mail.ru +79639668670 (Вотсап)","commentName": "Инна","commentDate": "16.05.2019 г.","id": "76"},
{"commentText": "Здравствуйте! Ищу работу учителем математики за границей с 5- 11 класс . 1 категория , стаж 6 .","commentName": "Кристина","commentDate": "19.05.2019 г.","id": "77"},
{"commentText": "Добрый день! Ищу работу логопеда, олигофренопедагога (дефектолога), воспитателя. Опыт работы 5 лет. Работаю с детьми от 0 и взрослыми. Так же работала преподавателем РКИ. Групповые и индивидуальные занятия. katerinatixonova@outlook.com +375297552483 (WhatsApp)","commentName": "Katerina","commentDate": "20.05.2019 г.","id": "78"},
{"commentText": "Здравствуйте! Ищу работу преподавателя РКИ (русского как иностранного). Владею китайским и корейским языками. Занимаюсь репетиторством уже почти два года. Также готовил переводчиков в полицейские участки города Сеула. Также будет интересна работа преподавателем китайского или корейского языков. Преподавал китайский в российском вузе. Почта: n_a4455@mail.ru","commentName": "Никита","commentDate": "02.06.2019 г.","id": "79"},
{"commentText": "Инженер-математик, стаж преподавания — 10 лет. Преподаю физику, алгебру, геометрию, высшую математику. Ищу работу в Европе или по скайпу из России. WhatsApp: 89153698081","commentName": "Егор","commentDate": "04.06.2019 г.","id": "80"},
{"commentText": "Ищу работу учителя физики, большой опыт работы преподавания физики, Advanced physics, свободно владею русским, английский upper intermediate level. Опыт работы преподавание физики на английском 2 года. Ищу высокооплачиваемую работу в гос.или частной компании.","commentName": "Сая","commentDate": "07.06.2019 г.","id": "81"},
{"commentText": "Где бы я могла найти наиболее оплачиваемую вакансию, имея степень кандидата философских наук и опыт преподавания английского (технического, авиационного, различных лингвистических дисциплин на профильных факультетах) в ведущих университетах России? Есть публикации в известных российских и международных научных изданиях. Ориентируюсь на преподавание философских дисциплин.","commentName": "Мария","commentDate": "17.06.2019 г.","id": "82"},
{"commentText": "Ищу работу учителя математики в русских школах за границей. Образование высшее, категория высшая, стаж работы 14 лет, опыт по подготовке к ОГЭ и ЕГЭ. Наличие биометрического паспорта.","commentName": "Замира","commentDate": "18.06.2019 г.","id": "83"},
{"commentText": "Ищу работу тренером-преподавателем по легкой атлетике и лыжным гонкам. Образование высшее педагогическое, физическая культура и спорт. Интересна вакансия учителя физической культуры. Опыт работы 8 лет. Очень много пройдено курсов повышения квалификации и переподготовки.","commentName": "Костя","commentDate": "19.06.2019 г.","id": "84"},
{"commentText": "Ищу работу преподавателя английского и французского языков заграницей (США, Канада, Австралия, Европа,). Высокое владение языками. Возраст – 28 лет. Общий стаж преподавания – 8 лет. Писать WhatsApp +79139369376","commentName": "Дарья","commentDate": "20.06.2019 г.","id": "85"},
{"commentText": "Наталия Ищу работа преподавателя русского языка и литературы в русской школе за границей. Стаж педагогической работы 38 лет, имею высшую квалификационную категорию. Отличник народного проссвещения, Заслуженный учитель РФ. Мне 60 лет. Хочется сменить обстановку, посмотреть мир и заработать. Я замужем. Муж 35 лет преподавал в высшей школе историю, политологию, социологию, культурологию, психологию. В настоящее время преподаёт историю и обществознание в техникуме.","commentName": "Наталия","commentDate": "22.06.2019 г.","id": "86"},
{"commentText": "Ищу работу учителя русского языка и литературы за рубежом. Высшая категория, стаж 20 лет, креактивная, творческая, открытая ко всему новому. Английский язык на разговорном уровне. Занимаюсь коучингом, НЛП.","commentName": "Alevtina","commentDate": "28.06.2019 г.","id": "87"},
{"commentText": "Здравствуйте,ищу работу преподавателя.Диплом учителя русского языка и литературы.Кандидат наук,доцент.59 лет.","commentName": "Стелла","commentDate": "07.07.2019 г.","id": "88"},
{"commentText": "Рассмотрю вакансии по следующим направлениям: учитель начальных классов, логопед, нейропсихолог детского возраста, тренер по ментальной арифметике, тренер по скорочтению.","commentName": "Светлана","commentDate": "11.07.2019 г.","id": "89"},
{"commentText": "Преподаватель фортепиано. Высшая категория. Стаж-30 лет. Множество лауреатов разных конкурсов. Работаю всегда на результат. Люблю свою работу и детей. Ищу работу с достойной зарплатой, с предоставлением жилья. Мой электронный адрес. : brilli.00@mail.ru","commentName": "Аноним","commentDate": "11.07.2019 г.","id": "90"},
{"commentText": "Здравствуйте, ищу работу в русскоязычных школах или при посольстве. (учитель истории и обществознания, физкультуры)","commentName": "Андрей","commentDate": "15.07.2019 г.","id": "91"},
{"commentText": "здраствуйте ищу работу в загранице 9 опыт работы 9 лет данное время работаю в школе учитель по физике","commentName": "Аноним","commentDate": "29.07.2019 г.","id": "92"},
{"commentText": "Ищу работу преподавателем русского языка как иностранного за границей. Есть опыт работы с корейскими, японскими, китайскими и итальянскими студентами. Имею сертификат тестера.","commentName": "Виктория","commentDate": "30.07.2019 г.","id": "93"},
{"commentText": "Ищу работу за границей учителем информатики, стаж работы 7 лет.","commentName": "Ксения","commentDate": "13.08.2019 г.","id": "94"},
{"commentText": "Ищу работу учителем математики в русскоязычных школах за границей. Желательно, при посольстве. Стаж 30 лет. Высшая категория. Много лет работала в классах с углубленным изучением математики. Могу преподавать физику с 7 по 9 класс. Доброжелательна к ученикам. Ответственна.","commentName": "Вера Владимировна","commentDate": "15.08.2019 г.","id": "95"},
{"commentText": "Мне 62 года .Опыт преподавательской работы 40 лет,английский язык. ” Почетный работник общего образования РФ” Есть желание сменить обстановку (Черногория, Чехия, Канада,Австралия), посмотреть мир, заработать. Почта: elvira_baldanova@mail.ru","commentName": "Эльвира","commentDate": "24.08.2019 г.","id": "96"},
{"commentText": "Добрый день Эльвира!Если в хотите “сменить обстановку” и поработать, у вас есть возможность получить сезонную краткосрочную визу по тем, специальностям,которые востребованы в регионе.Работать без разрешения не советую – рискуете получить штраф и депортацию из страны.Шанс получить долгосрочную работу в вашем возрасте очень мал, к сожалению.","commentName": "Поспелова Екатерина","commentDate": "21.01.2020 г.","id": "97"},
{"commentText": "я хотел работать как специалист английского языка по профессию учитель ( преподаватель ) у меня ест опыт 4 год в общеобразовательным школе еще 1 год вышего бразовательные заведения. Общий стаж преподавания — 5 лет. почта: school14sartez@mail.ru почта в google: taghaiynazarov93@gmail.com","commentName": "Qudrat","commentDate": "02.09.2019 г.","id": "98"},
{"commentText": "Доброго времени суток. Ищу работу музыкальным руководителем или педагогом по музыке. Опыт работы более 7 лет. Рассмотрю вакансии в рускоговорящей школе или детском дошкольное учреждении. Мне 30 лет, имею музыкальное образование, а так же психолого-педагогическое образование.","commentName": "Любовь","commentDate": "20.09.2019 г.","id": "99"},
{"commentText": "Я учитель-репетитор русского языка. Разработала методику грамотного письма для детей и взрослых за 40 часов. Готовлю к ОГЭ и ЕГЭ с 2009 года. Развиваю речь и прививаю любовь к чтению. Занимаюсь в Skype. Есть опыт обучения русскоговорящих детей из Германии, Канады, Китая. С уважением, Елена. Тел.: 89281009330.","commentName": "Елена","commentDate": "24.09.2019 г.","id": "100"},
{"commentText": "Ищу работу преподавателя русского языка как иностранного за рубежом. Имеется опыт работы и знание всех методик. Владею английским языком.","commentName": "Anna","commentDate": "30.09.2019 г.","id": "101"},
{"commentText": "Хотелось бы поехать работать учителем истории и обществознания. 45 лет. Стаж работы 23 года, 2 высших образования, не замужем, сын 13 лет.","commentName": "Анжелика","commentDate": "11.10.2019 г.","id": "102"},
{"commentText": "Я учитель русского языка с опытом работы более 10 лет. Разработала методику обучения грамотному письму для детей и взрослых за 40 часов. Занятия проходят легко и интересно, без зазубривания правил. Подготавливаю к сдаче ЕГЭ, с 2009 г. и ОГЭ. Обучаю писать сочинения и изложения с нуля. Записать на бесплатный урок можно по т. 89525622795 Елена.","commentName": "Елена","commentDate": "17.10.2019 г.","id": "103"},
{"commentText": "Студентка педагогического вуза. Учусь по направлению “Начальное образование”. До вуза окончила суз по этому же направлению с красным дипломом + юридический суз. Мне 22 года. Готова работать учителем начальной школы заграницей, чтобы приобрести опыт и передать свои знания. Мой номер: 8 960 387 54 11 (whatsapp)","commentName": "Malika","commentDate": "25.10.2019 г.","id": "104"},
{"commentText": "Логопед-дефектолог, 35 лет, стаж 13 лет. Профессиональная переподготовка: менеджмент в образовании. Опыт методической работы. Подготовка к школе. +7(916)4532979","commentName": "Татьяна","commentDate": "03.11.2019 г.","id": "105"},
{"commentText": "Ищу работу за рубежом в Азии и других странах, как учитель английского в школах и детских центрах. По образованию психолог, также пишу картины, расписываю стены и умею работать руками (декоративно-прикладное искусство). Энергична, позитивна и легка в общении. Рассмотрю любые, но интересные предложения. Мой ватсап: +7 747 483 6015","commentName": "Белла","commentDate": "13.11.2019 г.","id": "106"},
{"commentText": "Учитель математики. Высшая категория. 30 лет стаж. Ищу работу в Турции.","commentName": "Тамара","commentDate": "23.01.2021 г.","id": "107"},
{"commentText": "Ищу работу за границей учителем русского языка и литературы или репетитором. Диплом. Стаж 30 лет. Высшая категория.","commentName": "Вера","commentDate": "13.12.2019 г.","id": "108"},
{"commentText": "Старший преподаватель вуза с опытом преподавания высшей и элементарной математики, репетиторства, работы с командой вуза для подготовки к олимпиадам по высшей математике (команда занимала 1-2 места в Республике Беларусь). Работала на курсах по подготовке к ЦТ, обладаю высокой работоспособностью. Веду научные исследования по математическому коучингу. Ищу работу репетитора в семье, в русскоязычной школе, в вузе или каких-либо других сферах приложения моих навыков и способностей в стране с тёплым климатом. С удовольствием изучу язык страны, оказавшей честь пригласить меня в качестве специалиста. Приложу все силы, чтобы оправдать оказанное мне доверие.","commentName": "Ольга","commentDate": "20.12.2019 г.","id": "109"},
{"commentText": "Здравствуйте. Меня зовут Урана. Учитель англ. яз. Около 10 лет работала в школе. Ищу работу за рубежом.","commentName": "Урана","commentDate": "04.01.2020 г.","id": "110"},
{"commentText": "Готов к работе при посольстве или русскоязычных школах, учитель географии, 28 лет, стаж 5 лет, в разводе, ребенку 2 года. 89995885851 Андрей Сергеевич.","commentName": "Андрей Сергеевич","commentDate": "05.01.2020 г.","id": "111"},
{"commentText": "Я преподаватель фортепиано в ДШИ, концертмейстер. Не замужем. 30 лет. 2 детей. Хотелось бы работать в Турции. И поменять ПМЖ. Изучаю турецкий язык.","commentName": "Марьям","commentDate": "06.01.2020 г.","id": "112"},
{"commentText": "Я подаватель рисунка и живописи, графики Ищу работу в любой стране Европы или Канаде в русскоязычной школе.","commentName": "Анастасия","commentDate": "07.02.2020 г.","id": "113"},
{"commentText": "Ищу работу в Германии. Я учитель английского и немецкого языков. Работала переводчиком и преподавателем. Стаж работы 7,5 лет.","commentName": "Yulia","commentDate": "09.03.2020 г.","id": "114"},
{"commentText": "Добрый день! Напишите мне, постараюсь помочь. Alex arbeit1977@gmx.com","commentName": "Alex","commentDate": "03.06.2021 г.","id": "115"},
{"commentText": "Ищу работу в любой стране. Мне 29 лет. Учитель физики и черчения. Имею второе высшее инженер-нанотехнолог. Есть биометрический паспорт. Стаж работы в школе 7-11 классы – 6 лет. Занимаюсь репетиторством по скайпу 8 лет, подготовка к ЕГЭ и ОГЭ. Люблю детей и свою работу. Буду благодарна стране за приглашение.","commentName": "Ольга Александровна","commentDate": "27.04.2020 г.","id": "116"},
{"commentText": "Мне 47 лет. Ищу работу заграницей. Я учитель-логопед со стажем, Имею среднее медицинское образование(фельдшер) . Пять лет руководила детским садом для детей с нарушением зрения.","commentName": "Виталина","commentDate": "30.04.2020 г.","id": "117"},
{"commentText": "Провожу дистанционные занятия по математике 5-11 классы для русскоязычных детей, а также по ментальной арифметике от 5-12 лет","commentName": "Татьяна","commentDate": "04.05.2020 г.","id": "118"},
{"commentText": "Здравствуйте! Магистр математики с красным дипломом готова к работе при посольстве России, русскоязычных или англоязычных школах Великобритании, замужем, детей нет. Опыт работы в одной из лучших школ г. Москвы. Проходила стажировки в лучших вузах мира, таких как: Вроцлавский университет, Польша; Хиросимкий университет, Япония. Провожу дистанционные занятия по математике 5-9 классы для русскоязычных детей. Обучаю иностранных детей и взрослых русскому языку, как иностранному, в качестве волонтера. Занимаюсь исследованиями в области преподавания математики на английском языке. Имею свои собственные разработки. e-mail: alinasuchowierska@gmail.com","commentName": "Алина","commentDate": "10.05.2020 г.","id": "119"},
{"commentText": "Мне 29 лет. Преподаю английский язык в гимназии. Стаж 4 года. Учитель второй квалификационной категории. Ищу работу учителем английского и/или русского языков в Китае или Европе. Интересует только официальное трудоустройство.","commentName": "Елизавета","commentDate": "11.05.2020 г.","id": "120"},
{"commentText": "Вы нашли работу?","commentName": "Аноним","commentDate": "26.04.2021 г.","id": "121"},
{"commentText": "Елена Я учитель русского языка с опытом работы более 10 лет. Разработала методику обучения грамотному письму для детей и взрослых за 40 часов. Занятия проходят легко и интересно, без зазубривания правил. Подготавливаю к сдаче ЕГЭ и ОГЭ с 2009 г. Обучаю писать сочинения и изложения с нуля. Работаю в Skype и Zoom. Записаться на бесплатный урок можно по т. 89525622795 или elenasamoylova@rambler.ru Елена.","commentName": "Elena","commentDate": "11.05.2020 г.","id": "122"},
{"commentText": "Ищу работу учителем английского или русского языка, зарубежной литературы. Педагогический стаж-10 лет. Мне 45 лет. Первая категория. Опыт работы в составлении рабочих программ, разработке тестов, подготовке к ОГЭ и ЕГЭ, дистанционное обучение. Хотелось бы найти работу в школе при посольстве РФ, русских школах за рубежом. Есть опыт работы гидом-переводчиком.","commentName": "Татьяна","commentDate": "16.05.2020 г.","id": "123"},
{"commentText": "Здравствуйте! Я учитель немецкого и английского языка в школе.Проживаю в Томской области, Россия. Мне 40 лет. Рассматриваю вакансии за рубежом. Имею трехлетнего ребенка. Готова к переезду с ребенком. С уважением, Татьяна.","commentName": "Татьяна","commentDate": "19.06.2020 г.","id": "124"},
{"commentText": "Хотелось бы поработать за границей учителем: стаж работы 36 лет. Я учитель немецкого языка, есть диплом учителя начальных классов, работала и на этой должности. Также есть диплом социального педагога. Училась также на филологическом факультете на учителя русского и литературы, но не закончила по семейным обстоятельствам. Преподавала и русский с литературой. Неплохо рисую, занимаюсь квиллингом. Могла бы многому научить детей.","commentName": "Аксенова Ольга","commentDate": "13.07.2020 г.","id": "125"},
{"commentText": "Ищу работу репетитора по французскому языку. Опыт работы 12лет,успешные результаты,в/о.Много методик.Уровень C1","commentName": "Ирина","commentDate": "08.08.2020 г.","id": "126"},
{"commentText": "Также кроме французского языка,могу преподавать русский язык.","commentName": "Ирина","commentDate": "08.08.2020 г.","id": "127"},
{"commentText": "Ищу работу учителя русского языка или учителя изобразительной деятельности в Америке или в Канаде. Имею два института по квалификации ” Педагог- психолог” и “Учитель русского языка и литературы” колледж “Дошкольного воспитания и Изо” Имею большой стаж в работе с детьми разного возраста. Владею английским языком.В данный момент работаю в международной школе QSI учителем русского языка и ART 6 лет.","commentName": "Татьяна","commentDate": "26.10.2020 г.","id": "128"},
{"commentText": "Добрый день! Рассматриваю проживание в Швейцарии, Австрии, Италии. Преподаватель немецкого и английского языков. Учитель начальных классов.","commentName": "Марина","commentDate": "24.01.2021 г.","id": "129"},
{"commentText": "Я профессиональный репетитор и преподаватель английского и французского. Мне 49 лет. Ищу работу в компании за рубежом. Можно онлайн-работа. Помогите найти работу преподавателем за рубежом. Имею 2 гражданства – российское и литовское.","commentName": "Илона","commentDate": "19.02.2021 г.","id": "130"},
{"commentText": "Я лингвист-переводчик английского и немецкого языков с русского. Работал переводчиком и преподавателем. Стаж работы 10 лет. Ищу работу при посольстве, в русскоязычных, немецкоязычных и англоязычных школах Швейцарии, Австрии, Германии.","commentName": "Александр","commentDate": "15.03.2021 г.","id": "131"},
{"commentText": "Здравствуйте, я учитель начальных классов, воспитатель, учитель русского языка и литературы, ищу работу в Германии. Базовый уровень немецкого.","commentName": "Татьяна","commentDate": "25.03.2021 г.","id": "132"},
{"commentText": "Нужны учителя со знанием испанского по разным предметам, готовность к переезду в Перу по контракту.","commentName": "Валерий Анатольевич","commentDate": "24.08.2021 г.","id": "133"},
{"commentText": "Хочу найти вакансию учителя по физической культуре и спорту!","commentName": "Вика","commentDate": "02.10.2021 г.","id": "134"},
{"commentText": "Добрый день. Я из Казахстана, учитель казахского языка. Родной язык казахский, свободно владею русским языком, мне 57 лет. Есть ли вероятность устроиться в Швеции на работу? Есть ли востребованность в изучении казахского языка?","commentName": "Жанат","commentDate": "03.11.2021 г.","id": "135"},
{"commentText": "Кто может помочь с сайтами, где есть вакансии учителя физики или информатики? Мне 31 год, педагогический стаж по этим предметам 6 лет.","commentName": "Юля","commentDate": "11.11.2021 г.","id": "136"},
{"commentText": "Преподаю английский по скайпу 6 лет, занятия не ординарные, интересные. Создала курс “начальный английский за 40 уроков”. Закончила РКИ МГУ, практики мало, но желание глубоко и серьезно освоить профессию есть. Буду рада сотрудничеству зарубежных языковых центров.","commentName": "Наталья","commentDate": "27.11.2021 г.","id": "137"},
{"commentText": "Ищу работу учителем математики за границей, желательно в русскоязычной школе. Агентства, предлагающие поиск работы за деньги, просьба не беспокоить.","commentName": "Ирина","commentDate": "20.12.2021 г.","id": "138"},
{"commentText": "Работать за границей можно только молодому учителю, или возрастных ограничений нет?","commentName": "Раушан","commentDate": "25.01.2022 г.","id": "139"},
{"commentText": "Ищу работу. Опыт работы 30 лет в начальной школе. Мне 49 лет.","commentName": "Шахзода","commentDate": "30.01.2022 г.","id": "140"},
{"commentText": "Учитель математики, информатики, начальных классов, детского программирования и робототехники. Ищу работу в Германии, Польше, желательно в русскоязычной школе.","commentName": "Анастасия","commentDate": "14.05.2022 г.","id": "141"}
]