[
    {
        "commentText": "Как можно устроиться мужу (53 года) в охрану в Испании? Опыт работы охранником – почти 30 лет. Что для этого нужно? И где есть востребованность данной профессии? Пока без знания испанского языка.",
        "commentName": "Ольга",
        "commentDate": "27.01.2019 г.",
        "id": 0
    },
    {
        "commentText": "Иметь ВНЖ с правом на работу и документ об окончании обучения по выбранной специальности, полученный в Испании. Знать в совершенстве испанский язык. А в регионах еще один, каталан, например.",
        "commentName": "marevna",
        "commentDate": "28.01.2020 г.",
        "id": 1
    },
    {
        "commentText": "Меня зовут Нина. Мне 52 года. Я с 2000 года по 2010 год жила в Аликанте в Испании. По семейным проблемам я уехала из этой страны. В 2019 году я снова хочу вернуться в Испанию и ищу компаньонов, чтоб поехать вместе.",
        "commentName": "Нина",
        "commentDate": "14.02.2019 г.",
        "id": 2
    },
    {
        "commentText": "Нина, здравствуйте! Увидела Ваше письмо и решила написать. У меня тоже есть желание уехать в Испанию. Сейчас просматривала востребованные профессии. Думаю, что могу там пригодиться. Может, я смогу быть Вашим компаньоном. Мне 49 лет. Детей нет. Если заинтересуетесь, пишите. Буду ждать ответ от Вас.",
        "commentName": "Анжелика",
        "commentDate": "29.01.2019 г.",
        "id": 3
    },
    {
        "commentText": "Здравствуйте, Нина. Меня зовут Наталья. Мне 46 лет. Хочу переехать с ребенком (6 лет) в Аликанту или Гандию. Вы, как человек бывалый, какой город посоветуете? Хочу, чтобы ребенок пошел в школу в Испании.",
        "commentName": "Наталия",
        "commentDate": "21.08.2019 г.",
        "id": 4
    },
    {
        "commentText": "Добрый день Нина! можно поподробнее, мы семьей тоже задумались о переезде.",
        "commentName": "Александра",
        "commentDate": "26.03.2019 г.",
        "id": 5
    },
    {
        "commentText": "Нина, добрый день. Мне 36, свободно владею английским, базовый немецкий. Испанский выучу. Приглашайте меня.",
        "commentName": "Светлана",
        "commentDate": "07.07.2019 г.",
        "id": 6
    },
    {
        "commentText": "Здравствуйте Нина,мне53 ,я из Москвы, здесь у меня небольшое ателье,в котором я работаю сама ,сын хочет купить недвижимость в Испании и отправить меня туда жить,вот думаю,а не поздно менять все в таком возрасте,да ещё без знания языка,что посоветуете???востребована ли моя профессия??",
        "commentName": "Светлана",
        "commentDate": "07.01.2019 г.",
        "id": 7
    },
    {
        "commentText": "Ребят, укажите уровень зарплат профессий из каталога дефицитных профессий. По ним можно будет без особого труда трудоустроиться в испании. А по тем, что вы указали – шансы минус 100",
        "commentName": "Аноним",
        "commentDate": "20.03.2019 г.",
        "id": 8
    },
    {
        "commentText": "Знание испанского и португальского можно ли открыть свое дело, предсказание по картам Таро, и нумерология?",
        "commentName": "Oral",
        "commentDate": "21.04.2019 г.",
        "id": 9
    },
    {
        "commentText": "В Испании очень много своих предсказателей, тарологов, нумерологов, колдунов, шаманов, экстрасенсов и проч.",
        "commentName": "marevna",
        "commentDate": "28.01.2020 г.",
        "id": 10
    },
    {
        "commentText": "Нина привет! Решил уехать в Испанию, меня приглашайте пожалуйста. 48 Виктор!",
        "commentName": "Виктор",
        "commentDate": "28.04.2019 г.",
        "id": 11
    },
    {
        "commentText": "Здравствуйте Нина! Я тоже хочу уехать в Испанию работать и жить, мне 42 Светлана!",
        "commentName": "Светлана",
        "commentDate": "19.06.2019 г.",
        "id": 12
    },
    {
        "commentText": "Здравствуйте Нина!!! У меня большое желание уехать в Испанию)))",
        "commentName": "Тамара",
        "commentDate": "26.06.2019 г.",
        "id": 13
    },
    {
        "commentText": "Я тоже уже давно интересуюсь работой в Испании. Мне 54 года, но я полна сил. Подскажите, как правильно этим заняться.",
        "commentName": "Светлана",
        "commentDate": "30.10.2019 г.",
        "id": 14
    },
    {
        "commentText": "Для начала получите вид на жительство с правом на работу https://visasam.ru/emigration/europe-emigration/vid-na-zhitelstvo-v-ispanii.html. Всю информацию вы можете получить в испанском посольстве на территории вашей страны.",
        "commentName": "Olga",
        "commentDate": "28.12.2019 г.",
        "id": 15
    },
    {
        "commentText": "Люди, чтобы жить и работать в Испании, для начала нужно легализоваться. Никто вас на работу не возьмёт, пока у вас не будет резиденции с правом на работу.",
        "commentName": "Olga",
        "commentDate": "28.12.2019 г.",
        "id": 16
    }
]