[
    {
        "commentText": "Можно попробовать. Мне 48 лет. Работаю хирургом. Стаж – 23 года, категория высшая, русским языком владею. Я из Узбекистана.",
        "commentName": "Расулов Закир",
        "commentDate": "27.10.2019 г.",
        "id": 0
    },
    {
        "commentText": "Тебя наверно не заберут на работу Евреи они только Сваих берут тем более Врач",
        "commentName": "Элтун",
        "commentDate": "13.02.2019 г.",
        "id": 1
    },
    {
        "commentText": "В Израиле не хватает врачей, так что на работу устроиться врачом легко. Другое дело, что надо стать израильтянином и получить лицензию.",
        "commentName": "Миша",
        "commentDate": "15.11.2019 г.",
        "id": 2
    },
    {
        "commentText": "Не ведсь на рекламу",
        "commentName": "Аноним",
        "commentDate": "21.02.2019 г.",
        "id": 3
    },
    {
        "commentText": "У меня жена анестезиолог. Зарплата в месяц после вычета всех налогов (50%) 10000 -11000 $. Она уже квалифицированный специалист.",
        "commentName": "М.",
        "commentDate": "15.06.2019 г.",
        "id": 4
    },
    {
        "commentText": "У меня жена анестезиолог . Зарплата в месяц, после вычета всех налогов,(высоких 50%) 10000 -11000 $ . Правда она уже квалифицированный специалист.",
        "commentName": "М.",
        "commentDate": "01.07.2019 г.",
        "id": 5
    },
    {
        "commentText": "Я студентка 6 курса медицинской академии в Украине. Подскажите, куда обратиться с вопросом о дальнейшем прохождении интернатуры и трудоустройством в Израиле?",
        "commentName": "Виолетта",
        "commentDate": "19.11.2019 г.",
        "id": 6
    },
    {
        "commentText": "В Вашем случае только брак с израильтянином. Увы. И годы мытарств, при самом лучшем раскладе 10 лет. Готовы?",
        "commentName": "Аноним",
        "commentDate": "08.07.2021 г.",
        "id": 7
    },
    {
        "commentText": "Врачом может работать только гражданин Израиля.",
        "commentName": "Олег1958",
        "commentDate": "23.05.2020 г.",
        "id": 8
    },
    {
        "commentText": "Работать врачом может только гражданин Израиля. И даже после сдачи экзамена и получения лицензии устроиться на работу не так просто. Нужно отлично знать иврит и английский. Найти место для специализации тоже не просто.",
        "commentName": "nataliamba",
        "commentDate": "19.10.2020 г.",
        "id": 9
    },
    {
        "commentText": "Стоматологи в Холоне (Израиль).\nВ городе Холоне существует клиника зубных врачей. Называется «Стоматология Юлия Гольдмана». Название не очень корректное. «Я, жена и теща, все виды зубодробительных услуг» — так должно было бы называться это заведение.Конвейер по залечиванию имеющихся у вас здоровых зубов. Ради денег способны на многое. Полностью состоит из членов одной семьи, где рука руку моет, а все косяки одного из них сразу покрываются безоговорочной поддержкой остальных. Клиентов откровенно держат за лохов.Хозяин — выпускник литовского университета, наверное прилежания не хватило на израильский ВУЗ, остальные, видимо, закончили ПТУ и не факт что по специальности «стоматология».Невероятно пафосное место с огромным самомнением.Клиника имеет искусственно созданный рейтинг в интернете, сплошь с высокими оценками их «мастерства».Несмотря на красивую обертку кабинетов, козыряющую новомодными мониторами и прочей цыганщиной с блестящей мишурой, врачи данной клиники до сих пор работают на ощупь, неряшливо, повреждая расположенные рядом зубы, и на авось по интуиции, которая, как правило, их постоянно подводит. О микростоматологии и современных профилактических процедурах не имеют понятия и, как в какие-то 50-е годы прошлого века, калечат пациентов старыми методами лечения.На самом деле они с успехом могут оставить у себя в клинике лишь два направления работы: удаление зубов одураченных клиентов и установку дешёвых протезов по высокой цене. Этой гипотетической реформой в их деятельности ровным счетом ничего не изменится, так как она и так сводится именно к конечному протезированию.Знакомьтесь: Светлана Гольдман. Если вам повезёт попасть в лапы этого специалиста, пиши — пропало. Большую часть практики она была детским зубным врачом, потом перекинулась на взрослый контингент, ибо надо зарабатывать.Уже не являясь по факту детским стоматологом, замашки воспитательницы детского сада сохранила. Для неё существует два мнения: её (авторитарное) и любое иное — неправильное. В обязательном порядке настаивает на своём, навязывая ненужные лишние услуги.Иногда её, конечно, заносит, и она начинает истерить, и в прямом смысле бегать по клинике, если пациенты вдруг задают неудобные вопросы. Эта неуравновешенная мадам будет пытаться «залечить» все ваши здоровые зубы под абсолютно незначительным предлогом. Любое пятнышко, вроде налёта или природного потемнения называет кариесом и тут же сверлит, не интересуясь вашим согласием. Тётенька носит очки с толстыми линзами и поэтому вслепую лечит пришедших за стоматологическими услугами. Она готова уничтожить абсолютно здоровые зубы, обрекая вас на необходимость дорогого лечения. Делает она также это планомерно из раза в раз, проводя вам всевозможные чистки, намеренно повреждая эмаль, раз вы уже попали в её паучью сеть. Любит она также через каждый год менять поставленные ею же (!) пломбы, аргументируя это их устареванием за прошедшие 12 месяцев, чем уничтожает по миллиметру зубы своих постоянных клиентов, а потом заявляет о естественном износе костной ткани и о возрасте клиентов, что, по её версии, и явилось причиной повреждений. В любом случае будет виновата не она, а вы. Цель такого лечения: во-первых, получение сверхприбыли от постоянной замены пломб, а во-вторых, доведение пациента до последующего удаления зубов и установки имплантов. Более того, создаётся впечатление, что Светлана получает сладострастное удовольствие от собственной власти и причинения вреда своим пациентам.К тому же в рекламе клиники есть опция лечения русских туристов. Русские туристы, будьте на чеку! Потом ничего не докажете. Граждане Израиля порой доказать ничего не могут, а вам придется только утереться. Знайте, что «израильская медицина» не самая лучшая в мире, и полно в ней подобных гешефтмахеров, делающих деньги на здоровье и благополучии ни в чём неповинных людей.Так что, господа, берегите себя. Не доверяйте красочной рекламе «гениальных» эскулапов. Потом даже локти кусать будет нечем.",
        "commentName": "израпушк",
        "commentDate": "06.09.2021 г.",
        "id": 10
    },
    {
        "commentText": "Стаж работы 12 лет педиатром, плюс специализация по УЗИ, язык – владею только русским. На что можно мне рассчитывать?",
        "commentName": "Камила",
        "commentDate": "06.04.2022 г.",
        "id": 11
    }
]