[
    {
        "commentText": "Здравствуйте,\nя подтвердила российский диплом врача во Франции, работаю дерматологом в Дижоне. Если есть вопросы обращайтесь.",
        "commentName": "Ольга",
        "commentDate": "06.05.2020 г.",
        "id": 0
    },
    {
        "commentText": "Сейчас я учусь на стоматологическом факультете. Планирую пройти ординатуру по специальности ЧЛХ. После я могу сдать все экзамены и работать или специальность ЧЛХ доступна лишь лечебному факультету?",
        "commentName": "Nikol",
        "commentDate": "09.05.2020 г.",
        "id": 1
    },
    {
        "commentText": "Добрый день! Очень сложно подтвердиться?",
        "commentName": "Константин",
        "commentDate": "24.05.2020 г.",
        "id": 2
    },
    {
        "commentText": "Добрьій день, я в раздумьях, какую специальность сдавать в следующем году. У меня специальность дерматолог , но я могу и общую медицину сдавать. Последнюю легче сдать, больше вьіделяется мест. В єтом году больше двухсот. А на дерматологию всего 10. Я хочу пробовать в следующем году, только подтвердила уровень французского на В2. Тяжело ли Вам бьілонайти необходимьіе стажи после сдачи єкзамена и потом работу?",
        "commentName": "Варвара",
        "commentDate": "09.06.2020 г.",
        "id": 3
    },
    {
        "commentText": "Ольга, где проходили стажировку и обучение? Спасибо",
        "commentName": "Карина",
        "commentDate": "11.06.2020 г.",
        "id": 4
    },
    {
        "commentText": "Добрый день. Вы уехали во Францию сразу же после окончания университета или же проработав какое-то время? Как сделать лучше и имеет ли это значение? С чего вы начали?",
        "commentName": "Екатерина",
        "commentDate": "13.06.2020 г.",
        "id": 5
    },
    {
        "commentText": "Ольга, здравствуйте. Подскажите пожалуйста каким способом Вы подтверждали диплом врача и сколько на это ушло времени? И с работой- долго искали? Частной практикой занимаетесь?",
        "commentName": "Анна",
        "commentDate": "14.07.2020 г.",
        "id": 6
    },
    {
        "commentText": "Ольга, добрый вечер, помогите пожалуйста: если у вас контакты каких-либо русских врачей в Париже? в частности хирурга? проблема с коленом и нужна блокада… а с французскими и связываться не хочется да и нет возможности сейчас все в отпусках(((",
        "commentName": "Марина",
        "commentDate": "04.08.2020 г.",
        "id": 7
    },
    {
        "commentText": "Добрый день, меня зовут Максатбек. Ольга, я из Казахстана врач общей практики. Подскажите пожалуйста, возможно ли подтверждение и сколько времени на это уйдет?",
        "commentName": "Максатбек",
        "commentDate": "20.08.2020 г.",
        "id": 8
    },
    {
        "commentText": "Здравствуйте! А можно с Вами, пожалуйста, как -то в личных сообщениях списаться?",
        "commentName": "Нана",
        "commentDate": "31.08.2020 г.",
        "id": 9
    },
    {
        "commentText": "Добрый день! Подскажите насколько это сложно?",
        "commentName": "Ольга",
        "commentDate": "07.09.2020 г.",
        "id": 10
    },
    {
        "commentText": "Как с вами можно лично связаться?",
        "commentName": "Артем",
        "commentDate": "16.09.2020 г.",
        "id": 11
    },
    {
        "commentText": "3200- Минус подоходный, сколько остаться чистыми?",
        "commentName": "Сергей",
        "commentDate": "13.11.2021 г.",
        "id": 12
    },
    {
        "commentText": "Сергей, подоходный налог во Франции рассчитывается не с дохода конкретного человека, а с домохозяйства. Типы домохозяйств разные. Например, одинокий человек, зарабатывающий в год больше 26 000 евро будет платить 30%.  Если человек семейный и в семье двое детей – налог с такой суммы годового дохода будет в два раза меньше – 15%.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "14.11.2021 г.",
        "id": 13
    },
    {
        "commentText": "Есть вопросы, как вы подтверждали диплом. Через РАЕ?",
        "commentName": "Лариса",
        "commentDate": "09.11.2020 г.",
        "id": 14
    },
    {
        "commentText": "Ольга, здравствуйте. Я ваш коллега. Скажите, пожалуйста, во Франции дерматолог должен иметь хирургические навыки: удалять опухоли кожи, например? Или работа французского дерматолога ничем не отличается? Спасибо",
        "commentName": "Евгений",
        "commentDate": "22.01.2021 г.",
        "id": 15
    },
    {
        "commentText": "Нет, опухоли кожи удаляют дерматологи-онкологи.",
        "commentName": "Ева",
        "commentDate": "06.01.2022 г.",
        "id": 16
    },
    {
        "commentText": "Расскажите этапы которые вы прошли для подтверждения диплома,  и начало работы?",
        "commentName": "ЭММИН",
        "commentDate": "09.02.2021 г.",
        "id": 17
    },
    {
        "commentText": "Доброе время суток, хочу подтверждать диплом, я тоже дерматолог, очень интересуют подробности сдачи экзамена и дальнейшие действия. Можете мне написать, пожалуйста. Буду очень признательна, с уважением, Варвара.",
        "commentName": "Варвара",
        "commentDate": "03.04.2021 г.",
        "id": 18
    },
    {
        "commentText": "Здравствуйте Ольга, я тоже ваша коллега, хотела узнать с чего вы начали?",
        "commentName": "Мария",
        "commentDate": "13.06.2021 г.",
        "id": 19
    },
    {
        "commentText": "Ольга, добрый день. Поделитесь пожалуйста, каким образом Вам удалось подтвердить диплом во Франции? Благодарю.",
        "commentName": "Юлианна",
        "commentDate": "01.08.2021 г.",
        "id": 20
    },
    {
        "commentText": "Добрый день! Как с вами связаться лично?",
        "commentName": "Екатерина",
        "commentDate": "12.09.2021 г.",
        "id": 21
    },
    {
        "commentText": "Пожалуйста, можете рассказать об этом подробнее? Я тоже очень хочу после окончания перебраться во Францию и как раз стать дерматологом. Спасибо заранее!",
        "commentName": "Ламина",
        "commentDate": "22.11.2021 г.",
        "id": 22
    },
    {
        "commentText": "Добрый вечер, Ольга. Сколько по времени у вас занял путь врача во Франции? Какие документы,экзамены?Как с Вами можно связаться?",
        "commentName": "Людмила",
        "commentDate": "28.03.2022 г.",
        "id": 23
    },
    {
        "commentText": "Здравствуйте,я рассчитываю получить статус беженца.Смогу ли я работать врачом с этим статусом?",
        "commentName": "Катерина",
        "commentDate": "22.07.2022 г.",
        "id": 24
    },
    {
        "commentText": "Насколько сложно подтвердить?",
        "commentName": "Уни",
        "commentDate": "01.06.2020 г.",
        "id": 25
    }
]