[
    {
        "commentText": "Мой супруг моряк, пробыл там 6 месяцев. И не поверите, получает 23000 руб. в месяц, а надбавка за боевые составила 60000 руб. за весь срок нахождения там. Т.е. по 10000 руб.в месяц, и никаких суточных в размере 43$ в сутки не заплатили и сказали, что не выплатят. Куда стоит обратиться?",
        "commentName": "Натали",
        "commentDate": "22.10.2019 г.",
        "id": 0
    },
    {
        "commentText": "Сейчас тоже ничего не выплатили?",
        "commentName": "Анжелика",
        "commentDate": "26.03.2019 г.",
        "id": 1
    },
    {
        "commentText": "Денежное довольствие простого контрактника в Сирии при командировке туда из нашей части 190-210 тысяч рублей, зависит от должности. Деньги выплачиваются всегда в полном объёме!",
        "commentName": "Владимир",
        "commentDate": "06.04.2021 г.",
        "id": 2
    },
    {
        "commentText": "Здравствуйте. Подскажи пожалуйста, как можно по подробнее узнать о вашей части. И вообще о командировке в Сирию?",
        "commentName": "Денис",
        "commentDate": "24.04.2021 г.",
        "id": 3
    },
    {
        "commentText": "На моряков это не распространяется.",
        "commentName": "Аноним",
        "commentDate": "01.12.2019 г.",
        "id": 4
    },
    {
        "commentText": "Зато Сердюков, вместо тюрьмы, имеет оклад 135000 р.в ДЕНЬ !!!",
        "commentName": "Аноним",
        "commentDate": "18.02.2019 г.",
        "id": 5
    },
    {
        "commentText": "Да ты что. А может в секунду? И ещё, Сердюков пока типа “разваливал” армию, он её втихаря перевооружил, и теперь армия России самая сильная и мощная в мире!",
        "commentName": "Владимир",
        "commentDate": "06.04.2021 г.",
        "id": 6
    },
    {
        "commentText": "Сердюков теперь разваливает авиацию, он глава ОАК (Путин назначил).",
        "commentName": "Юрий",
        "commentDate": "06.05.2021 г.",
        "id": 7
    },
    {
        "commentText": "Сын уже третий раз летает в командировку в Сирию,получает 150т.р.+ з/плата которая начисляется в части+им там дают наличкой на месте.",
        "commentName": "Мариша",
        "commentDate": "16.06.2022 г.",
        "id": 8
    },
    {
        "commentText": "Здравствуйте, хочу попасть в Сирию в командировку. Может есть тут люди, кто может помочь?  Мой номер 89248906675",
        "commentName": "Алексей",
        "commentDate": "03.07.2021 г.",
        "id": 9
    },
    {
        "commentText": "Это располагается только на подразделения, базирующиеся непосредственно на территории Сирии. Моряки только поставляют продовольствие и технику, им ничего не положено за это.",
        "commentName": "Александр",
        "commentDate": "22.04.2019 г.",
        "id": 10
    },
    {
        "commentText": "Оклад зависит от срока контракта? У офицера оклад выше, если у него есть воинское звание? И почему суточные у всех  разные? Дальше не смог читать.",
        "commentName": "Аноним",
        "commentDate": "06.04.2021 г.",
        "id": 11
    },
    {
        "commentText": "Росгвардия, что делает эта структура, для чего она была основана?",
        "commentName": "Аноним",
        "commentDate": "11.04.2021 г.",
        "id": 12
    },
    {
        "commentText": "На моряков это не распространяется, только на пехота которая на суше. А твой мод просто в море сидел без особого риска",
        "commentName": "Аноним",
        "commentDate": "22.07.2019 г.",
        "id": 13
    },
    {
        "commentText": "Распостраняется и на моряков,несущим боевое дежурство непосредственно у берегов Сирии!",
        "commentName": "Владимир",
        "commentDate": "06.04.2021 г.",
        "id": 14
    },
    {
        "commentText": "Здравствуйте! Я бы тоже был бы не против!!! Жду путёвки…",
        "commentName": "Салим",
        "commentDate": "20.03.2022 г.",
        "id": 15
    },
    {
        "commentText": "Нечего воевать в чужих странах, убивать детей. Радуйся, что так заплатили, а не цинк привезли.",
        "commentName": "Валерий",
        "commentDate": "05.08.2019 г.",
        "id": 16
    },
    {
        "commentText": "Им командировочные не платят, так как они находятся на корабле, а корабль является територей РФ…",
        "commentName": "Аноним",
        "commentDate": "29.10.2021 г.",
        "id": 17
    },
    {
        "commentText": "Я могу сказать то же самое про своего сына. Он – офицер, и уже шесть месяцев находится  в Сирии. Никаких дополнительных доплат не получает, сидит там на одной зарплате. А у него двое детей маленьких живут на съёмной квартире с мамочкой.",
        "commentName": "Гуля",
        "commentDate": "16.10.2019 г.",
        "id": 18
    },
    {
        "commentText": "Все надбавки положены, и должны выплатить. Если нет, значит, командование забирает их себе, и оно найдет 1000 отмазок, чтоб не выплатить. Тут два варианта: или громкое дело, или послать такого командира за “брусфер”.",
        "commentName": "Митя",
        "commentDate": "10.07.2019 г.",
        "id": 19
    },
    {
        "commentText": "Вам не приходит в голову , что сын имеет право не обсуждать зарплату  с матерью , имея свою семью !?",
        "commentName": "Аноним",
        "commentDate": "24.04.2019 г.",
        "id": 20
    },
    {
        "commentText": "Мама это рай на земле",
        "commentName": "Аноним",
        "commentDate": "23.07.2019 г.",
        "id": 21
    },
    {
        "commentText": "Пусть идёт на завод за 12.000.",
        "commentName": "Анна",
        "commentDate": "23.06.2019 г.",
        "id": 22
    },
    {
        "commentText": "Парень с детьми рискует жизнью, а у него воруют. Не стыдно подкалывать?",
        "commentName": "Rus",
        "commentDate": "04.01.2019 г.",
        "id": 23
    },
    {
        "commentText": "Никак нет.",
        "commentName": "Аноним",
        "commentDate": "26.01.2019 г.",
        "id": 24
    },
    {
        "commentText": "На машзаводе у меня зять 60000 руб. получает.   А Ваш сарказм совершенно не к месту.",
        "commentName": "Аноним",
        "commentDate": "29.04.2019 г.",
        "id": 25
    },
    {
        "commentText": "Я полтинник получаю в Москве, и никакой Сирии.",
        "commentName": "Аноним",
        "commentDate": "25.03.2019 г.",
        "id": 26
    },
    {
        "commentText": "Я 75 тыс. в Чечне, с вышкой за Физо, не офицер.",
        "commentName": "Владимир",
        "commentDate": "06.04.2021 г.",
        "id": 27
    },
    {
        "commentText": "Мой супруг тоже моряк, и также с начала службы получает 23000 руб., хотя обещали около 40000 руб. и без Сирии. Контракт уже подходит к концу, и так ничего и не выплачивали, хотя парни уже там были три раза. Писала на сайт Президента, но толку мало. Мне пришёл ответ из МО Черноморского флота, чтоб я явилась лично и написала заявление, в отношении какого конкретно военнослужащего не было выплат (видимо, чтоб потом мужу досталось хорошенько, чтоб потом не просили). В дальнейшем собираюсь подавать в суд, может что-то и получится.",
        "commentName": "Москва",
        "commentDate": "13.12.2019 г.",
        "id": 28
    },
    {
        "commentText": "Интересно решение суда?",
        "commentName": "Алена",
        "commentDate": "15.04.2020 г.",
        "id": 29
    },
    {
        "commentText": "Я работаю в Росгвардии в Чечне, в полку Кадырова. Мне помимо зарплаты за 3 месяца выплатили 456 000 и ещё зарплата по 86 000 в месяц, умножь на 3 месяца, плюс оклады, короче за эти 110 дней я получил 784 000 рублей. Я думаю это нормально.",
        "commentName": "асхаб",
        "commentDate": "04.04.2021 г.",
        "id": 30
    },
    {
        "commentText": "Как к вам попасть, брат?",
        "commentName": "Аноним",
        "commentDate": "06.05.2021 г.",
        "id": 31
    },
    {
        "commentText": "Тебе наши деньги платят, у нас отбирают а вам отдают.",
        "commentName": "Аноним",
        "commentDate": "28.05.2021 г.",
        "id": 32
    },
    {
        "commentText": "Работаешь? Вот этим мы и отличается. Мы-то служим народу и стране.",
        "commentName": "Сергей",
        "commentDate": "13.10.2021 г.",
        "id": 33
    },
    {
        "commentText": "Я пробыл в Сирии 2 месяца, после по сокращению отправили домой. Я военнослужащий по контракту, и со дня приезда домой по настоящее время не было выплат. Куда можно обратиться или написать об этом?",
        "commentName": "Руслан",
        "commentDate": "08.04.2019 г.",
        "id": 34
    },
    {
        "commentText": "А Вам там платили? Лирами?",
        "commentName": "Виктория",
        "commentDate": "13.12.2019 г.",
        "id": 35
    },
    {
        "commentText": "Непонятно, армия защищает интересы частника, но почему-то деньги спрашивают от государства. По-моему, чьи интересы защищают, пусть с тех и спрашивают. Охранники в супермаркетах отмывают же для Росгвардии.",
        "commentName": "Аноним",
        "commentDate": "01.05.2021 г.",
        "id": 36
    },
    {
        "commentText": "Подскажите пожалуйста, военнослужащим в Сирии, выплачивают или же на счёт. Они там могут воспользоваться своей зарплатой?",
        "commentName": "Мария",
        "commentDate": "15.01.2019 г.",
        "id": 37
    },
    {
        "commentText": "С 2017 года выплачивают на руки, я подполковник получал 62 доллара в сутки, плюс оклад по званию и должности. Дома шла на карту “Российская зарплата”.",
        "commentName": "Александр",
        "commentDate": "09.04.2021 г.",
        "id": 38
    },
    {
        "commentText": "Здравствуйте, вот меня тоже интересует этот вопрос?",
        "commentName": "Аноним",
        "commentDate": "23.12.2021 г.",
        "id": 39
    },
    {
        "commentText": "Как всегда,есть желание туда идти,но нет возможности.((((",
        "commentName": "Аноним",
        "commentDate": "12.04.2019 г.",
        "id": 40
    },
    {
        "commentText": "А можно туда попасть не служив в армии??? У меня “волчий билет”",
        "commentName": "Аноним",
        "commentDate": "16.04.2019 г.",
        "id": 41
    },
    {
        "commentText": "нет, обязательно срочная служба в армии и не менее 3-х лет службы в каком-либо военном подразделении.",
        "commentName": "Роман",
        "commentDate": "23.06.2020 г.",
        "id": 42
    },
    {
        "commentText": "Нет.",
        "commentName": "Роман",
        "commentDate": "25.10.2020 г.",
        "id": 43
    },
    {
        "commentText": "СОЛДАТЫ НЕ СТОИТ ЕХАТЬ ТУДА ПО ПОВОДУ “ЗАРАБОТКА ДЛИННОГО РУБЛЯ”  В   БОЛЬШИНСТВЕ   ВСЕ  ВОЯКИ ПОЛУЧИЛИ   не всю  зарплату ,хотя обещали золотые горы-  так что  сидите дома и ищите варианты заработка по другом у. по себе знаю .удачи -Рома Бессмертный",
        "commentName": "Рома Бессмертный",
        "commentDate": "06.08.2019 г.",
        "id": 44
    },
    {
        "commentText": "Не может быть такого.",
        "commentName": "К",
        "commentDate": "27.10.2019 г.",
        "id": 45
    },
    {
        "commentText": "Могут ли отказать в командировке в Сирию, при наличии действующих кредитов (оплачивается все в срок)?",
        "commentName": "Аноним",
        "commentDate": "26.01.2021 г.",
        "id": 46
    },
    {
        "commentText": "Нет, не могут. Без проблем мы ездим, главное вовремя их оплачивать, не имея длительных просрочек.",
        "commentName": "Владимир",
        "commentDate": "06.04.2021 г.",
        "id": 47
    },
    {
        "commentText": "Был в 2016 году, выплатили все до копейки, сейчас получаю ветеранские, хотя уже давно не являюсь военнослужащим (выходило где-то 150 00 в месяц).",
        "commentName": "Аноним",
        "commentDate": "06.04.2021 г.",
        "id": 48
    },
    {
        "commentText": "Основная часть сьездивших в Сирию военнослужащих российской армии получает за командировку все положенные выплаты!\nЭто от 190 тысяч (рядовой контрактник) до 300 тысяч старшие офицеры!",
        "commentName": "Владимир",
        "commentDate": "06.04.2021 г.",
        "id": 49
    },
    {
        "commentText": "Все как интересно. Отправляют в Сирию с территории РФ. А Вы хоть знаете где территория РФ? По не принятому проекту конституции ст. 67 территория РФ находится на дне морском двести миль от суши. РФ – это прокладка между СССР и США (магазин США). Вы все как были по рождению граждане СССР так ими и останетесь. А пока вы заняты зарабатыванием денег вашу страну до разворуют и продадут по вашему согласию. Управляющие вам деньги за так раздавать не будут, а вам выдают билетами банка России. Долговыми обязательствами не обеспеченными ни чем. А рубль СССР был обеспечен золотом.",
        "commentName": "Аноним",
        "commentDate": "17.05.2021 г.",
        "id": 50
    },
    {
        "commentText": "Идите работать на стройку, з/п 60 000р за 20 дней.",
        "commentName": "Аноним",
        "commentDate": "01.11.2019 г.",
        "id": 51
    },
    {
        "commentText": "И где же  так платят?",
        "commentName": "Павел",
        "commentDate": "10.12.2019 г.",
        "id": 52
    },
    {
        "commentText": "Муж 2й раз поехал, ефрейтор – платят 3 зарплаты. Что-то им на руки, что-то на карту приходит. Из 100 человек как он говорит только 2е приехали с деньгами, остальные там потратили на телефоны, интернет и всякую фигню. Одни разговоры на 12000 в неделю только выходили. Вот и делайте выводы, когда говорят что не платят. Отправляли их туда по собственному желанию.",
        "commentName": "Киса",
        "commentDate": "21.02.2020 г.",
        "id": 53
    },
    {
        "commentText": "Что-то песни он поёт про разговоры, в 2016-2017 году минута разговора с Россией, Украиной (исходящие) стоила 5(пять) рублей! Смс- 50 копеек! Это куда он звонил по 12 т.р в месяц?",
        "commentName": "Александр",
        "commentDate": "09.04.2021 г.",
        "id": 54
    },
    {
        "commentText": "С  Сирией надо повременить, подождем когда все устаканится. Информация полезная, особенно отзывы.",
        "commentName": "Леонид",
        "commentDate": "25.02.2020 г.",
        "id": 55
    },
    {
        "commentText": "Брат служит по контракту в Сирии, в день платят 150 долларов, говорит, что все выплаты приходят вовремя и в полном окладе.",
        "commentName": "дима",
        "commentDate": "16.11.2020 г.",
        "id": 56
    },
    {
        "commentText": "Скажите пожалуйста, мой жених врач, работает в Сирии, он контрактник, англичанин. Чтобы он приехал в Россию, нам сказали надо заплатить за сертификат на отпуск 650 евро. Это правда? И где можно найти эту информацию?",
        "commentName": "Ольа",
        "commentDate": "22.03.2021 г.",
        "id": 57
    },
    {
        "commentText": "Это полный бред. Вы попали в руки мошеннику. Почитайте на сайтах знакомств, как эти горе военные врачи клянчат деньги на якобы оплачиваемый отпуск, не верьте, это мошенники.",
        "commentName": "Аноним",
        "commentDate": "15.04.2021 г.",
        "id": 58
    },
    {
        "commentText": "привет . чем закончилось у вас с этим человеком ?  у меня похожая ситуация . доктор Rowland Douglas . могут быть и другие имена",
        "commentName": "татьяна",
        "commentDate": "11.07.2022 г.",
        "id": 59
    },
    {
        "commentText": "Мой муж работает в Сирии по контракту военным врачом. Дают им какие-то деньги на питание или все переводят на карту?",
        "commentName": "Лариса",
        "commentDate": "30.03.2021 г.",
        "id": 60
    },
    {
        "commentText": "Если он является военнослужащим МО РФ – питание бесплатное.",
        "commentName": "Аноним",
        "commentDate": "09.04.2021 г.",
        "id": 61
    },
    {
        "commentText": "Военным в Сирии 62 $ (бакса) в сутки + 3 оклада. Денежное довольствие в командировочные не входит.",
        "commentName": "Аноним",
        "commentDate": "22.04.2021 г.",
        "id": 62
    },
    {
        "commentText": "Абсолютно верно.",
        "commentName": "Аноним",
        "commentDate": "23.06.2021 г.",
        "id": 63
    },
    {
        "commentText": "Слава Богу, не как в Афганистане.",
        "commentName": "Аноним",
        "commentDate": "06.05.2021 г.",
        "id": 64
    },
    {
        "commentText": "Зачем нам Сирия, когда внутри страны куча проблем, которые управленцы и решать не собираются. Кого они там якобы защищают?",
        "commentName": "Аноним",
        "commentDate": "22.05.2021 г.",
        "id": 65
    },
    {
        "commentText": "Доброе время суток, подскажите пожалуйста, как туда попасть, куда обратиться для службы в Сирии? Кто может помочь?",
        "commentName": "Аноним",
        "commentDate": "31.08.2021 г.",
        "id": 66
    },
    {
        "commentText": "Аноним, сходите в военкомат в своем городе.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "31.08.2021 г.",
        "id": 67
    },
    {
        "commentText": "Добрый день суток. У меня знакомый работает в Сирии. Он заключал контракт на 4 года. Он солдат из Америки, может он расторгнуть контракт? И ещё хотела спросить, они там пользуются своими картами?",
        "commentName": "Аноним",
        "commentDate": "23.12.2021 г.",
        "id": 68
    },
    {
        "commentText": "Здравствуйте, как они получает зарплату? Есть у них доступ? Им разрешается пользоваться телефоном?",
        "commentName": "Аноним",
        "commentDate": "23.12.2021 г.",
        "id": 69
    }
]