[
    {
        "commentText": "Куда обратиться, чтобы урегулировать финансовые споры с работодателем в Литве?",
        "commentName": "Анастасия",
        "commentDate": "20.02.2019 г.",
        "id": 0
    },
    {
        "commentText": "В раб. инспекцию.",
        "commentName": "Оыов",
        "commentDate": "13.05.2019 г.",
        "id": 1
    },
    {
        "commentText": "Вы пишите про среднюю зарплату . Она дана без учета налогов, или налоги потом нужно заплатить. Тогда какие. Сколько остается на руки?",
        "commentName": "Алексей",
        "commentDate": "06.07.2019 г.",
        "id": 2
    },
    {
        "commentText": "2022г мин ЗП в Литве -555евро на бумаге и 390 евро на руки.\nCредняя зп 1262 евро бруто и 802 евро нетто.",
        "commentName": "kkk",
        "commentDate": "29.07.2019 г.",
        "id": 3
    },
    {
        "commentText": "В 2022 году минимальная ЗП в Литве 607 евро на бумаге = 437 евро на руки = 485$ на руки. Самая актуальная информация о средней ЗП появится в ближайшее время.",
        "commentName": "Marius",
        "commentDate": "04.02.2020 г.",
        "id": 4
    },
    {
        "commentText": "Выдумки это всё, у моей подруги, после вычета налогов и т.д. чистыми зарплата около 350 евро. Когда я спросила её правда ли, что средняя з/п в районе 1300 евро? Она долго смеялась.",
        "commentName": "Kary",
        "commentDate": "05.08.2020 г.",
        "id": 5
    },
    {
        "commentText": "Моя зарплата на  руки 1850 евро. Гос. служещая.\nПенсия мамы 440 евро (была мед сестрой).\n350 евро получает наверно касирша.",
        "commentName": "Rita",
        "commentDate": "03.07.2021 г.",
        "id": 6
    },
    {
        "commentText": "Средняя пенсия в Литве 365 евро.",
        "commentName": "Troy",
        "commentDate": "29.08.2019 г.",
        "id": 7
    },
    {
        "commentText": "Я электрик монтажник. Мне хочется найти  работу подскажите пожалуйста куда обращаться",
        "commentName": "Фахридин",
        "commentDate": "05.09.2019 г.",
        "id": 8
    },
    {
        "commentText": "Смысла переезжать из РФ нет",
        "commentName": "Юлия Шиц",
        "commentDate": "10.09.2019 г.",
        "id": 9
    },
    {
        "commentText": "Если не знаете литовский язык, то вы на 100 процентов правы.",
        "commentName": "Marius",
        "commentDate": "04.02.2020 г.",
        "id": 10
    },
    {
        "commentText": "Это не аргумент, русский понимает большинство население везде, это второй язык в стране. Молодые только уже не понимают, у них второй язык английский.",
        "commentName": "Virginijus",
        "commentDate": "28.03.2020 г.",
        "id": 11
    },
    {
        "commentText": "Переезжать смысл есть, особенно молодежи. Аккуратная красивая страна. Очень доброжелательные жители.",
        "commentName": "Аноним",
        "commentDate": "16.11.2019 г.",
        "id": 12
    },
    {
        "commentText": "Вильнюс – мой родной город.  В Москве живу уже более 40 лет. 4 года назад был в Вильнюсе. Я его не узнал. В Литве в советское врем уровень жизни был выше чем в Москве, хотя все жили где-то одинаково. Сейчас…\nЯ своим родственникам сказал, что Вильнюс стал как какое-нибудь Иваново, а моя жена, которая родом из Иваново, обиделась: “Нет, у нас в Иваново лучше.” Мои родственники-литовцы аж поперхнулись.",
        "commentName": "Владимир",
        "commentDate": "30.11.2019 г.",
        "id": 13
    },
    {
        "commentText": "10 лет жил в г. Шяуляй в советское время. Замечательный мягкий климат, природа. Видно как страна развивается. По хорошему завидую литовцам.",
        "commentName": "Микола",
        "commentDate": "10.06.2020 г.",
        "id": 14
    },
    {
        "commentText": "Что до уплаты налогов, что после уплаты налогов средняя зарплата в Литве выше чем в Латвии. Сами проверьте. И непонятно почему “стремительно развивающуюся” Россию не сравнивают с дотационной Балтикой? Показали бы это стремительное развитие, особенно с 2014 года.",
        "commentName": "Иван",
        "commentDate": "29.12.2020 г.",
        "id": 15
    },
    {
        "commentText": "Какое там в России стремительное развитие, рост экономики 2-3% в год.",
        "commentName": "Аноним",
        "commentDate": "13.05.2021 г.",
        "id": 16
    },
    {
        "commentText": "Добрый денъ. Средняя зарплата во 2021 г. 2 четв. в Литве – 86 т. руб. в руки. в месяц.",
        "commentName": "Ремигиус",
        "commentDate": "01.09.2021 г.",
        "id": 17
    },
    {
        "commentText": "Налог на соц. страхование платят большинство европейских стран и Литва тоже. Если вы работаете он вычисляется из вашей брутто заработной платы как и подоходный. Эти два налога были всегда. Не так ли? Никакие НДС и акцизы из заработной платы не высчитываются. Часть налога на соц. страхование идет в пенсионный фонд, часть на медицинские услуги, за которые ничего дополнительно ни за какие консультации и т.д. и т.п. не надо. Если вы нелегально работаете и не платите налогов, то естественно как и во всем цивилизованном мире система гос.здравоохранения на вас не распространяется и есть соответствующие гос. тарифы за мед.гос. обслуживание. Есть и частные клиники. Если уезжаешь из Литвы на работу в другую страну, то декларируешь отъезд и более не являешься налогоплательщиком Литвы и никакие налоги не начисляются. Если гражданин Литвы не хочет работать, но хочет получать в Литве все блага медицинского здравоохранения, то есть обязательный социальный налог около 44 евро в месяц. Платишь и все услуги здравоохранения доступны бесплатно без ограничений.Так что здравоохранение в Литве такое же “платное” какое было и при совке.",
        "commentName": "Laima",
        "commentDate": "26.09.2021 г.",
        "id": 18
    }
]