[
    {
        "commentText": "Эстония – уже развитая европейская страна. Но из-за климата предпочел бы Латвию или Литву, хотя там зарплаты чуть меньше.",
        "commentName": "Влад",
        "commentDate": "06.10.2019 г.",
        "id": 0
    },
    {
        "commentText": "Минимальная заработная плата равна 500 EUR в 2018 и будет 540 EUR в следующем.Средний брутто оклад учителей на 2018 год равен 1380 EUR.\nС 2019 повысится до 1500 EUR.\nМинимальный 1150 EUR в 2018. Со следующего года будет 1250 EUR.",
        "commentName": "Dmitri",
        "commentDate": "02.06.2019 г.",
        "id": 1
    },
    {
        "commentText": "Ответь тогда: почему , в более  развитой и евросоюзной Польше, средняя зарплата учителей составляет примерно 840 евро, а не 1200 евро как в Эстонии, и почему жители Эстонии бегут на заработки в туже Польшу или ещё дальше по Евросоюзу?",
        "commentName": "Владимир",
        "commentDate": "05.09.2019 г.",
        "id": 2
    },
    {
        "commentText": "Жители Эстонии если и бегут за широким рублём, но точно не в Польшу. Это всё пропаганда. Вот в Скандинавию или страны Евросоюза по программе EURES – это да. Но и то по чуть-чуть. Не массово.",
        "commentName": "Dmitri",
        "commentDate": "21.02.2022 г.",
        "id": 3
    },
    {
        "commentText": "Если и едут жители Эстонии за широким рублём, то уж точно не в Польшу, а в страны Скандинавии, чтобы работать недалеко от Эстонии: жить в ней и работать по контракту в той же Норвегии, Финляндии или Дании. И то количество эмигрантов очень небольшое. В остальную Еврозону гораздо реже стали ехать: лишь только по программе EURES. Потому что в остальных странах ЕС (не только в Эстонии) без этой программы ВНЖ и жильё, вам просто так не предоставят.Что касается развитости и евросоюзности Польши и Эстонии, то в плане инновационной экономики, IT, high-tech, социальной защиты (по Скандинавской модели от Швеции и Финляндии), по качеству промышленности, по толерантности и даже по ВВП на душу населения Эстония на порядок выше и евросоюзнее Польши.Например, согласно официальным данным организации IMF, ВВП по ППС на душу населения на апрель 2021 год в странах таков:\nЭстония – 41,842 $\nПольша – 37,323 $\nИспания (скоро обгоним) – 42,075 $\nДальше идёт Литва.Эстонию гораздо уместнее сравнивать с Чехией. Мы с ней перемещаемся по всем этим показателям, что я перечислил то вверх, то вниз.Но если же говорить о производственных мощностях и о количестве людей, то разумеется, Польша и Чехия побеждает. Хотя я пробовал их продукцию (как шоколад, мучные изделия или овощи). Без обид, но большинство из них невкусные, перенасыщены порошками и химией, и невероятная дешевизна не оправдывает это. Эстонские, литовские и финские продукты в 1000 раз лучше, хоть и не в пример дороже.Как же поражает неграмотность людей, которые вечно эстонцев путают с латышами и литовцами ( которые ещё могут туда ехать к полякам. И то это относится к украинцам в данной перспективе ).",
        "commentName": "Eesti münt",
        "commentDate": "22.02.2022 г.",
        "id": 4
    },
    {
        "commentText": "Здравствуйте. Срочно ищу работу учителя русского языка в Эстонии. Я учитель английского языка. Мне 44 года,не замужем,этническая казашка по национальности. Не могу найти работу у себя на родине в Казахстане-столице г.Астана т.к. у нас сильная конкуренция как и во всех мегаполисах мира + есть и минусы, свои объективные оправданные причины уехать на время в дальнее зарубежье. Помогите пожалуйста мне,предоставив информацию о ваших альянсах,курсах, детских молодёжных объединениях,где в качестве дополнительного образования изучают ИЯ-иностранный язык.Есть же такие люди,интересующиеся иностранными языками+ нуждающиеся в них по необходимости в учебных заведениях.\nE-mail: rauza1200@mail.ru\nТел.: 87017050436.",
        "commentName": "Раушан",
        "commentDate": "19.02.2019 г.",
        "id": 5
    },
    {
        "commentText": "С семьёй из Беларуси переезжаем жить в город Таллин. Куда лучше пойти работать крепкому сорокалетнему трудолюбивому мужчине в вашем городе?\nТел.: +375291846410.\nE-mail: Marussaster@gmail.com.",
        "commentName": "Сергей",
        "commentDate": "12.04.2019 г.",
        "id": 6
    },
    {
        "commentText": "Сергей на стройке разнорабочим обычно платят 5 евро в час. Специалистам от 6 евро, до 10…  Но во всех таких сферах обычно минималку на счет остальное в конверте.Если же все чистым получать, выше 5 евро работу не найти…     Средняя зарплата она для правительства, для остальных она ниже на 25% точно…",
        "commentName": "АНтон",
        "commentDate": "10.05.2019 г.",
        "id": 7
    },
    {
        "commentText": "Я обязательно воспользуюсь возможностью рассмотреть работу за границей",
        "commentName": "Леонид",
        "commentDate": "25.02.2020 г.",
        "id": 8
    },
    {
        "commentText": "На порядок это значит в 10 раз. l Вы действительно так думаете ? По приведенным цифрам не получается.",
        "commentName": "Andrei",
        "commentDate": "12.03.2020 г.",
        "id": 9
    },
    {
        "commentText": "Здравствуйте, повару со стажем от 4х лет куда можно податься в Кохтла-Ярве?",
        "commentName": "Михаил",
        "commentDate": "23.07.2020 г.",
        "id": 10
    }
]