[
    {
        "commentText": "Много чего интересного оработе",
        "commentName": "Еленаm.lena1951@mail.ru",
        "commentDate": "14.02.2020 г.",
        "id": 0
    },
    {
        "commentText": "здесь многопредложений о работе за рубежом",
        "commentName": "Еленаm.leya1951@mail.ru",
        "commentDate": "14.02.2020 г.",
        "id": 1
    },
    {
        "commentText": "Вот ЕС прекратит поддержку пшекии по 20 лярдов в год в 2022 году , тогда и посмотрим куда медленно но уверенно будут они двигаться.",
        "commentName": "Hfien",
        "commentDate": "23.02.2020 г.",
        "id": 2
    },
    {
        "commentText": "Этой туфте уже лет 30, не надоело ещё? Поляки и при СССР жили как в шоколаде. Они всегда жили как люди. Без газа, нефти и алмазов.",
        "commentName": "Иван Помидоров",
        "commentDate": "12.03.2020 г.",
        "id": 3
    },
    {
        "commentText": "Родной, это неправда, я был в Польше в 1989 году, они от голода почти умирали. Готовы были нам отдать всё ради любой еды.",
        "commentName": "Аноним",
        "commentDate": "23.12.2021 г.",
        "id": 4
    },
    {
        "commentText": "Я впервые узнал что есть возможность уехать за границу и еще заработать сайт очень интересный",
        "commentName": "Леонид",
        "commentDate": "25.02.2020 г.",
        "id": 5
    },
    {
        "commentText": "Что бы сварщику зарабатывать 1600€ при часовой оплате 5-6 €, ему надо в месяц отработать 260 часов или 24 дня по 11,5 часов.",
        "commentName": "Tokhigor@yandex.ru",
        "commentDate": "26.02.2020 г.",
        "id": 6
    },
    {
        "commentText": "Сейчас Евросоюз урезет дотацию им, посмотрим что будет.",
        "commentName": "Сергей",
        "commentDate": "26.02.2020 г.",
        "id": 7
    },
    {
        "commentText": "Смотри не смотри,но ты в любом случае мимо этого праздника жизни.Поэтому то столько язвительности выдал. Ха",
        "commentName": "Артур",
        "commentDate": "11.07.2021 г.",
        "id": 8
    },
    {
        "commentText": "Да, прекрасна жизнь в Польше, так почему много поляков работают за границей. На счёт цен, есть многие неточности, хорошая колбаса за 3,3евро, ели её, качество продукции. Средняя зарплата – это только статистика… Насчёт ” прекрасной жизни в Польше, Литве, поживите там пару лет, заплатите налоги, возьмите кредит, оплатите коммуналку, услуги, купите лекарства, еду, одежду и т.д…",
        "commentName": "Алекс",
        "commentDate": "26.02.2020 г.",
        "id": 9
    },
    {
        "commentText": "Я лучше буду чёрный хлеб в России есть чем к ним поеду",
        "commentName": "Геннадий",
        "commentDate": "27.02.2020 г.",
        "id": 10
    },
    {
        "commentText": "Поляки русских не уважают, это точно. Заработать можно 5 евро в час, живя в собачьих условиях. Могут и кинуть.",
        "commentName": "Михаил",
        "commentDate": "07.03.2020 г.",
        "id": 11
    },
    {
        "commentText": "На Урале тоже хорошо.",
        "commentName": "Аноним",
        "commentDate": "07.03.2020 г.",
        "id": 12
    },
    {
        "commentText": "Везде хорошо, где нас нету. А насчёт, дотаций из ЕС, то надо отдать должное тому, что эти деньги не разворовали, а вложили на развитие инфраструктуры, благоустройство, кстати не только столицы и крупных городов, а до самой малочисленной деревни, и это наглядно видно. Вообщем, поживём, увидим.",
        "commentName": "Андрей",
        "commentDate": "08.03.2020 г.",
        "id": 13
    },
    {
        "commentText": "Мой знакомый в Польше работает больше трёх месяцев, ничего не платят, разводят и как рабов нанимают, пишут космические зарплаты, а в итоге обман, ложь и провокация, кругом один обман.",
        "commentName": "Дарья",
        "commentDate": "04.10.2021 г.",
        "id": 14
    },
    {
        "commentText": "Все в Польшу на работу сразу поедут только увидев эту прорывную статью. Ведь каждому дано научиться сварочному делу и уехать в Польшу, которая уверенно шагает на пути в достаток. Далее дело за малым, нужно просто устроиться в именно польско норвежскую фирму. И 1600 евро у вас в кармане пытаются поделить место с абонементом в фитнес и авоськой, в которую можно положить свинную вырезку и всего на евро за кг дороже хорошую колбасу. Славную дорогу Польши в достаток не все переносят и многие уезжают, поэтому приезжайте и привозите свою семью",
        "commentName": "Сергей",
        "commentDate": "08.03.2020 г.",
        "id": 15
    },
    {
        "commentText": "Вообще то в России у хорошего сварщика зарплата не меньше.",
        "commentName": "Аноним",
        "commentDate": "11.03.2020 г.",
        "id": 16
    },
    {
        "commentText": "Чтобы хорошо жить в Польше нужно много работать.\nА чтобы много работать нужно родиться поляком.\nУ них так хорошо,потому что поляки работящие и хозяйственные люди.",
        "commentName": "Алла",
        "commentDate": "22.08.2020 г.",
        "id": 17
    },
    {
        "commentText": "Медики в Польше мало получают? Знакомая работает в польском госпитале. Оклад медсестры 7 тыс. злотых, итоговая зарплата более 10 тыс. получается, зарплаты врачей еще выше.",
        "commentName": "Татьяна",
        "commentDate": "01.12.2020 г.",
        "id": 18
    },
    {
        "commentText": "Живу на Урале, работаю на металлургическом комбинате, зарплата те же самые 1400-1500 евро выходит (-13% ндфл). Зачем люди едут в Польшу, если в России можно получать не меньше и жить по меньшим ценам?",
        "commentName": "Alexey",
        "commentDate": "04.06.2022 г.",
        "id": 19
    }
]