[
    {
        "commentText": "В каком регионе,Германии,лучше купить небольшой гостиничный бизнес?",
        "commentName": "алексей",
        "commentDate": "29.08.2019 г.",
        "id": 0
    },
    {
        "commentText": "В тех регионах, которые популярны у туристов. В Баварии, например.",
        "commentName": "Борис Соколов",
        "commentDate": "18.06.2020 г.",
        "id": 1
    },
    {
        "commentText": "Мангейм MANNHEIM, много студентов туристов и вообще очень живой, шумный, веселый город.",
        "commentName": "Аноним",
        "commentDate": "18.09.2021 г.",
        "id": 2
    },
    {
        "commentText": "Подскажите, какой вид предпринимательской деятельности нужен в Германии для оптовой и мелко оптовой продажи со склада (сельхозпродукция)?",
        "commentName": "Андрей",
        "commentDate": "25.05.2019 г.",
        "id": 3
    },
    {
        "commentText": "Сколько будет стоить открыть магазин по продаже разливного пива “на вынос”? Что для этого потребуется, и какие документы нужны? И возможно ли взять кредит в банке Германии на развитие такого бизнеса?",
        "commentName": "Сергей",
        "commentDate": "28.01.2019 г.",
        "id": 4
    },
    {
        "commentText": "Нет, кредит на это в банке Германии вы взять не можете. Чтобы взять кредит у вас должно быть немецкий вид на жительство, разрешение на работу и работа с определенным доходом.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "12.01.2019 г.",
        "id": 5
    },
    {
        "commentText": "Я делаю изделия из кожи, сумки, портмоне, ремни и пр. Могу ли я открыть своё дело в Германии?",
        "commentName": "Алмат",
        "commentDate": "24.02.2019 г.",
        "id": 6
    },
    {
        "commentText": "Я занимаюсь наружной рекламой в Казахстане. Реально ли взять кредит в Германии, не имея хорошего капитала. Что хотя бы непроходимо сделать на первоначальных этапах. Спасибо",
        "commentName": "Дмитрий",
        "commentDate": "15.03.2019 г.",
        "id": 7
    },
    {
        "commentText": "Доброго времени суток, Дмитрий! Нет, я не думаю, что это реально. Во-первых, чтобы взять кредит в банке Германии, вам нужно являться постоянным резидентом или гражданином страны. Во-вторых, вы должны быть трудоустроены на территории Германии.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "15.03.2019 г.",
        "id": 8
    },
    {
        "commentText": "Добрый день! Чтобы открыть свой бизнес, минимальная сумма какая нужна? Или купить готовый бизнес? Например, пиццерию и т. д.?  Есть у  вас предложения?",
        "commentName": "Баходир",
        "commentDate": "17.01.2020 г.",
        "id": 9
    },
    {
        "commentText": "Добрый день. С кем можно проконсультироваться о переезде в ФРГ и для открытия своего дела? Живу в России г. Смоленск, мне 26 лет, парень.",
        "commentName": "Алексей",
        "commentDate": "23.01.2020 г.",
        "id": 10
    }
]