[
    {
        "commentText": "Меня интересует работа в Германии, по образованию я инженер-строитель ПГС, но нет знания языка",
        "commentName": "Олег",
        "commentDate": "26.01.2019 г.",
        "id": 0
    },
    {
        "commentText": "Специальность инженера-строителя очень востребована в Германии из-за плохой демографической обстановки. Если вы ещё молодой  и есть уже опыт работы по специальности, можно и нужно стремиться к хорошим заработкам. Вот ресурс где ищут работу в Германии https://jobboerse.arbeitsagentur.de. Без знания языка, конечно ничего не получится. Но это ведь не проблема, надо учить! Более подробно как получить работу в Германии, какие подготовить документы, куда обращаться, читайте здесь  https://visasam.ru/emigration/rabota/inzhenery-v-germanii.html Удачи вам!",
        "commentName": "Аноним",
        "commentDate": "26.01.2019 г.",
        "id": 1
    },
    {
        "commentText": "Я математик. Окончил Новосибирский госуниверситет, мех-мат, 1990, с отличием. Кандидатскую защитил в 1993 году.\nПреподаю и занимаюсь наукой. Могу ли я устроиться на работу преподавателем вуза?\nМогу читать лекции на английском языке.",
        "commentName": "Абдыгали",
        "commentDate": "31.10.2019 г.",
        "id": 2
    },
    {
        "commentText": "Доброго времени суток! Стоит написать/посмотреть на сайтах университетов свободные вакансии. Советую обратить внимание на новые англоязычные программы, обычно им требуются профессора.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "30.11.2019 г.",
        "id": 3
    },
    {
        "commentText": "не так чтобы сильно большие зар. платы то.\nПосле налогов останется в районе 3000, а за минусом остальных трат – ну может 2000. Учись сначала 6 лет, потом еще доучивайся лет 5 на работе, чтобы горбатиться на дядю всю жизнь ради этих грошей. Да пошли они нафиг, пускай сами инженерами работают на таких условиях, умники.",
        "commentName": "tarbv",
        "commentDate": "29.02.2020 г.",
        "id": 4
    },
    {
        "commentText": "Это в Евро Карл! В Евро!",
        "commentName": "Пора",
        "commentDate": "15.03.2020 г.",
        "id": 5
    },
    {
        "commentText": "И что с того, что в евро? 2000 евро какой-нибудь футболист сидя на скамейке запасных в час получает.",
        "commentName": "tarbv",
        "commentDate": "29.04.2020 г.",
        "id": 6
    },
    {
        "commentText": "Столько в час футболисты не получают.",
        "commentName": "Борис Соколов",
        "commentDate": "29.04.2020 г.",
        "id": 7
    },
    {
        "commentText": "Как осуществляется подтверждение диплома? Инженер – строитель. Университет имеет (Н+) на anabin.",
        "commentName": "Игорь",
        "commentDate": "20.04.2020 г.",
        "id": 8
    }
]