[
    {
        "commentText": "После окончания университета год проработал в офисе. Случайно увидел объявление о работе за границей и заинтересовался. За помощью в поиске вакансии обратился в специализированное агентство. Выбор пал на Данию. Приходилось много слышать о работе на фермах с проживанием. Могу сказать, что условия работы на ферме намного тяжелее, чем в офисе, но и оплата достойная. Не жалею, что решился на такой шаг.",
        "commentName": "Станислав Иванов",
        "commentDate": "01.12.2019 г.",
        "id": 0
    },
    {
        "commentText": "Расскажите подробнее, пожалуйста.",
        "commentName": "Аноним",
        "commentDate": "09.08.2019 г.",
        "id": 1
    },
    {
        "commentText": "Тяжело ли работать там без знания языка? И как можно найти подобие такой работы?",
        "commentName": "Георгий",
        "commentDate": "01.10.2019 г.",
        "id": 2
    },
    {
        "commentText": "Здравствуйте, меня зовут Элиф, можно с вами связаться?",
        "commentName": "Элиф",
        "commentDate": "18.07.2021 г.",
        "id": 3
    },
    {
        "commentText": "Уважаемые Дамы и Господа!\nЯ директор компании в Ливане. Компания занималась строительством жилых комплексов и торговых объектов.\nВ настоящее время, мы практически  не осуществляем свою деятельность из-за нынешнего тяжёлого экономического положения в Ливане.\nЧисленность наших сотрудники 95 человек (инженеры, строители, электрики, сантехники, каменщики и т.д).\nНаши работники специалисты своего дела, порядочные и ответственные.\nМы нуждаемся в Вашей помощи с целью оказания содействия в поиске рабочих мест для наших сотрудников, в европейских странах.\nНадеемся на плодотворное сотрудничество с Вами, чтобы облегчить жизнь нашим сотрудникам. С уважением!",
        "commentName": "Рафаэль",
        "commentDate": "25.03.2022 г.",
        "id": 4
    },
    {
        "commentText": "Мы с мужем хотим уехать в Норвегию. Оба отлично владеем английским. Почитали отзывы о работе на фермах, стало понятно, что это хорошая работа, к тому же прибыльная. Не рискнули обращаться в агентство по поводу поиска работы. Сейчас самостоятельно оформляем документы и готовимся сменить место жительства.",
        "commentName": "Станислав Иванов",
        "commentDate": "09.01.2019 г.",
        "id": 5
    },
    {
        "commentText": "У нас аналогичный случай.  Мы только теперь думаем о переезде, решили полностью поменять страну. Нам сначала надо найти работу, а потом оформить рабочую визу. Не знаю, куда обратиться и как сделать правильный шаг, чтоб потом не оставаться ни с чем. У Вас получилось? Как Вы это сделали?",
        "commentName": "Робия",
        "commentDate": "27.01.2019 г.",
        "id": 6
    },
    {
        "commentText": "Есть варианты поехать с Вами?",
        "commentName": "Саша",
        "commentDate": "03.09.2019 г.",
        "id": 7
    },
    {
        "commentText": "Вы самостоятельно нашли работодателя?",
        "commentName": "Tatyana",
        "commentDate": "07.03.2019 г.",
        "id": 8
    },
    {
        "commentText": "Вы уже в Норвегии находитесь?",
        "commentName": "Данияр",
        "commentDate": "04.01.2019 г.",
        "id": 9
    },
    {
        "commentText": "5 лет назад ездила в Чехию на заработки по пилотному проекту, который существовал в то время. Работала официально в супермаркете в отделе, а когда выучила государственный язык, перешла на кассу. Сказать могу одно: с наступлением кризиса в стране ужесточились законы об иммиграции. Чтобы получить хорошую работу, необходимо знать чешский или хотя бы английский. Зарплата намного ниже, чем у чехов.",
        "commentName": "Станислав Иванов",
        "commentDate": "29.04.2019 г.",
        "id": 10
    },
    {
        "commentText": "Ищу работу на рыбном производстве в Норвегии. Из языков знаю только русский.",
        "commentName": "Игорь",
        "commentDate": "24.10.2019 г.",
        "id": 11
    },
    {
        "commentText": "Плотник, диплом модельщика по дереву. Не могу найти официальную работу в Скандинавии. Опыт – 25 лет. Строю деревянные дома. Бригадир.",
        "commentName": "Евгений",
        "commentDate": "09.07.2019 г.",
        "id": 12
    },
    {
        "commentText": "Аптека Св. Марии в Карловых Варах ищет талантливых провизоров и фармацевтов для трудоустройства в самую крупную и престижную аптеку Чехии с гражданством ЕС.\nСредняя з/п от 1500 до 1900 евро.\nС уважением, Никита Осипов.\nТел.:  +420775537777",
        "commentName": "Никита Осипов",
        "commentDate": "16.10.2019 г.",
        "id": 13
    },
    {
        "commentText": "Молодая семейная пара ищет работу в Европе.\nКитайское образование.\nЯзыки: русский, английский и китайский.\nКачества: быстрая обучаемость, стрессоустойчивость, работа в команде, отсутствие вредных привычек.",
        "commentName": "Тоня",
        "commentDate": "26.06.2019 г.",
        "id": 14
    },
    {
        "commentText": "Ищу работу официантом, администратор. Гостиничный бизнес. Диплом. Знание английского.",
        "commentName": "Olga",
        "commentDate": "25.06.2019 г.",
        "id": 15
    },
    {
        "commentText": "Ищу работу сиделки за престарелыми и инвалидами. Есть опыт. Английский на среднем уровне.",
        "commentName": "Татьяна",
        "commentDate": "03.03.2019 г.",
        "id": 16
    },
    {
        "commentText": "Ищу бригаду строителей для строительства дома в Литве.\nТел.: +79203540203",
        "commentName": "Olga",
        "commentDate": "18.05.2019 г.",
        "id": 17
    },
    {
        "commentText": "Какого типа дом вы хотите строить? Мы можем предложить каркасно-панельные дома prefabric с монтажом в любой стране ЕС. Срок исполнения примерно 2 месяца от момента оформления заказа.\nЦены на конструкции дома в каталоге http://ecotech-bg.com/index.php/ru/catalog-ru указаны без учета доставки и таможенных платежей (VAT – 20%). Монтаж и отделочные работы обойдутся в 30 евро/ кв. метр + проезд и проживание бригады (4-5 человек). Дом монтируется со скоростью 20 – 30 кв. м/ день. Можете заказать фасадную облицовку (сайдинг), которая также является декоративной теплоизоляцией, различного типа (под камень/дерево, рельеф и т.п.). Цена с установкой 25 евро/кв. м (площадь измеряется по покрываемой стене). Если интересно, пишите на адрес support@ecotech-bg.com",
        "commentName": "Владимир Широков",
        "commentDate": "17.11.2019 г.",
        "id": 18
    },
    {
        "commentText": "Я могу строить дома, занимаюсь чертежами.\nТел.: +99364324189",
        "commentName": "Jumamuhammet",
        "commentDate": "21.05.2019 г.",
        "id": 19
    },
    {
        "commentText": "Я бригадир, строитель широкого профиля. Данияр.",
        "commentName": "Данияр",
        "commentDate": "04.01.2019 г.",
        "id": 20
    },
    {
        "commentText": "Есть бригада 89126330979",
        "commentName": "Шах",
        "commentDate": "24.05.2019 г.",
        "id": 21
    },
    {
        "commentText": "Я хочу работать в Европе. Как мне это сделать?",
        "commentName": "Аноним",
        "commentDate": "12.12.2021 г.",
        "id": 22
    },
    {
        "commentText": "Ищу работу обмотчиком электродвигателей, имею 5 разряд.\n Тел.: 89093379996",
        "commentName": "Наталья",
        "commentDate": "29.11.2019 г.",
        "id": 23
    },
    {
        "commentText": "Работа для водителей.\nВ Германии. 2200 евро.\n Прямой немецкий работодатель.\nТребования к кандидату:\n•\tВозраст от 22 до 45 лет\n•\tЕвропейский паспорт или бюллетень\n•\tПрава С, С1-Класс код EU-95\n•\tВодительский стаж\n•\tХорошее физическое состояние\nЗарплата Netto от 1600-2200 евро.\nЖильё, предоставляется работодателем: в каждой квартире есть кухня, душ, туалет (2 человека в номере).\nВодители работают на грузовике 7.5 тонн.\nViber: +37368752985\nWhatsApp: +491783078573\nTel: +491783078573",
        "commentName": "Vitalii",
        "commentDate": "04.06.2019 г.",
        "id": 24
    },
    {
        "commentText": "Здравствуйте, Виталий! Меня тоже зовут Виталий. 31 год. Образование среднее. В/у категории “В”,”С”,”Д”, опыт имеется. Можно узнать более подробно о вакансии за рубежом?",
        "commentName": "Vitalii",
        "commentDate": "04.01.2019 г.",
        "id": 25
    },
    {
        "commentText": "Можно ваш номер телефона, чтобы обсудить вакансию?",
        "commentName": "консультат",
        "commentDate": "08.01.2019 г.",
        "id": 26
    },
    {
        "commentText": "Мы с мужем живём в Киргизии. Хотели бы уехать на работу. Без знания языка. Есть такая работа?",
        "commentName": "Татьяна",
        "commentDate": "19.06.2022 г.",
        "id": 27
    },
    {
        "commentText": "Есть опыт водителя дальнобойщики по Европе могу ли я устроиться +375 44-499-63-75 Вайбер и мобильный",
        "commentName": "Аноним",
        "commentDate": "22.02.2019 г.",
        "id": 28
    },
    {
        "commentText": "Здравствуйте,ищу подобную работу…за границей ещё не был, у меня права кат. В, С, С1 опыт вождения 22года,опыт работы по кат. С, С1 1,5года, в трудовой записи нет,работал временно,так как основная профессия другая…есть загранпаспорт(биометрич.)нет кода EU-95.Если данная вакансия ещё актуальна то вот мой тел.вайбер +380677089233 Сергей.",
        "commentName": "Сергей",
        "commentDate": "22.02.2020 г.",
        "id": 29
    },
    {
        "commentText": "Ищу работу. Отделочные работы. Знаю только русский.",
        "commentName": "Сергей",
        "commentDate": "13.07.2019 г.",
        "id": 30
    },
    {
        "commentText": "Помощник по хозяйству в дом, семью.\nВодитель кат. В, С.\nНе курю. Опрятен, точен, тактичен.",
        "commentName": "Олег",
        "commentDate": "06.07.2019 г.",
        "id": 31
    },
    {
        "commentText": "Хочу работать за границей.",
        "commentName": "Екатерина",
        "commentDate": "04.01.2019 г.",
        "id": 32
    },
    {
        "commentText": "Нашли что-нибудь?",
        "commentName": "Галина",
        "commentDate": "13.09.2021 г.",
        "id": 33
    },
    {
        "commentText": "Имею высшее юридическое образование, отлично владею русским, английским, немецким, турецким, азербайджанским, немного французским языками. Стажа работы не имею. Хотел бы работать в Бельгии, Польше, Голландии.",
        "commentName": "Namiq",
        "commentDate": "05.01.2019 г.",
        "id": 34
    },
    {
        "commentText": "Я гражданин Узбекистана, ищу работу. Есть опыт отделочных работ (8 лет). Знаю русский, турецкий и другие языки.",
        "commentName": "Темур",
        "commentDate": "07.01.2019 г.",
        "id": 35
    },
    {
        "commentText": "] привет! Предлагают работу в Словении поваром! Позвонили, сказали, что со мной разговаривает сам хозяин отеля, отель называется Pristava Lepena! Сказал, что приезжайте и посмотрите все сами! Билеты сказал, что мне он возьмёт! Только сделайте тур визу и все! И я вот сейчас сижу в раздумьях.. Хозяин сам о себе ничего не говорит, просто сказал, что зовут Алексей!\nНет ли здесь подвоха? Приму любой совет от вас! Что делать? Денег никаких не просит, готов даже сам оплатить билеты туда и обратно… Кто что знает?",
        "commentName": "Антон",
        "commentDate": "08.01.2019 г.",
        "id": 36
    },
    {
        "commentText": "20 лет\n ищу работу в Евопе  помошником повара.",
        "commentName": "Айдин",
        "commentDate": "12.01.2019 г.",
        "id": 37
    },
    {
        "commentText": "Работа в немецкой фирме, без посредников, напрямую, требуются водители LKW. Работа в районах северной Германии.\nТребования:\n— гражданство любой из стран EU (Европейский Союз) или вид на жительство в Германии\n— Европейские права категории C- наличие 95 кода\n— желание работать и зарабатывать\n— мотивация\n— ответственность\n— хорошее настроение!!!\nПомогаем с проживанием, с пропиской, с открытием счета в банке и переездом  семьи в Германию. Водителям, имеющим права с параграфом 70, помогаем пересдать на немецкие.\nОднодневные туры с понедельника по пятницу от 350 до 450 км в день, ежедневно дома, суббота и воскресенье выходные.\nЗаработная плата 1500€ – 2000€ в зависимости от тура и желания заработать.\nЖдём Ваших звонков, до встречи!!! С нами можно связаться:\nТел:+ WhatsApps +491783078573 .\nViber +37368752985",
        "commentName": "Виталий",
        "commentDate": "29.01.2019 г.",
        "id": 38
    },
    {
        "commentText": "Здравствуйте,мне 40л. я с Украины, за рубежом не был, права кат в, с, с1,код EU 95 нету… ищу работу водителем.немецкий не знаю, английский начальный уровень(школа, институт) мой тел./вайбер +380677089233",
        "commentName": "Сергей",
        "commentDate": "22.02.2020 г.",
        "id": 39
    },
    {
        "commentText": "Здравствуйте, я насчёт работы! Позвоните мне, пожалуйста, мой номер 89048912635 в ватсапе, напишите.",
        "commentName": "Аноним",
        "commentDate": "24.12.2020 г.",
        "id": 40
    },
    {
        "commentText": "Я хочу работать в германи но уменя есть присебе только зогран паспорт мне 30 лет я бывшый моряк",
        "commentName": "Даянч",
        "commentDate": "14.02.2019 г.",
        "id": 41
    },
    {
        "commentText": "Инженер-конструктор: прицензионное приборостроение лазерное приборостроение опыт работы 14 лет",
        "commentName": "ден",
        "commentDate": "18.02.2019 г.",
        "id": 42
    },
    {
        "commentText": "Требуются сотрудники в финансовую компанию, в отдел по работе с клиентами.\nТребования: умение вести переговоры, целеустремленность, корректность, вежливость, знание языка не обязательно, но приветствуется, проживание на территории Центральной Европы.\nоплата труда сдельная, премии по итогам работы, график работы по согласованию.  Резюме и вопросы на почту aget1648@gmail.com",
        "commentName": "Виктория",
        "commentDate": "06.03.2019 г.",
        "id": 43
    },
    {
        "commentText": "Ищу роботу в европе владею русским языком образования высшего в должность архитектуры",
        "commentName": "Муслихиддин",
        "commentDate": "25.03.2019 г.",
        "id": 44
    },
    {
        "commentText": "Занимаюсь коммерцией в Санкт Петербурге. Открывал новые направления бизнеса. Организовывал выставки. Налаживал импорт/экспорт. Подбирал команду. Подключал к продажам производство с последующим его контролем. Сфера деятельности: Продукты питания. Есть острое желание перебраться семьей в Европу. Английский базовый. Права В, С. Кто то что то может предложить или посоветовать, куда податься?)",
        "commentName": "Андрей",
        "commentDate": "26.03.2019 г.",
        "id": 45
    },
    {
        "commentText": "Доброго времени суток, Андрей! Базового английского достаточно, чтобы начать работать. Но вам придется в любом случае сдавать языковой экзамен, потому что этого требуют почти все работодатели(конечно же, можно и договориться, что экзамен сдадите уже после того, как вас примут, но не все на такое соглашаются). Можете поискать вакансии, где требуются русскоязычные, как носителя языка вас будут очень рады принять. Но обычно таких вакансий не очень много и они обычно связаны с общением с русскими клиентами, партнерами и тд.\nНачните с поиска вакансии, подпишитесь на рассылку от площадок по странам(типа русского работы ру или авито). Ну и не воспринимайте отказы близко к сердцу, потому что обычно отказывают не из-за отсутствия навыков или российского образования, а просто потому что компании нужен работник, который будет готов прийти и работать хоть на следующий день после собеседования.\nКстати, если вам не принципиально ехать в Европу, то можете посмотреть программы переезда в Канаду, Австралию и США. Там с английским языком будет гораздо проще найти работу, чем в Европейских странах.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "06.06.2019 г.",
        "id": 46
    },
    {
        "commentText": "Работал водителем в россии, кат. В,с,е стаж на большегрузных машинах, опыт работы на негабаритах, перевозил буровые станки и прочее. Сейчас сменил сферу деятельности уже как год. Работаю администратором в крупной компании. Мне 32 года. Хотел бы найти работу за границей. На самом деле много чего умею. Жизнь научила. Самые главные качества ответственность и целеустремленность. 89876036632.",
        "commentName": "Игорь",
        "commentDate": "27.04.2019 г.",
        "id": 47
    },
    {
        "commentText": "Строю деревянные дома, ИП. Ищу работу в этой сфере.  Английский  знаю на 30%. Готов работать везде главное перевезти семью из России",
        "commentName": "Макс",
        "commentDate": "11.05.2019 г.",
        "id": 48
    },
    {
        "commentText": "Хочу поехать в Европу на охранника .что для этого необходимо",
        "commentName": "Аноним",
        "commentDate": "26.05.2019 г.",
        "id": 49
    },
    {
        "commentText": "Здравствуйте, отделочник интерьерщик(работа с дизайн проектами класса premium) образование неполное высшее,опыт работы 15 лет. 3 года работал на должности и.о инженера строителя.\nНе зависим от вредных привычек. Разговорный английский.\n+79118311622",
        "commentName": "Евгений",
        "commentDate": "08.06.2019 г.",
        "id": 50
    },
    {
        "commentText": "Медицинский лабораторный техник (медтехник, лаборант). (Получаю высшее образование в сфере «инженер медицинского оборудования») Хотела бы работать за границей? Долго ли переучиваться на сертификат (в медицине)?",
        "commentName": "Елизавета",
        "commentDate": "07.07.2019 г.",
        "id": 51
    },
    {
        "commentText": "Здравствуйте.\nСтудент, учусь на лингвиста. Хотела бы узнать реально ли устроиться по своей профессии в Европе? Разговорный английский имею (хотя при личном общении боюсь что-то испортить).\nИз стран интересует Германия.",
        "commentName": "Мария",
        "commentDate": "08.07.2019 г.",
        "id": 52
    },
    {
        "commentText": "Ищу работу в ЕС. 30лет. Права В,С. Специальность инженер АСУ. Разбираюсь в технике, электромеханике. Языки- уверенный русский, слабый английский. +79184541708",
        "commentName": "Александр",
        "commentDate": "26.07.2019 г.",
        "id": 53
    },
    {
        "commentText": "Ищу работу швеи. Мне 57лет.",
        "commentName": "Катя",
        "commentDate": "27.08.2019 г.",
        "id": 54
    },
    {
        "commentText": "В поиске работы. 52 года. Знание немецкого языка-базовое. Может, кто подскажет. Россиянка.",
        "commentName": "Эля",
        "commentDate": "14.10.2019 г.",
        "id": 55
    },
    {
        "commentText": "Здравствуйте. Интересно, есть востребованность на художников в Европе? Умение и знание в росписи и технологии фарфора, масляная живопись, роспись стен. Очень интересно.",
        "commentName": "Наталья",
        "commentDate": "17.11.2019 г.",
        "id": 56
    },
    {
        "commentText": "Здравствуйте, подскажите, добрые люди, насколько реально получить рабочую визу? А то все пишут, а на самом деле больше кидают, чем делом занимаются.",
        "commentName": "Коля",
        "commentDate": "09.01.2020 г.",
        "id": 57
    },
    {
        "commentText": "Здравствуйте! Ищу работу в Европе, США, Канаде. Мужчина, 50 лет, водитель ВСДЕ, стаж 28 лет, опыт работы на зимних дорогах. Биометрический паспорт, не судим, не курю. Английский начальный. Водитель разнорабочий, можно сезонную.",
        "commentName": "Сергей",
        "commentDate": "17.01.2020 г.",
        "id": 58
    },
    {
        "commentText": "Здравствуйте. Девушка 33 года, работаю в сфере туризма уже 10 лет. Коммуникабельная, быстро обучаемая, ответственная. Идеально говорю на английском и итальянском языках.  На данный момент моя должность – начальник ресепшена. Ищу работу в Европе. Я из Беларуси, поэтому нужна рабочая виза в ЕС. Буду рада совету либо вакансии в данной сфере. Благодарю.",
        "commentName": "Наталья",
        "commentDate": "25.01.2020 г.",
        "id": 59
    },
    {
        "commentText": "Здравствуйте, я с Украины, мне 40лет образование высшее техническое инженер-теплоенергетик…из языков немного знаю английский. Касательно специальности в основном работал в сфере строительства прорабом по монтажу внутренних и наружных инженерных сетей(водопровод, канализация,системы пожаротушения),а так же монтаж тепло пунктов, котельных, насосных станций, ну вообщем всё что касается трубопроводов и оборудования. Сейчас ищу работу за рубежом. Понимаю что найти по моей основной специальности шансов мало,поэтому рассматриваю вариант водителя кат. С, С1. У меня права В, С, С1, опыт вождения 22года,по кат. С, С1 работал 2 года, но неофициально(без трудовой).Есть загранпаспорт(биометрич ский),так как за границей ещё не был,визы не имею, нет кода EU-95.если у меня есть шансы устроиться работать вот мой тел. /вайбер +380677089233 рассмотрю любые другие предложения.",
        "commentName": "Сергей",
        "commentDate": "22.02.2020 г.",
        "id": 60
    },
    {
        "commentText": "Я из Узбекистана, ищу работу в Европе, мне 48 лет, есть загранпаспорт и права категория В. Я сам сантехник по монтажу пластиковых труб. Меня зовут Рустам.",
        "commentName": "Рустам",
        "commentDate": "29.03.2021 г.",
        "id": 61
    },
    {
        "commentText": "Работа в Дубаи, график по-договоренности, курьерская служба продуктового магазина. На своем транспорте (мопед, велосипед, авто), оплата от 400 $ – 1000 $,  возможны бонусы. Подробности по тел: телеграм, вотсап +7 952 264 07 24",
        "commentName": "Иван",
        "commentDate": "04.06.2021 г.",
        "id": 62
    },
    {
        "commentText": "Работа в Англии на фермах очень сложный труд и каторга, как правило вы общаетесь не с англичанами, а с ассимилировавшимися там турками, румынами и болгарами.",
        "commentName": "Анатолий",
        "commentDate": "28.06.2021 г.",
        "id": 63
    },
    {
        "commentText": "Найдется работа?",
        "commentName": "Аноним",
        "commentDate": "22.11.2021 г.",
        "id": 64
    },
    {
        "commentText": "Для РФ сейчас Европа вообще не вариант, работодатель не хочет сейчас брать русских. У меня польская виза лежит, а поехать не могу, они не принимают сейчас граждан РФ, как и вся Европа.",
        "commentName": "Аноним",
        "commentDate": "28.03.2022 г.",
        "id": 65
    },
    {
        "commentText": "Ищу работу оператора и наладчика станка “зульцер”.",
        "commentName": "Отабек",
        "commentDate": "11.04.2022 г.",
        "id": 66
    }
]