[
    {
        "commentText": "Мне 54 г. Хорошие физические данные, хочу найти работу в Испании.\nПодскажите, на что я могу рассчитывать?",
        "commentName": "Лариса",
        "commentDate": "21.10.2019 г.",
        "id": 0
    },
    {
        "commentText": "Мне 53 года. Кроме хороших физических данных, владею испанским языком на уровне между B2 и C1 (здесь, в России, даю частные уроки испанского). Хотелось бы найти работу в Испании на летний сезон 2022 года. Имею опыт работы кассиром и продавцом. На что я могу рассчитывать и с чего начать?",
        "commentName": "Елена",
        "commentDate": "23.10.2019 г.",
        "id": 1
    },
    {
        "commentText": "В соц. сетях, есть огромное количество групп, в частности, в facebook, и в одноклассниках, забиваете в поиске – объявления в Испании, девочки в Испании, девочки в Барселоне, в Валенсии, в Аликанте и.т.д., где наши соотечественники делятся полезной информацией о работе. У кого-то есть вакансии в своем бизнесе, у кого-то испанские друзья и знакомые ищут персонал. Но, прежде всего, нужно понимать, что вы не сможете работать официально, если не имеете  ВНЖ (la tarjeta residencia). Частным образом, по Skype, вполне можно найти желающих среди наших, изучать испанский язык. Если вы готовы присмотреть за детьми, погладить, помыть, убрать – тоже возможно найти вакансию через соц. сети, это вполне реально.",
        "commentName": "Аноним",
        "commentDate": "21.04.2019 г.",
        "id": 2
    },
    {
        "commentText": "Мне 24 года. Хочу работать в Испании.",
        "commentName": "Мирзо",
        "commentDate": "07.02.2019 г.",
        "id": 3
    },
    {
        "commentText": "Мне 25 лет, жене – 22. Хотим вмести устроиться на работу в Испании.\nНа сезонную работу, сбор урожая.\nПо возможности и обстоятельствам можем остаться на долгое проживание.",
        "commentName": "Владимир",
        "commentDate": "19.03.2019 г.",
        "id": 4
    },
    {
        "commentText": "Есть желание и время поехать для начала на сезонную работу в с/х, туризме, ресторане. Елена. Жду комментариев.",
        "commentName": "Елена",
        "commentDate": "18.06.2019 г.",
        "id": 5
    },
    {
        "commentText": "Мне – 49, мужу – 51. В хорошей физической форме. Живем на земле .Умеем делать своими руками многое. Планируем устроиться на сезонные работы ближе к Валенсии. Имеем возможность остаться на длительный срок. С чего начать?",
        "commentName": "Равновесие",
        "commentDate": "16.03.2019 г.",
        "id": 6
    },
    {
        "commentText": "Часто семейные пары приглашают на работу с проживанием в семье для помощи по хозяйству – уборка, приготовление еды, мелкий ремонт, уход за садом и бассейном. Но для этого желательно знать испанский хотя бы на базовом уровне, т.к. испанцы предлагают подобную работу чаще, чем наши соотечественники. Но и среди русскоговорящих тоже встречаются. Ищите здесь – elcontacto.ru",
        "commentName": "Ирина Дыкина",
        "commentDate": "13.12.2019 г.",
        "id": 7
    },
    {
        "commentText": "Был в Испании в 2021 году. Работу можно найти по месту. Да и не просто .Сам поработал. Все нравится, но нужно с кем-nj скооперироваться для бизнеса. Есть идеи-пишите. адрес golub.konst14@gmail.com",
        "commentName": "Константин",
        "commentDate": "10.02.2019 г.",
        "id": 8
    },
    {
        "commentText": "Здравствуйте , Константин . Есть желание переехать в Испанию . Хотела обсудить вопрос скооперирования для бизнеса. Напишите пжл  на Вотсап +77019137400 . Я из Астаны . Зовут меня Гульжан .",
        "commentName": "Гульжан",
        "commentDate": "02.02.2022 г.",
        "id": 9
    },
    {
        "commentText": "Меня зовут Дарья, я хочу уехать на учёбу в Кадис или в Гранаду и мне нужна подработка. Я владею английским на уровне B2-C1. Есть небольшой опыт работы консультантом в магазине аксессуаров. Могла бы наверное работать официанткой. Подскажите, как искать работу и с чего начать? Могу потратить на работу не больше 5 часов в день.",
        "commentName": "Дарья",
        "commentDate": "15.10.2019 г.",
        "id": 10
    },
    {
        "commentText": "Студенты имеют право работать не больше 20 часов в неделю.",
        "commentName": "Ирина Дыкина",
        "commentDate": "13.12.2019 г.",
        "id": 11
    },
    {
        "commentText": "Добрый день , хочу поехать на сезонную работу в Испанию.",
        "commentName": "Гэрэлма",
        "commentDate": "03.01.2020 г.",
        "id": 12
    },
    {
        "commentText": "Добрый день. Вы из какой страны?",
        "commentName": "Ирина Дыкина",
        "commentDate": "15.01.2020 г.",
        "id": 13
    },
    {
        "commentText": "Добрий день найдите работу ище интерно иле матримонио. Я в Испании живу много лет 612269948",
        "commentName": "Марианна",
        "commentDate": "01.03.2020 г.",
        "id": 14
    },
    {
        "commentText": "У нас информационный сайт, мы не занимаемся трудоустройством. Для поиска работы воспользуйтесь специализированными сайтами (https://elcontacto.ru и др.).",
        "commentName": "Ирина Дыкина",
        "commentDate": "30.07.2020 г.",
        "id": 15
    },
    {
        "commentText": "Здравствуйте. Хочу в Испанию на сезонную работу. Я из Беларуси.\nРассмотрю в сферу обслуживания на год и более но ехать буду с сыном.\nВладею английским В2-С1. Немного итальянский язык знаю. Испанский в стадии изучения.\nЧто-то можете предложить? Спасибо",
        "commentName": "Татьяна",
        "commentDate": "02.02.2020 г.",
        "id": 16
    },
    {
        "commentText": "У нас информационный сайт, мы не занимаемся трудоустройством. Для поиска работы воспользуйтесь специализированными сайтами (https://elcontacto.ru и др.).",
        "commentName": "Ирина Дыкина",
        "commentDate": "30.07.2020 г.",
        "id": 17
    },
    {
        "commentText": "Мне – 37 лет, мужу 50, в хорошей физической форме. Хотим вместе устроиться на работу в Валенсии.\nЯ дамский мастер с опытом более 15 лет, а муж для начала на сезонную работу, сбор урожая или сельское хозяйство (у мужа первый диплом о высшем образовании сельско-хозяйственное). По возможности и обстоятельствам можем остаться на долгое проживаниеЧто-то можете предложить? Спасибо.",
        "commentName": "Бибигуль",
        "commentDate": "31.05.2020 г.",
        "id": 18
    },
    {
        "commentText": "У нас информационный сайт, мы не занимаемся трудоустройством. Для поиска работы воспользуйтесь специализированными сайтами (https://elcontacto.ru и др.).",
        "commentName": "Ирина Дыкина",
        "commentDate": "30.07.2020 г.",
        "id": 19
    },
    {
        "commentText": "Я гражданин Казахстана, могу я устроиться на сезонную работу, сбор урожая. Что для этого нужно.",
        "commentName": "Ерлан",
        "commentDate": "29.07.2020 г.",
        "id": 20
    },
    {
        "commentText": "Хочу на сбор мандаринов и апельсинов в Испании.",
        "commentName": "Муж",
        "commentDate": "08.03.2022 г.",
        "id": 21
    },
    {
        "commentText": "Здравствуйте, я ищу работу в Испании. Мне 43 года. Физические данные хорошие. Раньше работала Волейбольным тренером. Сейчас работаю в Санкт-Петербурге.",
        "commentName": "Инобат",
        "commentDate": "14.03.2022 г.",
        "id": 22
    }
]