[
    {
        "commentText": "И где находятся эти агентства?",
        "commentName": "Ольга",
        "commentDate": "20.01.2019 г.",
        "id": 0
    },
    {
        "commentText": "Я хочу поехать работать. Я слабослышащий, возьмут на работу?",
        "commentName": "сергей",
        "commentDate": "29.03.2019 г.",
        "id": 1
    },
    {
        "commentText": "К кому обратиться за работой?",
        "commentName": "Серега",
        "commentDate": "12.02.2021 г.",
        "id": 2
    },
    {
        "commentText": "Здравствуйте, я хочу уехать на заработки, желательно горничной. Жду ответа.",
        "commentName": "Юлия",
        "commentDate": "04.12.2021 г.",
        "id": 3
    },
    {
        "commentText": "Здравствуйте, я хочу уехать на заработки, желательно горничной. Жду ответа.",
        "commentName": "Jurabek",
        "commentDate": "11.03.2022 г.",
        "id": 4
    },
    {
        "commentText": "Где находится это агентство?",
        "commentName": "Рахим",
        "commentDate": "12.02.2022 г.",
        "id": 5
    },
    {
        "commentText": "Кто уже подтверждал заявку в Атолл-сервис?",
        "commentName": "Михаил",
        "commentDate": "31.07.2019 г.",
        "id": 6
    },
    {
        "commentText": "Здравствуйте! Меня интересует работа в отелях или гостиницах за границей. Готов рассмотреть любые вакансии. Мне 28 лет, высшее образование (бакалавр туризма). Знание английского среднее. Общительный, доброжелательный и с огромным желанием работать в сфере гостеприимства. Жду ответа.",
        "commentName": "Николай",
        "commentDate": "01.03.2019 г.",
        "id": 7
    },
    {
        "commentText": "Меня тоже интересует работа в сфере туризма. Предложите мне тоже что-нибудь!",
        "commentName": "Аноним",
        "commentDate": "08.09.2019 г.",
        "id": 8
    },
    {
        "commentText": "Вот здесь есть информация о том, как можно устроиться на работу в сфере туризма за границей https://visasam.ru/emigration/rabota/rabota-v-turizme-za-granicej.html",
        "commentName": "Борис Соколов",
        "commentDate": "10.09.2019 г.",
        "id": 9
    },
    {
        "commentText": "По поводу работы пишите на почту: shynara_b@inbox.ru",
        "commentName": "Zhanna",
        "commentDate": "17.05.2019 г.",
        "id": 10
    },
    {
        "commentText": "Я инженер-технолог на бетонном заводе, опыт работы 12лет. Уверенна мои знания и опыт могут быть востребованы в любой точке мира.",
        "commentName": "Лариса",
        "commentDate": "23.02.2019 г.",
        "id": 11
    },
    {
        "commentText": "Среднее знание английского? Скажут “нет” сразу!",
        "commentName": "Аноним",
        "commentDate": "28.09.2019 г.",
        "id": 12
    },
    {
        "commentText": "Как устроиться в рыбную отрасль?\nСпасибо.",
        "commentName": "Татьяна",
        "commentDate": "04.12.2021 г.",
        "id": 13
    },
    {
        "commentText": "Как можно устроиться на работу в рыбную отрасль?  Помогите в трудоустройстве или подскажите, как это сделать, пожалуйста! Заранее спасибо.",
        "commentName": "Станислав",
        "commentDate": "03.04.2019 г.",
        "id": 14
    },
    {
        "commentText": "Здравствуйте,вам ответили как устроиться на потрошение рыбы?Я тоже хотела бы поехать на заработки за границу",
        "commentName": "Аноним",
        "commentDate": "03.02.2020 г.",
        "id": 15
    },
    {
        "commentText": "Помогите найти работу без опыта с оплатой не менее 1500$!",
        "commentName": "Марс",
        "commentDate": "30.06.2019 г.",
        "id": 16
    },
    {
        "commentText": "Здравствуйте! Вас еще интересует работа?",
        "commentName": "Ольга",
        "commentDate": "10.05.2019 г.",
        "id": 17
    },
    {
        "commentText": "Не подскажете, куда можно уехать на заработки? Мне 33 года.",
        "commentName": "Александр",
        "commentDate": "30.08.2019 г.",
        "id": 18
    },
    {
        "commentText": "Меня интересует работа.",
        "commentName": "Виталий",
        "commentDate": "17.08.2019 г.",
        "id": 19
    },
    {
        "commentText": "Да, меня интересует работа, пенсионерка, 58 лет Москва, домашний персонал",
        "commentName": "Галия",
        "commentDate": "13.01.2019 г.",
        "id": 20
    },
    {
        "commentText": "Да.",
        "commentName": "Георг",
        "commentDate": "10.09.2019 г.",
        "id": 21
    },
    {
        "commentText": "Подскажите, пожалуйста, хорошие агентства! Есть желание ухать за границу на заработки.",
        "commentName": "Олег",
        "commentDate": "03.08.2019 г.",
        "id": 22
    },
    {
        "commentText": "Здравствуйте! Работа напрямую, без агентства. Находимся в Израиле.\nВатсап: +972548154714, Лариса",
        "commentName": "Аноним",
        "commentDate": "19.02.2019 г.",
        "id": 23
    },
    {
        "commentText": "А в сфере обслуживания можно устроиться на работу?",
        "commentName": "Татьяна",
        "commentDate": "21.05.2019 г.",
        "id": 24
    },
    {
        "commentText": "Лариса  мне 58 лет дееспосбна ,работящая,работала в Италии ,сиделкой, много лет.сейчас хочу переехать  в Израиль.за хорошее  вознаграждения",
        "commentName": "Taisia",
        "commentDate": "09.01.2019 г.",
        "id": 25
    },
    {
        "commentText": "Добрый день! Ищу работу в Монако. По уходу за больными или престарелыми. Имею опыт работы 20 лет и сертификат. Также могу на любую работу по дому. Спасибо. Можно через агентство.",
        "commentName": "Lina . Лина.",
        "commentDate": "15.02.2021 г.",
        "id": 26
    },
    {
        "commentText": "Здравствуйте, Лариса.\nРабота в Израиле ещё актуальна?",
        "commentName": "Алексей",
        "commentDate": "09.10.2019 г.",
        "id": 27
    },
    {
        "commentText": "Расскажи, что за агентство, и как с ним связаться? Можешь мне написать свою почту, есть несколько вопросов.",
        "commentName": "Леонид",
        "commentDate": "10.09.2019 г.",
        "id": 28
    },
    {
        "commentText": "Подскажите, пожалуйста, хорошие, надёжные агентства! Есть желание уехать за границу на заработки. Живу в Хабаровске. Мне 46 лет. SCHAPOVALOVAANNA@mail.ru",
        "commentName": "Анна",
        "commentDate": "06.12.2019 г.",
        "id": 29
    },
    {
        "commentText": "Огромное желание уехать на заработки за границу, ищу надёжные агентства. partner777money@gmail.com, Татьяна.",
        "commentName": "Татьяна",
        "commentDate": "30.01.2019 г.",
        "id": 30
    },
    {
        "commentText": "Добрый день! Подскажите, пожалуйста, как попасть на рыбоперерабатывающее предприятия за границей? Мне 36 лет, живу в Севастополе. odessa_222@mail.ru",
        "commentName": "Андрей",
        "commentDate": "16.02.2019 г.",
        "id": 31
    },
    {
        "commentText": "Привет, земляк! Ответили тебе что-нибудь? Тоже не прочь бы на рыбзавод, в Норвегию например.",
        "commentName": "Игорь",
        "commentDate": "03.06.2019 г.",
        "id": 32
    },
    {
        "commentText": "Мне 28 лет, я из г.Челябинска. Вот живу и думаю – нужно уезжать из России-матушки, т.к. перспектив тут нет, а если и есть, то по блату! Помогите мне переехать в очень красивую страну – Францию! За мной, как говорится, не заржавеет!",
        "commentName": "Вячеслав",
        "commentDate": "17.07.2019 г.",
        "id": 33
    },
    {
        "commentText": "Без наличия адекватных (хватающих хотя бы на покупку жилья) денег перспективы нет нигде. Только если вы из самых самых талантливых в своем деле на земле, и вам улыбнется удача. Все остальное – жизнь в кредит и полная ж…  Так что развиваемся внутри) На это деньги не нужны, а это, как показала практика, и есть настоящая жизнь!",
        "commentName": "Чистый лист",
        "commentDate": "05.01.2019 г.",
        "id": 34
    },
    {
        "commentText": "Мне 52 года, хочу на сезонную работу, живу в деревне, в Кыргызстане. Как можно попасть за границу на работу?",
        "commentName": "Мурзабек",
        "commentDate": "05.05.2022 г.",
        "id": 35
    },
    {
        "commentText": "К комментарию выше.\nНе судим, русский, образование средне-специальное (юрист), помощник машиниста электровоза, в/у с 2007 кат. В!. Не женат, детей нет! Руки растут, откуда надо. Алкоголем не злоупотребляю!",
        "commentName": "Вячеслав",
        "commentDate": "24.08.2019 г.",
        "id": 36
    },
    {
        "commentText": "Ищу работу за границей. Я музыкант, играю на валторне. Как найти хорошее агентство. Большое желание уехать во Францию, работать в оркестре музыкантом.",
        "commentName": "Анна",
        "commentDate": "25.07.2019 г.",
        "id": 37
    },
    {
        "commentText": "Как устроиться в рыбную отрасль на работу? Куда обратиться? Дайте адрес надёжного агентства, пожалуйста! Очень хочется заработать денег!",
        "commentName": "Шау",
        "commentDate": "06.07.2019 г.",
        "id": 38
    },
    {
        "commentText": "Вот здесь есть информация о работе на рыбных заводах в Норвегии https://visasam.ru/emigration/rabota/rabota-v-norvegii-na-rybnom-zavode.html, а здесь – на Аляске https://visasam.ru/emigration/rabota/rabota-i-vakansii-na-alyaske.html",
        "commentName": "Борис Соколов",
        "commentDate": "30.01.2019 г.",
        "id": 39
    },
    {
        "commentText": "Мне 57 лет, энергичная, умею работать, люблю работать, хочу работать. Помогите, пожалуйста!",
        "commentName": "Наталья",
        "commentDate": "13.11.2019 г.",
        "id": 40
    },
    {
        "commentText": "Я языков не знаю. Могу работать сиделкой. Мне 56 лет. Можно ли мне устроиться за границей?",
        "commentName": "Соня",
        "commentDate": "07.03.2019 г.",
        "id": 41
    },
    {
        "commentText": "Здравствуйте! Очень надо заработать! Подскажите, как устроиться на сбор урожая?  samura86@mail.ru",
        "commentName": "Алсу",
        "commentDate": "23.06.2019 г.",
        "id": 42
    },
    {
        "commentText": "Я языков не знаю, мне 43 года. Хотел бы работать за границей. Работал в охране, на заводе, на железной дороге (занимался ремонтом грузового состава). Могу работать кем угодно, цель у меня одна – заработать денег и расплатиться с кредитами в банке. Думаю, это для меня будет большой проблемой.",
        "commentName": "Аноним",
        "commentDate": "06.07.2019 г.",
        "id": 43
    },
    {
        "commentText": "Мне 33 года. Не замужем. Хочу уехать в Европу работать. Подскажите, как это сделать? e-mail 2906-83@mail.ru",
        "commentName": "Наталья",
        "commentDate": "30.04.2019 г.",
        "id": 44
    },
    {
        "commentText": "Наталья, здравствуйте! Работа за границей – это большой труд, в том числе и на эмоциональном и моральном уровнях! Если у вас есть желание, то вы сможете реализовать свои планы! Я несколько лет работаю в этой сфере – отправляю людей на заработки. Основная часть, которая уехала, сейчас работают аниматорами, сиделками, строителями, обслуживающим персоналом!",
        "commentName": "Павел",
        "commentDate": "13.08.2019 г.",
        "id": 45
    },
    {
        "commentText": "Павел, здравствуйте! Мне 31 год, английский разговорный. интересует работа за границей, преимущественно в тёплых странах. Какие есть варианты? Ответьте, пожалуйста,на asylkoshkai@gmailcom. Спасибо!",
        "commentName": "Эмма",
        "commentDate": "14.09.2019 г.",
        "id": 46
    },
    {
        "commentText": "Павел, здравствуйте! Можно с Вами по электронке списаться по поводу трудоустройства за границей?\nХотелось бы со знающим человеком обсудить все вопросы, хотя бы информацией помочь. Мой емэйл: pgchernyh@gmail.com",
        "commentName": "Павел Ч",
        "commentDate": "16.05.2019 г.",
        "id": 47
    },
    {
        "commentText": "Павел, здравствуйте! Многие хотят с Вами пообщаться, и я не исключение, если Вы не против, ответьте на почту: rahvalinna@yandex.ru.",
        "commentName": "Инна",
        "commentDate": "23.05.2019 г.",
        "id": 48
    },
    {
        "commentText": "А если на долгий срок уезжаешь, ребёнка можно забрать, в школу устроить?\nИ вот ещё вопрос, а если кредит в России-матушке имеется, за границу выпустят?",
        "commentName": "Екатерина",
        "commentDate": "27.09.2019 г.",
        "id": 49
    },
    {
        "commentText": "Здравствуйте, Екатерина! Вам дали ответ по поводу наличия кредита в России?",
        "commentName": "Ольга",
        "commentDate": "22.09.2019 г.",
        "id": 50
    },
    {
        "commentText": "Не могли бы Вы мне рассказать, какие есть вакансии, и в каких странах?",
        "commentName": "Karina",
        "commentDate": "02.12.2019 г.",
        "id": 51
    },
    {
        "commentText": "Здравствуйте, Павел. Семейной паре можно ли найти работу за границей? Нам по 38 лет.\nПочта: viktoria_org@mail.ru",
        "commentName": "Виктория",
        "commentDate": "03.10.2019 г.",
        "id": 52
    },
    {
        "commentText": "Павел, здравствуйте!\nМне 45 лет, я из Самары.\nЧто можете предложить?",
        "commentName": "Наталья",
        "commentDate": "08.11.2019 г.",
        "id": 53
    },
    {
        "commentText": "Павел здравствуйте, я хочу работать за границей, хочу уехать на заработки, моя Почта anastasiya-28.iwanowa@yandex.ru напишите пожалуйста мне про вакансии",
        "commentName": "Аноним",
        "commentDate": "21.03.2021 г.",
        "id": 54
    },
    {
        "commentText": "Добрый день! Ищу работу в Европе или Америке. Сезонную или постоянную. Очень ответственная.",
        "commentName": "Евгения",
        "commentDate": "20.05.2021 г.",
        "id": 55
    },
    {
        "commentText": "Мне 55 лет. Повар с большим стажем. Очень хочу найти работу за границей, где угодно, лишь бы достойно платили.",
        "commentName": "Светлана",
        "commentDate": "05.05.2019 г.",
        "id": 56
    },
    {
        "commentText": "ЗДРАВСТВУЙТЕ. СКАЖИТЕ ,А БЕЗ ИНОСТРАННОГО ЯЗЫКА, НЕВОЗМОЖНО УСТРОИТСЯ КУДА НИБУДЬ? НАПРИМЕР НА СБОР УРОЖАЯ ИЛИ  НА ПОТРОШИТЕЛЯ РЫБЫ ,ВЕДЬ ПОКА ЕГО ВЫУЧИШЬ И СОСТАРИТСЯ МОЖНО. ТОГДА И ДЕНЬГИ НЕ НУЖНЫ БУДУТ. Я ВПОЛНЕ СЕРЬЕЗНО ПИШУ. СПАСИБО.АННА-53года.",
        "commentName": "АННА",
        "commentDate": "14.06.2019 г.",
        "id": 57
    },
    {
        "commentText": "Можно, но изучать надо.",
        "commentName": "Павел",
        "commentDate": "04.10.2019 г.",
        "id": 58
    },
    {
        "commentText": "Мне, 55 лет, мужу 52, хотим поехать на заработки за границу. Как найти работу, куда лучше обратиться, т.к. в интернете много мошенников. Очень будем Вам признательны.e-mail.zve01@bk.ru",
        "commentName": "Валентина",
        "commentDate": "12.07.2019 г.",
        "id": 59
    },
    {
        "commentText": "Мне 51 год, обстоятельства сложились так, что очень нужны деньги, а заработать их на Украине нереально. Могу работать разнорабочей, уборщицей, горничной, сиделкой (есть опыт). Чистый загранпаспорт. Английский знаю на уровне школы. Помогите, пожалуйста, очень нужно. Мой e-mail: nikitochkina.65@mail.ru",
        "commentName": "Люба",
        "commentDate": "22.06.2019 г.",
        "id": 60
    },
    {
        "commentText": "Мне 55 лет. Энергичная, работоспособная. Подскажите, как устроиться на сбор урожая?",
        "commentName": "Татьяна",
        "commentDate": "07.08.2019 г.",
        "id": 61
    },
    {
        "commentText": "Мне 27 лет, педагогическое образование. Работать умею и руками и головой. Имеется опыт работы в гостиничном бизнесе, по обслуживанию здания, опыт работы с детьми. Иностранные языки знаю плохо, но наверстать упущенное в процессе работы смогу, хотя бы до разговорного уровня. Имею огромное желание работать за границей в любой сфере. Рассматриваю и дальнейший переезд. Помогите, пожалуйста, с работой!\nПроживаю в Красноярске.\noparev1989@mail.ru\n89232708549",
        "commentName": "Андрей",
        "commentDate": "29.10.2019 г.",
        "id": 62
    },
    {
        "commentText": "Мне 30 лет, инженер автоматизации, высшее образование (вычислительная техника), международный диплом. Опыт работы с современным оборудованием, также пишу на портале, кодесисе, шарпе, плюсы, ява+ява скрипт. Английский – выше среднего, разговорный. На данный момент работаю в крупной компании. Есть желание переехать в Новую Зеландию преимущественно по рабочей визе. Нужна помощь на возмездной основе. zeetor61@gmail.com skype- javalmode.",
        "commentName": "Андрей",
        "commentDate": "10.04.2019 г.",
        "id": 63
    },
    {
        "commentText": "32 года. Инженер садово-паркового строительства. Ландшафтный архитектор. Сметчик. Знание английского языка. 7827778@mail.ru",
        "commentName": "Мария",
        "commentDate": "21.04.2019 г.",
        "id": 64
    },
    {
        "commentText": "Подскажите, пожалуйста, хорошую фирму по трудоустройству, с хорошим заработком. Есть образование сварщика, работал на грузовых машинах, на стройке.",
        "commentName": "Александр.",
        "commentDate": "11.02.2019 г.",
        "id": 65
    },
    {
        "commentText": "Ищу работу за границей! Мне 24, высшее образование в сфере туризма. Проблема со знанием английского языка, немного ниже среднего. Могу работать няней, домработницей, в отеле, на сборе урожая. Хочу подзаработать денег и выучить зык. Подскажите надежные агентства. vladimirova1992@yahoo.com",
        "commentName": "Ирина",
        "commentDate": "01.04.2019 г.",
        "id": 66
    },
    {
        "commentText": "Подскажите, пожалуйста, хорошую фирму по трудоустройству с хорошим заработком. Есть образование воспитателя, работала пом.воспитателя, пом.повара. Мне 55 лет. mingazovavera@mail.ru",
        "commentName": "Вера",
        "commentDate": "14.05.2019 г.",
        "id": 67
    },
    {
        "commentText": "60 лет, энергичная, трудоспособная, в полном здравии, готовая потрудиться на сборах урожая.",
        "commentName": "Надежда",
        "commentDate": "21.04.2019 г.",
        "id": 68
    },
    {
        "commentText": "Знание иностранного на нуле, с русским тоже не очень с детства сложилось, но, в принципе, неглупый. Все в надежде на чудо, что какой-нибудь человек, который помогает людям в сложных жизненных ситуациях и мое сообщение прочтет! Я добросовестен, работы не боюсь. Тем не менее в своей стране реализовать себя не могу. Мне 27 лет. Опереться мне не на кого, поэтому жить здесь или за границей – пока что разницы не вижу. Питаю надежду, что не все государства так коррумпированы, и не везде такой произвол. Был бы рад, если бы кто-нибудь помог встать на ноги.\nМой номер: 89886661389. Я из Ростова-на-Дону.",
        "commentName": "Аноним",
        "commentDate": "12.01.2019 г.",
        "id": 69
    },
    {
        "commentText": "Мне 33 года, я из Казахстана. Хотела бы поработать в летний сезон. Знаю только русский. tanya0184@mail.ru",
        "commentName": "Татьяна",
        "commentDate": "28.05.2019 г.",
        "id": 70
    },
    {
        "commentText": "Мне 45 лет, я из Молдавии. Хочу уехать за границу на сбор урожая. Также могу работать сиделкой, выполняю всю работу по уборке домов. Из языков говорю на польском, румынском, русском. Куда можно обратиться, напишите мне: tanita2018@mail.ru",
        "commentName": "Татьяна",
        "commentDate": "16.11.2019 г.",
        "id": 71
    },
    {
        "commentText": "Хочу уехать работать заграницу на любой срок. На потрошителя рыбы, на сбор урожая, куда угодно – хочу работать! Подскажите, помогите, мне 30 лет. С детства рыбак и охотник, выживу в любой непонятной ситуации, могу на корабле хоть работать, где они рыбу сетью ловят! Спортивного телосложения.",
        "commentName": "Магомед",
        "commentDate": "04.07.2019 г.",
        "id": 72
    },
    {
        "commentText": "Ищу работу на лето за границей. Работаю в школе учителем английского. Уровень английского upper-intermediate.",
        "commentName": "Ирина",
        "commentDate": "25.05.2019 г.",
        "id": 73
    },
    {
        "commentText": "Мне 28 лет, я из России. Хочу найти работу за границей. Могу работать менеджером, дизайнером, няней, домработницей, в зоопарке волонтером. Предпочтения к Азии, Австралии и Новой Зеландии. Говорю на русском и английском (Threshold or intermediate). Хочу зарабатывать и выучить язык. 063vedmochka@mail.ru",
        "commentName": "Ирина",
        "commentDate": "09.09.2019 г.",
        "id": 74
    },
    {
        "commentText": "На сезонную работу упаковщиком знание языка принявшей страны необходимо? Я кроме русского никакого другого не знаю. Мне 55 лет.",
        "commentName": "Елена",
        "commentDate": "22.10.2019 г.",
        "id": 75
    },
    {
        "commentText": "Да.",
        "commentName": "Андрей",
        "commentDate": "27.07.2019 г.",
        "id": 76
    },
    {
        "commentText": "Елена, если Вы нашли агентство, позвоните мне, пожалуйста. Я тоже хочу поехать на заработки. Мне – 55. Вдвоем легче уехать и искать. Почта: toeva63@mail.ru, тел.: 79286134029, Наталья.",
        "commentName": "Наталья",
        "commentDate": "03.10.2019 г.",
        "id": 77
    },
    {
        "commentText": "Имею среднее специальное образование. Специальное дошкольное образование (дети-инвалиды). Хочу уехать работать за границу. Может, кто поможет мне с этим. Опыт работы имеется. Девушка. 20 лет.\nПисать на почту\ny-3.94@mail.ru",
        "commentName": "Inga",
        "commentDate": "26.03.2019 г.",
        "id": 78
    },
    {
        "commentText": "Сейчас трудная жизненная ситуация. Я лишилась жилья и средств к существованию. Есть ли работа, куда можно поехать в кредит и где предоставляется жилье. Неоконченное высшее образование по специальности “Информационные системы и технологии”. Базовое знание немецкого языка. Помогите, пожалуйста. Писать: nepomnjaschaja_l@mail.ru",
        "commentName": "Людмила",
        "commentDate": "09.04.2019 г.",
        "id": 79
    },
    {
        "commentText": "Ищу работу за границей (желательно, немецкоговорящие страны). Мне 24 года, средне-специальное образование (технолог деревообработки), водительское категории В. Есть опыт в строительных областях, в сборке и изготовлении корпусной мебели, быстрообучаемый… 89528967459 (ватсап), killbill674042@sibmail.com",
        "commentName": "Паша",
        "commentDate": "15.10.2019 г.",
        "id": 80
    },
    {
        "commentText": "Скажите, есть ли какие-нибудь возрастные ограничения для работы музыкантом за границей? Мне 58 лет.",
        "commentName": "Сергей",
        "commentDate": "29.04.2019 г.",
        "id": 81
    },
    {
        "commentText": "Мне 30 лет, я из России, очень бы хотела уехать за границу, чтобы заработать денег и подтянуть английский язык. Интересует сезонная работа, желательно в туризме. Буду благодарна за помощь! Почта: marika_1@bk.ru",
        "commentName": "Марина",
        "commentDate": "11.09.2019 г.",
        "id": 82
    },
    {
        "commentText": "Мы с мужем хотим поехать на заработки, нам 26 и 29 лет, муж владеет английским. Подскажите какие-нибудь официальные агентства. klass22_22@bk.ru",
        "commentName": "Юлия",
        "commentDate": "26.02.2019 г.",
        "id": 83
    },
    {
        "commentText": "Хотела бы уехать на работу в Европу, но раньше нигде не работала. Учила в школе ин. язык английский, но им не владею особо хорошо. Мне 26, в сентябре будет 27. Мой емейл: vasilisa-90kz@mail.ru. Готова к контакту. Есть еще подруга, но у нее двое детей, хотелось бы помочь ей тоже. Она медсестра, ей 37 лет.",
        "commentName": "Василиса",
        "commentDate": "10.01.2019 г.",
        "id": 84
    },
    {
        "commentText": "Мне 24 года. Меня интересует сезонная работа за границей. Куда можно обратиться по этому поводу?",
        "commentName": "Артур",
        "commentDate": "08.11.2019 г.",
        "id": 85
    },
    {
        "commentText": "Ищу работу в Новой Зеландии. 30 лет, разговорный английский.\nПочта: Shante333@list.ru",
        "commentName": "Ди",
        "commentDate": "15.02.2019 г.",
        "id": 86
    },
    {
        "commentText": "Здравствуйте, товарищ! Мы работодатели (Пекинский госпиталь). Хотелось бы через вас найти подходящих сотрудников для работы в Китае. Если вы сможете помочь, напишите. Мы вам вышлем подробные вакансии.\nС уважением, Павел Пэй, 18911620911@163.com, +86 13811309113.",
        "commentName": "Павел Пэй",
        "commentDate": "25.07.2019 г.",
        "id": 87
    },
    {
        "commentText": "Здравствуйте! Подскажите пожалуйста. Ищу сезонную работу заграницей, не могу найти нормальных агентств по трудоустройству. Мне 22. Работать смогу до ноября. Базовые знания английского и французского. Огромное желание поработать на плантациях по сбору урожая. Какое надежное агентство есть?",
        "commentName": "Александра",
        "commentDate": "11.12.2019 г.",
        "id": 88
    },
    {
        "commentText": "Мне 37 лет, я из России, очень бы хотела уехать за границу, чтобы заработать денег. Знание английского языка на разговорном уровне. Интересует сезонная работа, желательно в туризме. Буду благодарна за помощь!",
        "commentName": "Жанна",
        "commentDate": "05.10.2019 г.",
        "id": 89
    },
    {
        "commentText": "Хочу работать за границей, желательно в сфере обслуживания или туризма! Мне 33 года, знание английского на среднем уровне, но занимаюсь с репетитором. Интересует работа на сезон. Я общительная и улыбчивая)",
        "commentName": "Ирина",
        "commentDate": "20.12.2019 г.",
        "id": 90
    },
    {
        "commentText": "Я из Крыма, 30 лет, ВО (инженер-энергетик), работал электромонтажником, грузчиком, администратором. Хочу работать за границей с з/п от 1500$/месяц, Согласен на любую работу! Очень нравится Норвегия, но готов поехать в любую страну! Мешает пока только отсутствие гарантий. Буду рад и благодарен любой помощи, совету!",
        "commentName": "Игорь",
        "commentDate": "22.05.2019 г.",
        "id": 91
    },
    {
        "commentText": "Крымчанин, 30 лет, ВО инженер-электрик. ОР: электромонтажник, администратор, грузчик. Очень нравится Норвегия, но готов работать в любой стране с з/п от 1500$/мес. Трудолюбивый, выносливый, без вредных привычек, готов на любую работу! Буду рад и благодарен за любую помощь, совет!",
        "commentName": "Игорь",
        "commentDate": "17.09.2019 г.",
        "id": 92
    },
    {
        "commentText": "Хотела бы уехать навсегда за границу. Жить и работать.\nПодскажите, в какую страну и на какую работу можно устроиться?\nЗнания англ. базовые, но занимаюсь с репетитором.\nМне 23 года.\nОчень жду писем с предложениями.\nkaterinatrofimova5@gmail.com",
        "commentName": "Екатерина",
        "commentDate": "17.12.2019 г.",
        "id": 93
    },
    {
        "commentText": "Имею желание уехать на заработки, а также на постоянную работу. Имею опыт в строительстве магистральных трубопроводов и технологических сооружений. Образование высшее нефтегазовое. Работал в строительстве мастером, инженером, ведущим инженером. 24 года. Подробности вышлю на эл. почту:\nslavik-crme@mail.ru",
        "commentName": "Вячеслав",
        "commentDate": "31.01.2019 г.",
        "id": 94
    },
    {
        "commentText": "Есть ли какие-нибудь вакансии в Финляндии? Английский без проблем. Мне 48.\n kostin.nick@gmail.com",
        "commentName": "Николай",
        "commentDate": "18.12.2019 г.",
        "id": 95
    },
    {
        "commentText": "Возможен ли выезд за границу с ребёнком? Мне 25. Могу работать аниматором, сиделкой, собирать урожай.",
        "commentName": "Елена",
        "commentDate": "01.07.2019 г.",
        "id": 96
    },
    {
        "commentText": "Могли бы вы связаться по телефону и дать более подробную информацию? Пишите, дам вам номер в электронном письме.",
        "commentName": "Джамбулат",
        "commentDate": "03.04.2019 г.",
        "id": 97
    },
    {
        "commentText": "Я из России, мне 41 год. Хороший уровень английского. Имею опыт работы guest-relation в отелях Турции. Ищу работу на сезон в любой стране.",
        "commentName": "Елена",
        "commentDate": "22.09.2019 г.",
        "id": 98
    },
    {
        "commentText": "Добрый день. Возможна работа за границей в туризме без хорошего знания языка? Мне 34 года. Высшее экономическое образование. Опыт работы продажа услуг. +79507492698 pashazet12@mail.ru",
        "commentName": "Наталья",
        "commentDate": "22.08.2019 г.",
        "id": 99
    },
    {
        "commentText": "Как устроиться на сбор урожая за границей на два месяца? Английский не проблема, в/о, энергичная, 30 лет. murashinka000@gmail.com",
        "commentName": "Наталия",
        "commentDate": "09.08.2019 г.",
        "id": 100
    },
    {
        "commentText": "Добрый день! Хочу работать за границей. У меня строительное образование. Знание английского языка среднее, на разговорном уровне. Кем бы я мог там устроиться? Есть ли вообще такая возможность? Был бы благодарен за ответ на почту: iprivalov005@mail.ru",
        "commentName": "Илья",
        "commentDate": "05.02.2019 г.",
        "id": 101
    },
    {
        "commentText": "Ищу работу за границей. Полных 26 лет, работаю на алюминиевом заводе, базовый англ. язык.",
        "commentName": "Павел",
        "commentDate": "13.07.2019 г.",
        "id": 102
    },
    {
        "commentText": "Меня зовут Николай, ищу работу за границей. Кто нашёл работу, поделитесь агентством. Всем добра! Почта: nik87_89@mail.ru",
        "commentName": "Николай",
        "commentDate": "13.04.2019 г.",
        "id": 103
    },
    {
        "commentText": "Кто нашёл работу, порекомендуйте агентство!",
        "commentName": "Николай",
        "commentDate": "02.11.2019 г.",
        "id": 104
    },
    {
        "commentText": "Добрый день!\nПодскажите, пожалуйста, куда можно обратиться по поводу сезонной работы сбора урожая?\nЗаранее спасибо!",
        "commentName": "Ульяна",
        "commentDate": "14.06.2019 г.",
        "id": 105
    },
    {
        "commentText": "Как найти работу в сфере МЕДИЦИНЫ в англоязычных странах? Можно дома престарелых. Английский средний уровень. Подскажите, кто знает, пожалуйста!",
        "commentName": "Наталья",
        "commentDate": "17.09.2019 г.",
        "id": 106
    },
    {
        "commentText": "Добрый день. Хотим уехать парой на заработки, без опыта работы. Подскажите, пожалуйста, куда можно уехать?",
        "commentName": "Роман",
        "commentDate": "18.08.2019 г.",
        "id": 107
    },
    {
        "commentText": "Работа за границей. Хостес в Юж. Корее.\nПриглашаем девушек для работы в самых известных караоке-клубах в Корее Soul, Bucheon, Suwon, Gunsan. Прямой работодатель, без посредников и менеджеров! От меня полное сопровождение и помощь за все время вашего пребывания в Корее. Работа хостес в караоке-баре Южной Корее (город Сеул, Пучхон, так же город Кунсан, Сувон и др.). Требования к девушкам на вакансию хостес: -приятная внешность, коммуникабельность; -возраст от 18 до 35 лет; -знание языка\nне обязательно! Условия работы и оплаты: -Ежемесячная зарплата 1000000 вон = 50000-55000 рублей (в зависимости от курса) + дополнительно оплачивается каждый час работы в размере 10 тыс. вон = 500-600 рублей по курсу (за каждый час, проведенный с гостями заведения), выплата раз в недели + чаевые от гостей (лично ваши). За два месяца примерный заработок 300 000 рублей.\n-Срок работы от 2 месяцев, помогаем в оформлении визы;\n-часы работы с 19:00 до 5:00;\n-девушка должна создавать позитивную атмосферу в караоке-баре (можно петь, танцевать, играть в застольные игры, поддерживать разговор);\n-выпивать с гостями (злоупотреблять алкоголем нельзя!);\n-выход с гостем за пределы клуба и интим СТРОГО запрещен!\nЕсли такое случается отправляем Вас домой на следующий день!\nОтправляем из любых городов: Россия, Украина.\nВсе подробности по WhatsApp Viber: +79089613905, +79532249989.",
        "commentName": "Анастасия",
        "commentDate": "08.07.2019 г.",
        "id": 108
    },
    {
        "commentText": "Интерисует",
        "commentName": "Татьяна",
        "commentDate": "17.01.2019 г.",
        "id": 109
    },
    {
        "commentText": "Можно ли мне  попробовать?",
        "commentName": "Юлия",
        "commentDate": "08.07.2019 г.",
        "id": 110
    },
    {
        "commentText": "Добрый день!\nХочу работать за границей!\nЗнаю русский, английский средне, работала 3 года менеджером по продажам. Загран на 10 лет. Мне 27. Образование высшее – филолог. Могу попробовать быть учителем в школе, либо репетитором. Опыт работы с детьми – 5 лет (во времена студенческих каникул работала вожатой). В школе практика 6 месяцев. Была организатором квестов для детей и их родителей! Вела детские мероприятия в лагере. Поехать хочу за границу с целью саморазвития и определения целей в жизни.",
        "commentName": "Зара",
        "commentDate": "26.03.2019 г.",
        "id": 111
    },
    {
        "commentText": "Здравствуйте. Я с Украины. Мне 25 лет. Есть высшее образование. Специалист. Работаю учителем. Английский ниже среднего. Хочу уехать на работу. Что можете предложить? И какую страну? Спасибо)",
        "commentName": "Марина Кошетар",
        "commentDate": "25.01.2019 г.",
        "id": 112
    },
    {
        "commentText": "Здравствуйте! Мне 52 года. Образование высшее техническое, работаю 7 лет бухгалтером. Очень хочу уехать на заработки за границу. Владею начальным немецким, но претендую на сезонные высокооплачиваемые работы. Подскажите хотя бы надежные фирмы, кто мог бы посодействовать. Elen21062017@mail.ru",
        "commentName": "Елена",
        "commentDate": "08.02.2019 г.",
        "id": 113
    },
    {
        "commentText": "Я стилист колорист парикмахерского искусства. Имею намерение уехать в Австралию Новую Зеландию США. Много клиентов. Хорошо работаю. Не пью, не курю. Жду предложений.",
        "commentName": "Владимир",
        "commentDate": "04.05.2019 г.",
        "id": 114
    },
    {
        "commentText": "Пришлите своё резюме на е-мейл: salonmounir.hr@gmail.com.\nОткрывает салон красоты в Катаре.",
        "commentName": "Анастасия",
        "commentDate": "24.01.2019 г.",
        "id": 115
    },
    {
        "commentText": "Здравствуйте. Мне 43 года. Хочу работать за границей (есть опыт сиделкой) или горничной (без знания языка). Кто уже работает в этой сфере или знает надёжное агенство подскажите, пожалуйста!",
        "commentName": "Юлия",
        "commentDate": "27.06.2019 г.",
        "id": 116
    },
    {
        "commentText": "Ищу сезонную работу по сбору урожая. Мне 46 лет.",
        "commentName": "Ольга",
        "commentDate": "15.07.2019 г.",
        "id": 117
    },
    {
        "commentText": "Здравствуйте, подскажите, где может пригодиться медсестра? Мне 43 года.",
        "commentName": "Елена",
        "commentDate": "23.12.2019 г.",
        "id": 118
    },
    {
        "commentText": "Подскажите агентства, помогающие найти работу за границей! Мне 26 лет, мужу 30. Готовы уехать на заработки, а может, и переехать насовсем. Пишите на почту komarova.o.o@yandex.ru Заранее большое спасибо.",
        "commentName": "Оля",
        "commentDate": "13.09.2019 г.",
        "id": 119
    },
    {
        "commentText": "Ищу работу в строительной отрасли за границей, имею опыт 2 года в укладке декоративной, керамической плитке, очень хочу уехать на заработки за границу, Подскажите, где больше всего востребованы строители?\naleksandr.boginskij@mail.ru",
        "commentName": "Александр",
        "commentDate": "06.08.2019 г.",
        "id": 120
    },
    {
        "commentText": "Молодая пара нуждается в хорошем заработке за границей. Подскажите, пожалуйста, куда можно обратиться, с кем связать? Кем работать?\nУ меня и у мужа – высшее образование. Муж – эколог/природопользователь, но по специальности не работал. Работал на рыбе и в горно-геологической сфере (пробоотборщиком) – по наст.вр., я – геолог, опыт работы 2 года.\nМы из России, Респ. Бурятия.\nЕсли кто-то что-то знает, напишите, пожалуйста, в WatsApp: 89098517250. Будем признательны! Заранее, спасибо!",
        "commentName": "Виктория",
        "commentDate": "30.09.2019 г.",
        "id": 121
    },
    {
        "commentText": "Сыну хочу найти работу. Он менеджер по продажам, по работе с персоналом, техник связи и систем коммутации. 21 год.",
        "commentName": "Ольга",
        "commentDate": "03.01.2019 г.",
        "id": 122
    },
    {
        "commentText": "Помогите найти работу заграницей! Преимущественно в Европе. Работу танцовщицей, аниматором, хостес! Трудоспособная, активная, язык английский (средний уровень), коммуникабельна, готова ко всему! 23 года, привлекательная и общительная.",
        "commentName": "Виктория",
        "commentDate": "11.12.2019 г.",
        "id": 123
    },
    {
        "commentText": "Здравствуйте! Мое имя Наталия. Помогите найти работу заграницей. Имею два высших образования: переводоведение и юриспруденция. Немецкий свободный. e-mail: nshchetinina@mail.ru",
        "commentName": "Natalia",
        "commentDate": "23.11.2019 г.",
        "id": 124
    },
    {
        "commentText": "Помогите найти работу за рубежом. Я и мой муж хотим уехать жить и работать за границей (мне 37, мужу 43). Муж знает английский язык на хорошем уровне, какие есть варианты? Напишите, пожалуйста.",
        "commentName": "Наталья",
        "commentDate": "04.12.2019 г.",
        "id": 125
    },
    {
        "commentText": "Хочу переехать в Испанию, языка не знаю. Буду очень признательна за рекомендации. lesik.bo@mail.ru.",
        "commentName": "Elena",
        "commentDate": "29.04.2019 г.",
        "id": 126
    },
    {
        "commentText": "Вот здесь подробно написано о том, какую работу можно найти в Испании без знания языка https://visasam.ru/emigration/rabota/rabota-v-ispanii-bez-znaniya-yazyka.html",
        "commentName": "Борис Соколов",
        "commentDate": "13.06.2019 г.",
        "id": 127
    },
    {
        "commentText": "Здравствуйте, подскажите и мне пожалуйста на счёт сезонных работ по сбору ягод.",
        "commentName": "Али",
        "commentDate": "19.12.2021 г.",
        "id": 128
    },
    {
        "commentText": "Владею лишь русским языком. Поехала бы на сезонную работу или временную работу хорошо оплачиваемую. Поездка в кредит (работодатель помогает выехать с оплачиванием дороги и денег на первое время с предоставлением работы и жилья). Из заработанных денег гарантирую погасить помощь, вернуть потраченные деньги, вложенные в поездку. Телефон: +37378125972.",
        "commentName": "Екатерина",
        "commentDate": "03.11.2019 г.",
        "id": 129
    },
    {
        "commentText": "Врач- косметолог. Делаю все процедуры. Огромный опыт работы\nВ ЮВА на сезон.\nKa-trin2014@yandex.ru",
        "commentName": "Екатеина",
        "commentDate": "09.12.2019 г.",
        "id": 130
    },
    {
        "commentText": "мне 45 лет. имею педагогическое образование, есть опыт работы в начальных классах. Незаконченное юридическое образование. И как не странно, основной опыт работы у меня связан с юриспруденцией. Ранее работала фитнес-инструктором, сейчас занимаюсь в фитнес-центре кадровой работой. имею сына – 20 лет, поэтому материнский опыт имеется, при необходимости помогаю пожилым родителям. По мнению окружающих я добрый и энергичный человек. К сожалению, языками не владею. Учила, но в связи с ненадобностью все забылось. С удовольствием-бы, помогла хорошей семье в уходе за детьми, за пожилыми людьми или другая работа. Люблю новые начинания, но и хочется зарабатывать больше! zhanleo@mail.ru",
        "commentName": "Жанна",
        "commentDate": "15.05.2019 г.",
        "id": 131
    },
    {
        "commentText": "Здравствуйте, помогите найти работу за границей на зимний период времени.",
        "commentName": "Таня",
        "commentDate": "29.09.2019 г.",
        "id": 132
    },
    {
        "commentText": "Мне 26 лет, не женат, детей нет! Ищу работу за границей! Имею высшее педагогическое образование (физическая культура). Есть опыт работы в школе с детьми младшего, среднего и старшего звена. Работал в фитнес – центре инструктором. Веду активный образ жизни, систематически занимаюсь спортом. Владею английским языком (базовый уровень).\nТелефон: 89674819709\nПочта: Ponomarev_Andrey_91@mail.ru",
        "commentName": "Аноним",
        "commentDate": "18.11.2019 г.",
        "id": 133
    },
    {
        "commentText": "Как уехать работать за границу? Есть опыт работы по обслуживанию техники и опыт работы сварщиком. Сам с Приморья. Е-мейл: vkovalevskij96@gmail.com.",
        "commentName": "Вова",
        "commentDate": "09.08.2019 г.",
        "id": 134
    },
    {
        "commentText": "Есть еще один способ работать за границей и получать неплохие деньги – стать бортпроводником яхты. На частных яхтах работают и мужчины, и женщины.",
        "commentName": "Марина",
        "commentDate": "29.10.2019 г.",
        "id": 135
    },
    {
        "commentText": "Кто-нибудь имел опыт поиска и получения работы в Малайзии? Отпишитесь на почту: fl_zhanar@mail.ru.",
        "commentName": "Жанар",
        "commentDate": "27.05.2019 г.",
        "id": 136
    },
    {
        "commentText": "Вот здесь подробно написано, кем можно устроиться на работу в Малайзии https://visasam.ru/emigration/rabota/rabota-v-malaizii.html и какие там зарплаты.",
        "commentName": "Борис Соколов",
        "commentDate": "16.08.2019 г.",
        "id": 137
    },
    {
        "commentText": "Интересует работа за границей. Среднее профессиональное образование «Право и организация социального обеспечения», квалификация – юрист. Знание английского – разговорный. 19 лет.",
        "commentName": "Александра",
        "commentDate": "06.09.2019 г.",
        "id": 138
    },
    {
        "commentText": "Интересует работа за границей, желательно Запад. Мне 25, я из Удмуртии. Знаю только русский. Трудолюбива, не конфликтна, без вредных привычек. Рассматриваю разные варианты.\nМожет, кто подскажет проверенные агентства по поиску работы. Е-мейл: Sasha_m931@mail.ru",
        "commentName": "Александра",
        "commentDate": "21.09.2019 г.",
        "id": 139
    },
    {
        "commentText": "Мне 46. Ищу работу на летние месяцы за рубежом. Знания английского на хорошем уровне. Могу работать учителем, воспитателем в детском саду, няней с маленькими детьми и школьниками. Рассмотрю предложения более длительных контрактов.\nЕ-мейл: irina.irina.p@mail.ru.",
        "commentName": "Ирина",
        "commentDate": "22.07.2019 г.",
        "id": 140
    },
    {
        "commentText": "22 года. Знание английского выше среднего, разговорный. 4 года работы в сфере обслуживания (официант, бармен), в данный момент обучаюсь заочно на факультете туризма. Хорошо знаю сферу обслуживания и туризма, разбираюсь в культуре и менталитете большинства стран изнутри, легко нахожу общий язык с детьми, есть талант к педагогике. Ищу работу с проживанием, преимущественно в странах Европы, Северной Америки, Австралии и Новой Зеландии. Не замужем, детей нет. Легко обучаемая, целеустремлённая, ответственная, организованная.\nСама из России, Волгоград.\nЕ-мейл: kawai7neko@gmail.com\nWhatsApp: +79061685305.",
        "commentName": "Карима",
        "commentDate": "23.05.2019 г.",
        "id": 141
    },
    {
        "commentText": "Интересует работа за границей. Желательно в тяжелой промышленности либо в сфере строительства. Но, конечно же, любое предложение всегда будет рассмотрено. Имею разряд сборщика-клепальщика и оператора станков с ЧПУ. Английский на среднем уровне знаний. Мне 27 лет, есть жена и трое детей. Нужна работа с последующим переездом за границу всей семьей.",
        "commentName": "Максим",
        "commentDate": "22.08.2019 г.",
        "id": 142
    },
    {
        "commentText": "Интересует не совсем обычная работа за границей. Мне 53 года и я устал от людей, не могу даже выразить как.  Согласен на работу в полной изоляции вахтовым методом от 3 месяцев и более. Ну, к примеру, смотрителем какого-нибудь объекта. Надеюсь в свободное время заниматься славяно-русской палеографией, языками, саморазвитием, написанием книги и т.д. Пусть будут суровые/опасные условия (в особенности люблю Север). Зарплата для меня – дело десятое.",
        "commentName": "Алексей",
        "commentDate": "20.06.2019 г.",
        "id": 143
    },
    {
        "commentText": "Интересует работа за границей. Знание английского – разговорное. Умение влиться в любой коллектив (включая интернациональный), коммуникабельный, организационный. Работал на должности управления. Легко обучаемый, креативный, гиперактивный.",
        "commentName": "Павел",
        "commentDate": "19.08.2019 г.",
        "id": 144
    },
    {
        "commentText": "Студент. Оканчиваю 3 курс ВГУЭС. Англ. разговорный. Ищу работу на летние каникулы за границей, США. Что посоветуете?",
        "commentName": "Людмила",
        "commentDate": "10.07.2019 г.",
        "id": 145
    },
    {
        "commentText": "Ищу работу  сезонную работу за границей. Учитель, 46 лет.  Владею разговорным английским.",
        "commentName": "Лариса",
        "commentDate": "29.06.2019 г.",
        "id": 146
    },
    {
        "commentText": "Очень прошу помочь с выбором агентства, которое может содействовать найти работу женщине пенсионного возраста. Активная, жизнелюбивая, без проблем со здоровьем. Умеет и любит работать. Хотела бы получить сезонную работу любого плана. С надеждой буду заглядывать в свою почту.",
        "commentName": "Надежда",
        "commentDate": "12.01.2019 г.",
        "id": 147
    },
    {
        "commentText": "Мне 30 лет. Ищу работу за границей мастером татуажа. Муж (35 лет) ищет работу за границей сборщиком/установщиком мебели. Подскажите агентства, которые помогают найти работу в этих сферах.",
        "commentName": "Юлия",
        "commentDate": "14.03.2019 г.",
        "id": 148
    },
    {
        "commentText": "Мне 35 лет. Работаю в гостинице 9 лет, в хаузкипенге, от горничной до руководящих должностей. Готова поехать на заработки в любую страну. Языка не знаю. В идеале только  русский. Внешность привлекательная, стрессоустойчивая, адекватная. Рассмотрю любую должность.\nПочта: Barneva.nv@list.ru\nНаталья",
        "commentName": "Наталья",
        "commentDate": "07.04.2019 г.",
        "id": 149
    },
    {
        "commentText": "Ищу работу за границей. Мне 25. Уровень владения языка – средний. Подскажите агентства по трудоустройству.",
        "commentName": "Инга",
        "commentDate": "10.10.2019 г.",
        "id": 150
    },
    {
        "commentText": "Ищу работу за границей. Возраст – 40 лет, опыт более 10 лет мастером по нанесению декоративных штукатурок. Небольшой опыт личным водителем. Рассмотрел бы любые варианты заработка. Либо подскажите честные агентства.",
        "commentName": "Александр",
        "commentDate": "21.08.2019 г.",
        "id": 151
    },
    {
        "commentText": "Ищу работу за границей. Мне 46 лет. Можно сезонную. Рассмотрю все варианты.",
        "commentName": "Елизавета",
        "commentDate": "09.10.2019 г.",
        "id": 152
    },
    {
        "commentText": "Очень нужна работа за границей. В России кризис. Заводы закрыли. Есть высшее экономическое образование. Опыт работы в американской компании. Очень прошу помочь иностранцев, так как в России сейчас из-за войн и технологической отсталости, нет технологической сингулярности, телемедицины “умных городов” 5G.\nПочта: malaxowstepan@yandex.ru",
        "commentName": "Stepan",
        "commentDate": "02.04.2019 г.",
        "id": 153
    },
    {
        "commentText": "Кто-нибудь нашел работу за границей?",
        "commentName": "Денис",
        "commentDate": "01.02.2019 г.",
        "id": 154
    },
    {
        "commentText": "Зачем нас всех рожали, чтобы вот так мучиться?",
        "commentName": "Аноним",
        "commentDate": "21.01.2019 г.",
        "id": 155
    },
    {
        "commentText": "Русский, из Москвы, мне 27 лет. Без вредных привычек.\nХочу найти постоянную работу за границей (Америка или Европа). Знание английского языка на среднем уровне (читаю, перевожу).\nИщу работу в сфере обслуживания, на фабрике или заводе.\nE-mail: sta1459@yandex.ru\nWhatsapp: 8 916 665 14 78",
        "commentName": "Stas",
        "commentDate": "19.01.2019 г.",
        "id": 156
    },
    {
        "commentText": "Ищу работу за границей.",
        "commentName": "стас",
        "commentDate": "19.01.2019 г.",
        "id": 157
    },
    {
        "commentText": "Ищу работу, мне 23 года чего не будь за границей, cana1995qwer@gmail.com",
        "commentName": "Александр",
        "commentDate": "21.02.2019 г.",
        "id": 158
    },
    {
        "commentText": "Наталья\nИщу работу в немецкоязычной стране. Имею высшее образование, немного говорю по немецки, читаю по немецки. Мне 49 лет. Помогите пожалуйста советом и информацией. 89054537700.",
        "commentName": "Наталья",
        "commentDate": "02.04.2019 г.",
        "id": 159
    },
    {
        "commentText": "Мне 55 лет, подруге 64, сыну 29. Нам хотелось бы найти работу за рубежом без опыта на длительный срок. Мы с подругой готовы быть сиделками. Сын на рабочие специальности. Куда можно обратиться и что для этого нужно?",
        "commentName": "Татьяна",
        "commentDate": "14.05.2019 г.",
        "id": 160
    },
    {
        "commentText": "Добрый день, мне 45 лет-закончила спортивный институ-физ работы не боюсь., ищу работу за рубежом на длитейный срок., Россиянка, знание разговорный немецкого,испанского языков.К кому можно обратриться.Спасибо",
        "commentName": "Ирина",
        "commentDate": "19.06.2019 г.",
        "id": 161
    },
    {
        "commentText": "Здравствуйте, ищу работу за рубежом. Мне 46 лет ,сыну 26 .на длительный  срок ,Можно сельского хозяйство  фермах.Любая работа .Кому можно обратиться  Заранее  спасибо .Uzulya@bk.ru",
        "commentName": "ZULFIIA",
        "commentDate": "13.08.2019 г.",
        "id": 162
    },
    {
        "commentText": "Есть большое желание работать в Великобритании. Есть опыт в сфере домашнего персонала. Также могу выполнять сезонные работы. Физически крепкая и активная. Возраст 60 лет.",
        "commentName": "Наталья",
        "commentDate": "23.10.2019 г.",
        "id": 163
    },
    {
        "commentText": "Мне 58 лет. Хочу уехать в любую страну, но не на долгий срок.  Попробовать. Согласна на любую работу. Высшее педагогическое образование.\nFanirauf@mail.ru",
        "commentName": "Фаниля",
        "commentDate": "10.11.2019 г.",
        "id": 164
    },
    {
        "commentText": "Добрый вечер, Павел! Мне 54 года, спортивный. Как найти работу в Европе на стройке, или на уборку урожая? Хотелось бы со знающим человеком обсудить все вопросы. Хотя бы информацией помочь.",
        "commentName": "Федор",
        "commentDate": "20.12.2019 г.",
        "id": 165
    },
    {
        "commentText": "Здравствуйте, Павел. Мне 64 года, но выгляжу на 50. Образование высшее экономическое. Кроме этого имею специальность косметолога с опытом работы более 15 лет. Помогите устроиться на работу за рубежом няней или уборкой квартир и офисов.",
        "commentName": "Sara",
        "commentDate": "13.01.2020 г.",
        "id": 166
    },
    {
        "commentText": "Прошу сообщить о возможности работы в Камбодже. Я по специальности радиоинженер, занимаюсь альтернативной энергетикой, имею большой практический опыт.",
        "commentName": "виктор",
        "commentDate": "20.05.2020 г.",
        "id": 167
    },
    {
        "commentText": "Подробнее о работе в Камбодже написано здесь https://visasam.ru/emigration/rabota/rabota-v-kambodzhe.html.",
        "commentName": "Борис Соколов",
        "commentDate": "22.05.2020 г.",
        "id": 168
    },
    {
        "commentText": "Здравствуйте! Мне 52 года, хочу поехать работать в любую страну. Работала строителей, хотя сама фотограф. Можно сезонно. Но с последующим постоянным проживанием за границей",
        "commentName": "Валентина",
        "commentDate": "26.08.2020 г.",
        "id": 169
    },
    {
        "commentText": "Ищу работу за границей. Мне 40 лет. Высшее образование. Английский разговорный. Можно сезонную. Рассмотрю все варианты. Я живу в республике Беларусь, город Гомель.\nМоя почта: irochka8080@mail.ru.\nПомогите пожалуйста это осуществить.",
        "commentName": "Ирина",
        "commentDate": "18.11.2020 г.",
        "id": 170
    },
    {
        "commentText": "Ищу работу компаньонки с проживанием. О себе: среднее знание английского, 53 года, чувство юмора, широкий спектр знаний в разных областях, могу помочь с бизнесом.",
        "commentName": "Ольга Солонская",
        "commentDate": "02.09.2021 г.",
        "id": 171
    },
    {
        "commentText": "Я хочу устроиться на работу, делаю плитку, я облицовщик, нужна рабочая виза на 3 года.",
        "commentName": "Kewlimjay",
        "commentDate": "14.03.2022 г.",
        "id": 172
    },
    {
        "commentText": "Здравствуйте! Я пенсионер , 69 лет, образование высшее филологическое, специальности: казахский язык и русский язык, работала в университете в отделе по подготовке научных кадров, хорошо готовлю.По  некоторым обстоятельствам потеряла квартиру, почти вся моя пенсия уходит на аренду жилья. Ищу работу за границей. Было бы хорошо, если б это были страны: Финляндия, Швеция, Швейцария, Латвия, Литва,",
        "commentName": "Кумзия",
        "commentDate": "13.07.2022 г.",
        "id": 173
    }
]