[
    {
        "commentText": "Здравствуйте. Я обычная московская школьница в недавнем прошлом. Будучи в выпускном классе загорелась желанием получить высшее образование за границей. Я подумала, что нет ничего невозможного, и приступила к поиску достойного варианта. Спустя некоторое время стало ясно, что из-за разницы программ обучения в России и прочих государствах придется  сначала отучиться хотя бы 1 год в ВУЗе на родине. За это время нужно выучить язык, культуру той страны, где планируется дальнейшее обучение. А после этого можно подавать документы в зарубежные заведения.",
        "commentName": "Антонина",
        "commentDate": "19.02.2019 г.",
        "id": 0
    },
    {
        "commentText": "Как поехать волонтером за границу? Где оставить свои данные?",
        "commentName": "Андрей",
        "commentDate": "27.06.2019 г.",
        "id": 1
    },
    {
        "commentText": "Как поехать, где оставить данные?",
        "commentName": "Насиба",
        "commentDate": "04.04.2019 г.",
        "id": 2
    },
    {
        "commentText": "Как поехать волонтёром за границу?",
        "commentName": "Ирина",
        "commentDate": "24.02.2021 г.",
        "id": 3
    },
    {
        "commentText": "Как стать волонтером?!",
        "commentName": "Эльвира",
        "commentDate": "05.02.2019 г.",
        "id": 4
    },
    {
        "commentText": "Мне 60 лет . Я уже на пенсии .  У меня прекрасное здоровье. Очень хочу осуществить давнюю мечту. Хотела бы поехать волонтером за границу. Очень люблю животных, не прочь поработать на огороде. Имею для этого все навыки. Скажите, пожалуйста, с чего начать.",
        "commentName": "Алла",
        "commentDate": "04.05.2019 г.",
        "id": 5
    },
    {
        "commentText": "Хочу быть волонтёром.",
        "commentName": "Инна",
        "commentDate": "13.05.2019 г.",
        "id": 6
    },
    {
        "commentText": "Здравствуйте, меня зовут Елизавета, мне 53, хочу стать волонтером, активная, молодая для своего возраста!",
        "commentName": "Елизавета",
        "commentDate": "27.03.2022 г.",
        "id": 7
    },
    {
        "commentText": "Алла, а мне 56. Я переживала, что мой возраст очень не выигрышный. Ан нет, мы с Вами еще встретимся на просторах волонтерского движения!",
        "commentName": "Ася",
        "commentDate": "04.08.2019 г.",
        "id": 8
    },
    {
        "commentText": "Мне 70. Я тоже переживал на этот счет. Но меня допустили до волонтерской деятельности. Теперь я тусуюсь с девахами и пью мартини. Всем удачи.",
        "commentName": "Вячеслав Шамахов",
        "commentDate": "25.06.2019 г.",
        "id": 9
    },
    {
        "commentText": "Здравствуй, Вячеслав, я тоже хочу уехать. Помогите, куда обратиться надо?",
        "commentName": "Аноним",
        "commentDate": "26.03.2019 г.",
        "id": 10
    },
    {
        "commentText": "Есть большое желание стать волонтером (культура, искусство, эко). Существуют ли программы для семьи?",
        "commentName": "Ксения",
        "commentDate": "13.01.2021 г.",
        "id": 11
    },
    {
        "commentText": "И где это Вы находитесь? Адрес скиньте на почту: lizkapol1007@mail.ru",
        "commentName": "ЛИЗА",
        "commentDate": "01.10.2019 г.",
        "id": 12
    },
    {
        "commentText": "Киньте адресок, товарищ Вячеслав, как вы попали туда?",
        "commentName": "Кумысай",
        "commentDate": "05.06.2019 г.",
        "id": 13
    },
    {
        "commentText": "Вячеслав, поделитесь, как Вы попали туда  в качестве волонтера? Мне 37 лет.\nЕсли не трудно,  напишите на почту:  sergei_28@ukr.net.",
        "commentName": "Сергей",
        "commentDate": "23.01.2019 г.",
        "id": 14
    },
    {
        "commentText": "Напишите мне, тоже хочу, 49 лет, Александр.",
        "commentName": "Александр",
        "commentDate": "25.01.2019 г.",
        "id": 15
    },
    {
        "commentText": "Здорово, Вячеслав, поддерживаю вас!!!",
        "commentName": "Лаура",
        "commentDate": "08.08.2021 г.",
        "id": 16
    },
    {
        "commentText": "Поделитесь,  Ася, куда вы отправлялись в качестве волонтера? Мне 52.",
        "commentName": "Светлана",
        "commentDate": "12.06.2019 г.",
        "id": 17
    },
    {
        "commentText": "Ася, здравствуйте! Мне 56 лет. Спасение и помощь людям и нашим братьям меньшим – моё призвание.\nSkype: leyrih38.\nВайбер: +37378572080\nГород Кишинёв, Молдова.\nДавайте общаться и вместе  работать!\nОльга Благодацкая.",
        "commentName": "Ольга",
        "commentDate": "24.10.2019 г.",
        "id": 18
    },
    {
        "commentText": "Меня зовут Светлана. Мне 51 год. Живу в Минске. Мечтаю поехать по волонтерской программе, но берут молодежь. Может, подскажите, как попасть туда?\nПочта: slavynka@tut.by",
        "commentName": "Светлана",
        "commentDate": "13.11.2019 г.",
        "id": 19
    },
    {
        "commentText": "Мне 51 год. Живу в Минске. Давно мечтаю поволонтерить. Может, подскажите, как попасть в эти программы? Берут, в основном, молодежь. Светлана.\nПочта: slavynka@tut.by",
        "commentName": "Светлана",
        "commentDate": "22.06.2019 г.",
        "id": 20
    },
    {
        "commentText": "Здравствуйте.\nМне 52 года, преподаватель французского языка, хочу стать волонтёром.",
        "commentName": "Нэйля",
        "commentDate": "20.02.2022 г.",
        "id": 21
    },
    {
        "commentText": "Здравствуйте, Алла! Вы получили ответы на свой вопрос? Мне скоро 55, тоже ищу волонтёрство за границей. Нашла волонтёрскую программу в Финляндии, где как раз требуется помощь животным и помощь в сельском хозяйстве. Если Вас это заинтересовало, поищу этот финский сайт. Могли бы вместе съездить.\nС уважением, Татьяна.",
        "commentName": "Татьяна",
        "commentDate": "03.04.2019 г.",
        "id": 22
    },
    {
        "commentText": "Здравствуйте Татьяна. Мне 59 и я тоже хочу !!!",
        "commentName": "Ада",
        "commentDate": "17.02.2019 г.",
        "id": 23
    },
    {
        "commentText": "Татьяна,здравствуйте! Мне 59 лет,тоже ищу волонтерскую программу. Есть силы и здоровье, хочу помогать людям, люблю животных и имею практику )) работы в сельском хозяйстве. Живу во Владивостоке, с удовольствием поехала бы с кем-то. С уважением, Ольга",
        "commentName": "Ольга",
        "commentDate": "18.02.2019 г.",
        "id": 24
    },
    {
        "commentText": "Татьяна, пожалуйста, помогите найти такой сайт – действующий, волонтерский в Финляндии, очень хочется поработать там.",
        "commentName": "Ольга",
        "commentDate": "10.12.2021 г.",
        "id": 25
    },
    {
        "commentText": "Ольга, в Сети много контактов по этой теме.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "10.12.2021 г.",
        "id": 26
    },
    {
        "commentText": "Доброе утро Алла! Можно познакомиться с вами я разделяю Ваше желание!Мы с вами ровесники! Я тоже хочу поехать волонтером за границу -преподаю английский язык-Сейчас на пенсии люблю заниматься спортом Думаю вдвоём будет веселей !!Давайте будем обмениваться информацией!Волонтёров -это прежде всего поддержка и-взаимовыручка",
        "commentName": "Риза",
        "commentDate": "07.03.2019 г.",
        "id": 27
    },
    {
        "commentText": "Как можно поехать волонтером за границу?",
        "commentName": "Алла",
        "commentDate": "08.02.2019 г.",
        "id": 28
    },
    {
        "commentText": "Как можно поехать волонтером за границу? Какие документы нужно собрать? Мне 23 года, свободно владею\nнемецким, английским и немножко турецким. Помогите!",
        "commentName": "Мырзайым",
        "commentDate": "30.07.2019 г.",
        "id": 29
    },
    {
        "commentText": "Мне 55 лет, я хотела быть волонтером, помогать людям, животным – без разницы кому, или я умру от одиночества! Я  всю жизнь свою проработала, стаж больше 35 лет, я могу выполнять любую работу и быть в кругу людей.",
        "commentName": "Ирина",
        "commentDate": "24.03.2019 г.",
        "id": 30
    },
    {
        "commentText": "Ирина, мы с Вами ровесники, насколько реально для нашего поколения стать волонтером?",
        "commentName": "Наталья",
        "commentDate": "07.08.2019 г.",
        "id": 31
    },
    {
        "commentText": "Я из Киева, буду рада знакомству. Дайте о себе знать. Пишите “ДА”, обменяемся скайпами.",
        "commentName": "Татьяна",
        "commentDate": "30.06.2019 г.",
        "id": 32
    },
    {
        "commentText": "Татьяна, здравствуйте! Я Наталия, мне 51 год. Очень бы хотелось попробовать поработать волонтером за границей. Живу в Днепродзержинске. С чего и как можно и нужно начинать?",
        "commentName": "Аноним",
        "commentDate": "13.12.2019 г.",
        "id": 33
    },
    {
        "commentText": "С загранпаспорта.",
        "commentName": "Ольга",
        "commentDate": "25.02.2019 г.",
        "id": 34
    },
    {
        "commentText": "Я бы тоже хотела поехать, но одной страшновато. Вот если бы кучкой собраться, хорошо было бы. Тем более, опыта нет.",
        "commentName": "ирина",
        "commentDate": "29.04.2019 г.",
        "id": 35
    },
    {
        "commentText": "Вообще, столько одиноких людей в мире, готовых помогать, работать, и возраст тут не важен, главное – человек. Так хочется, чтобы всё было упрощено, и каждый желающий мог путешествовать, общаться с новыми людьми.",
        "commentName": "Лариса",
        "commentDate": "27.07.2019 г.",
        "id": 36
    },
    {
        "commentText": "Согласна с Вами полностью. Я тоже Лариса. Мне 53 года.\nУ кого есть информация, делитесь, как нам всем желающим осуществить желаемое!\nSkype:  lorik-az.",
        "commentName": "Лариса",
        "commentDate": "13.07.2019 г.",
        "id": 37
    },
    {
        "commentText": "Солидарна с Вами! И тоже очень хочу!",
        "commentName": "Наталья",
        "commentDate": "07.10.2019 г.",
        "id": 38
    },
    {
        "commentText": "У меня те же проблемы, отзовись. 89612790370",
        "commentName": "Валя",
        "commentDate": "22.08.2019 г.",
        "id": 39
    },
    {
        "commentText": "Здравствуйте. Вы осуществили мечту? Давайте вместе.",
        "commentName": "Дана",
        "commentDate": "03.04.2021 г.",
        "id": 40
    },
    {
        "commentText": "Очень хочу путешествовать, но не имею средств. Подскажите максимально возможный реальный вариант заработка.\nЯ пишу очерки на радио про путешествия и приключения. Помогите осуществить моё желание. Обязуюсь обо всех приключениях рассказать в своих репортажах.",
        "commentName": "Елена",
        "commentDate": "29.03.2019 г.",
        "id": 41
    },
    {
        "commentText": "Как поехать волонтёром за границу?",
        "commentName": "София",
        "commentDate": "10.05.2019 г.",
        "id": 42
    },
    {
        "commentText": "В Польше есть такие волонтерские проекты по работе.",
        "commentName": "Ольга г. Киев",
        "commentDate": "21.01.2019 г.",
        "id": 43
    },
    {
        "commentText": "Добрый день, хотел бы узнать, как можно поехать на фермерское хозяйство? Что нужно делать? Еду с женой.",
        "commentName": "Олег",
        "commentDate": "10.05.2019 г.",
        "id": 44
    },
    {
        "commentText": "Хочу поехать в Германию. Есть у Вас какие-нибудь программы или проекты? Спасибо!",
        "commentName": "Надя. Тула",
        "commentDate": "24.10.2019 г.",
        "id": 45
    },
    {
        "commentText": "Хочу поехать либо учиться либо работать Германию. Есть у Вас какие-нибудь программы или проекты?  Иностранными языками владею.\nСпасибо заранее!",
        "commentName": "Надя. Тула",
        "commentDate": "19.05.2019 г.",
        "id": 46
    },
    {
        "commentText": "Зайдите на сайт “Сферы” – это волонтерская организация. Помогут и расскажут.",
        "commentName": "Аноним",
        "commentDate": "17.02.2019 г.",
        "id": 47
    },
    {
        "commentText": "Как можно стать волонтером? Я хочу с вами заграницу.",
        "commentName": "Ali Mukhamed",
        "commentDate": "01.06.2019 г.",
        "id": 48
    },
    {
        "commentText": "Здравствуйте, хочу стать волонтером. Английский на разговорном уровне, высшее педагогическое образование, 23 года.",
        "commentName": "Инна",
        "commentDate": "01.07.2019 г.",
        "id": 49
    },
    {
        "commentText": "Мне 55 лет, и я хотела бы поехать волонтером за границу. Очень люблю животных, не прочь поработать в какой-нибудь семье или на огороде. Имею для этого все навыки. Для меня главное – не чувствовать себя ненужным и одиноким. Подскажите, пожалуйста, как можно без средств стать волонтером?",
        "commentName": "Наталья",
        "commentDate": "05.03.2019 г.",
        "id": 50
    },
    {
        "commentText": "Хочу поехать волонтёром со своими детьми (8 и 10 лет), с проживанием у моря. Сам мастер на все руки.",
        "commentName": "Павел",
        "commentDate": "05.08.2019 г.",
        "id": 51
    },
    {
        "commentText": "Здравствуйте, я хотела участвовать в семинарах и в тренингах без средств за границей, как подать заявку на это?",
        "commentName": "Маля",
        "commentDate": "10.01.2019 г.",
        "id": 52
    },
    {
        "commentText": "Меня зовут Аскар, я студент  первого курса ,мне 18 лет. Владею четырьмя языками, английский на уровне intermediate. Я волонтёр в Благотворительном фонде, хочу повидать мир!",
        "commentName": "Аскар",
        "commentDate": "16.06.2019 г.",
        "id": 53
    },
    {
        "commentText": "Здравствуйте. Мне 47 лет, хочу поехать волонтером. Хотелось бы помочь людям, животным, природе или морю. Начала изучать английский язык и хотела бы повысить свой уровень в англоязычной среде. Заранее спасибо.",
        "commentName": "Лариса",
        "commentDate": "21.03.2019 г.",
        "id": 54
    },
    {
        "commentText": "Лариса, здравствуйте! Мы с Вами ровесницы и единомышленники, судя по Вашим интересам. Мечтаю поехать в любую страну с тёплым климатом работать, помогать людям и природе, учить язык. Давайте скооперируем наши усилия!:)",
        "commentName": "Марина",
        "commentDate": "29.09.2019 г.",
        "id": 55
    },
    {
        "commentText": "Мне 46 лет. Собираюсь в сентябре-октябре 2017 в волонтерский проект в Европу (возможно, Италия, Испания). Ищу попутчицу со схожими интересами, т. к. сама плохо знаю английский и побаиваюсь одна без языка ехать. Еду через “Содружество”. Мой эл. адрес: galinaduenina@mail.ru  Если кто хочет присоединиться – пишите.",
        "commentName": "Галина",
        "commentDate": "28.10.2019 г.",
        "id": 56
    },
    {
        "commentText": "Галина, доброй ночи, Вам еще нужны попутчицы?",
        "commentName": "Вера",
        "commentDate": "28.05.2019 г.",
        "id": 57
    },
    {
        "commentText": "А можно с Вами? Мне 44, я из Московской обл. А Вы откуда?",
        "commentName": "Аноним",
        "commentDate": "28.07.2019 г.",
        "id": 58
    },
    {
        "commentText": "Мне 55 лет, тоже очень бы хотелось поехать в любую страну волонтёром. Готова работать и помогать людям и всему живому на белом свете. Очень люблю природу и животный мир. Хочется жить, работать, изучать языки и повышать свой личностный рост. Мир так прекрасен! Воронеж на связи.",
        "commentName": "Ирина",
        "commentDate": "27.07.2019 г.",
        "id": 59
    },
    {
        "commentText": "Смиритесь, вы никому не нужны. Вы бесполезны в Воронеже и не нужны в остальном мире.",
        "commentName": "Правда",
        "commentDate": "07.05.2019 г.",
        "id": 60
    },
    {
        "commentText": "Смиритесь и вы, ибо тоже никому не нужны и бесполезны в этом мире.",
        "commentName": "Истина",
        "commentDate": "31.01.2019 г.",
        "id": 61
    },
    {
        "commentText": "Ну зачем вы так категорично?",
        "commentName": "Аноним",
        "commentDate": "26.09.2019 г.",
        "id": 62
    },
    {
        "commentText": "Дорогая Ирина, у Вас все получится!",
        "commentName": "Елена",
        "commentDate": "13.10.2019 г.",
        "id": 63
    },
    {
        "commentText": "Девушки, вы уже куда-то устроились волонтерами?\nЖелаю вам удачи! Не бойтесь! У вас все будет хорошо!",
        "commentName": "Человек",
        "commentDate": "11.12.2019 г.",
        "id": 64
    },
    {
        "commentText": "Мне 14 лет, хочу волонтером поработать. Подскажите все возможные варианты, пожалуйста!",
        "commentName": "Essen",
        "commentDate": "22.12.2019 г.",
        "id": 65
    },
    {
        "commentText": "Езжай к нам в Ичкерию, будешь волонтёром.",
        "commentName": "Ухтам",
        "commentDate": "28.11.2019 г.",
        "id": 66
    },
    {
        "commentText": "Здравствуйте! А очень хочу поехать волонтёром за границу. Если есть хоть какая-то информация по этому вопросу, буду благодарен. aleksey.laludov@yahoo.com",
        "commentName": "Алексей",
        "commentDate": "28.11.2019 г.",
        "id": 67
    },
    {
        "commentText": "Хочу стать волонтёром. Мне 52 года. У меня много свободного времени. Хочу путешествовать и работать. Поделитесь опытом! Businessii1964 @gmail .com",
        "commentName": "Ирина",
        "commentDate": "13.08.2019 г.",
        "id": 68
    },
    {
        "commentText": "Здравствуйте, я хочу стать волонтёром, что для этого нужно? Мне 24 года. У меня экологическое образование, с удовольствием буду помогать людям и животным. Уровень знания английского pre-intermediate. Хотелось бы узнать о языковых курсах. martak-haai@mail",
        "commentName": "Чайзат",
        "commentDate": "11.12.2019 г.",
        "id": 69
    },
    {
        "commentText": "Я очень хочу поехать за границу волонтёром. Есть достаточный опыт работы. Учусь в медицине. Я буду очень благодарна, если напишите мне!",
        "commentName": "Улбосын",
        "commentDate": "29.04.2019 г.",
        "id": 70
    },
    {
        "commentText": "Привет, Улбосын! Напиши мне в личку: Lepppa80@mail.ru",
        "commentName": "Lyazzat",
        "commentDate": "08.10.2019 г.",
        "id": 71
    },
    {
        "commentText": "Здравствуйте! Мне 38лет, по образованию я зооинженер, работала ветеринарным врачом, дояркой, есть опыт прополки свёклы. А по призванию я многодетная мама. Активно помогаю в детских домах, приютах. Хочу работать волонтёром в проектах, связанных с детьми и природой. Пишите: rubanik-1982@ mail.ru",
        "commentName": "Ирина",
        "commentDate": "20.12.2019 г.",
        "id": 72
    },
    {
        "commentText": "Здравствуйте, меня зовут Анастасия, мне 24 года. Высшее образование – менеджер. Знаю два языка на среднем уровне – французский, английский. Есть опыт работы волонтёром, являюсь членом WWF, активистом политического движения молодых экологов “Местные”. Загранпаспорт есть. E-mail: Vesnenok@yandex.ru, телефон 8-985-008-42-44.",
        "commentName": "Анастасия",
        "commentDate": "13.04.2019 г.",
        "id": 73
    },
    {
        "commentText": "Доброго дня,Анастасия! Подскажите, возможно ли участвовать в волонтерской программе в мои 52? Поделитесь опытом))) С ув. Ирина. Загранпаспорт есть. ira.kormina2014@yandex.ru",
        "commentName": "Ирина",
        "commentDate": "04.03.2019 г.",
        "id": 74
    },
    {
        "commentText": "Здравствуйте! Меня зовут Ирина, мне 28 лет. У меня нет опыта волонёрской работы, но есть огромное стремление и желание. Хочу узнать мир, очень люблю животных и детей. Хочу помогать людям. Это мое первое письмо. Я не имею много денег, но у меня есть что-то светлое, чем я хочу делиться с окружающим миром. irina.perkova87@mail.ru",
        "commentName": "Ирина",
        "commentDate": "19.07.2019 г.",
        "id": 75
    },
    {
        "commentText": "Доброго времени суток! Мне 34 года, большой стаж в сфере торговли, небольшой опыт – в фитнесе. Есть огромное желание поехать за границу волонтёром. Люблю природу, веду здоровый образ жизни, стремлюсь познавать новое и открывать в себе разные способности. Очень хочу помогать людям (сиротам, немощным, с ограниченными возможностями, оставленным умирать от болезней). Также готов оказывать любую помощь, связанную с природой. Мои контакты: JOWANYKOT@mail.ru",
        "commentName": "Галина",
        "commentDate": "11.07.2019 г.",
        "id": 76
    },
    {
        "commentText": "Мне 30 лет будет совсем скоро. Молодой и спортивный. Я очень хочу поехать за границу волонтёром! Кто может помочь? Mitsuruki@mail.ru",
        "commentName": "Алексей ли",
        "commentDate": "05.11.2019 г.",
        "id": 77
    },
    {
        "commentText": "Меня зовут Рустам, мне 30 лет. Очень люблю природу, животных. Хочу внести свой маленький вклад в добрые дела, которые проводят волонтёры. Готов к любым трудностям. Очень хочу посмотреть мир!",
        "commentName": "Рустам",
        "commentDate": "23.03.2019 г.",
        "id": 78
    },
    {
        "commentText": "Меня зовут Максим, мне 23 года. Имею неоконченное высшее образование, но большой опыт работы с общественностью. Люблю и людей и зверей:) Искренне хочу помогать ближним своим, а также повидать мир со всех его разнообразных сторон. Буду очень рад, если рассмотрите мою кандидатуру! garsia93@hotmail.com",
        "commentName": "Максим",
        "commentDate": "14.09.2019 г.",
        "id": 79
    },
    {
        "commentText": "Здравствуйте, меня зовут Тахмина, мне 24 года, я очень люблю путешествовать и очень хочу поехать за границу как волонтёр! zokhidova1992@mail.ru",
        "commentName": "Тахмина",
        "commentDate": "09.02.2019 г.",
        "id": 80
    },
    {
        "commentText": "Я хочу быть волонтёром. Люблю животных и природу. У меня свободного времени. Я из Казахстана, меня зовут Гульжан, 35 лет. guliversia_80@mail.ru",
        "commentName": "Гульжан",
        "commentDate": "17.06.2019 г.",
        "id": 81
    },
    {
        "commentText": "Здравствуйте, я тоже из Казахстана, давайте спишемся.",
        "commentName": "Людмила",
        "commentDate": "22.08.2019 г.",
        "id": 82
    },
    {
        "commentText": "Привет! Я тоже из Казахстана. Мне 32. Хочу поехать в Африканские страны, как волонтер. Моя почта: aygosha06@mail.ru.  Пишите, кто туда едет.",
        "commentName": "Айгуля",
        "commentDate": "21.04.2019 г.",
        "id": 83
    },
    {
        "commentText": "Подскажите, как поехать за границу в качестве волонтёра, у меня педагогическое образование.",
        "commentName": "Маргарита",
        "commentDate": "06.06.2019 г.",
        "id": 84
    },
    {
        "commentText": "Маргарита, давайте искать вместе. Я тоже педагог.",
        "commentName": "Елена",
        "commentDate": "29.09.2020 г.",
        "id": 85
    },
    {
        "commentText": "Хочу уехать работать за границу! В семью – трудиться по хозяйству, волонтёром системе каучсёрфинг или по приглашению фирмы, корпорации. Я живу в Москве. Официальная московская прописка. Мне 41 год, русский, без вредных привычек, без семьи. Трудолюбивый, дружелюбный, честный. Из княжеского и дворянского рода.\nЮрист. Высшее образование. Талант с детства – рисовать карандашом с темперами.Имею навык рубщика, плотника. Выполняю все работы по дереву. Работал администратором, домоправителем. Хорошо ладу с людьми.  Прекрасно знаю русский язык и историю. Общаюсь на разговорном английском. По прадедушке я корнями из Шотландии.\nЗагранпаспорт оформлю. От вас – приглашение, работа, проживание, питание и оплата проезда.\nТел.89175551811, ВК: Черевин Андрей, 41 год, Москва.",
        "commentName": "Андрей",
        "commentDate": "05.02.2019 г.",
        "id": 86
    },
    {
        "commentText": "Мне 29 лет. Я хочу быть волонтёром. Люблю путешествовать. Отзывчивая, общительная и трудоспособная.",
        "commentName": "Роза",
        "commentDate": "18.07.2019 г.",
        "id": 87
    },
    {
        "commentText": "Я был волонтёром в 4 проектах: в Германии, Франции, Финляндии, Италии. Если нужна информация по этим странам, то пишите. В Италии был в прошлом году.\nАлексей, 38 лет, Москва. Это были групповые проекты из разных стран. А хотелось бы уехать с кем-нибудь вместе – с девушкой – в Италию, Испанию, Португалию или другие страны на эту зиму. Если есть варианты, пригласите. Сфера питания, гостиниц, хостелов интересна. аlekseinn@rambler.ru.",
        "commentName": "Aлексей",
        "commentDate": "19.09.2019 г.",
        "id": 88
    },
    {
        "commentText": "Я хотела бы поехать в Европу волонтером. Куда обращаться?",
        "commentName": "София",
        "commentDate": "15.02.2019 г.",
        "id": 89
    },
    {
        "commentText": "Доброе время суток! Мне 36, я не замужем, воспитываю сына 14 лет. Имею два высших образования, английским владею на уровне разговорного. Давно стала интересна сфера волонтёрства, я не знала, с чего начать. Попала на сайт и хотела бы знать все условия и возможности.",
        "commentName": "Ольга",
        "commentDate": "10.12.2019 г.",
        "id": 90
    },
    {
        "commentText": "Подскажите, как поехать за границу в качестве волонтера? Отзывчивая, общительная и трудолюбивая. Очень люблю готовить. Люблю животных и природу. aida_k86@inbox.ru",
        "commentName": "Аида",
        "commentDate": "15.11.2019 г.",
        "id": 91
    },
    {
        "commentText": "Меня зовут Нурбек. Мне 25 лет. Хочу стать волонтером. Имею высшее образование в ИТ. Программист.",
        "commentName": "Нурбек",
        "commentDate": "04.06.2019 г.",
        "id": 92
    },
    {
        "commentText": "Здравствуйте! Хочу принять участие в ваших проектах, принося пользу окружающему миру. Мне 23 года, готов к труду и обороне!",
        "commentName": "Антон",
        "commentDate": "02.11.2019 г.",
        "id": 93
    },
    {
        "commentText": "Кому вы нужны? У генералов свои дети есть, а рабов и в своих странах хватает, коими, собственно, мы и является, как и большинство населения каждой страны… Мы вот с вами, например, здесь почему находимся? Потому что мы рабы в своей России и мечтаем свалить отсюда, чтобы увидеть мир, может быть, заработать денег или просто попутешествовать. Так как боимся умереть в рабском труде, умереть на своих российских “урбано-плантациях”, вкалывая на зарплату депутатам и таким, как Игорь Сечин, получающий 5 миллионов рублей (это официальная зар.плата) в 1 день, или наш президент, который раскатывается на 7 (!) самолетах, возя с собой поваров, охрану и прочую прислугу – 200 человек. Он возит с собой по стране даже автомобили… Брезгует он на чужих авто ездить… Может, найдем более смелого и небрезгливого главу, чтобы страна была богаче? Тогда и ехать не придется никуда в добровольное рабство… Сможем зарабатывать на родине и путешествовать туристами  по миру…  А пока… Telegramma3@yandex.ru – отдамся в рабство за умеренную плату и еду с кровом. С мая не могу трудоустроиться с двумя образованиями – военным и юридическим. В армию – старый уже, не берут, и для МВД старый уже… Мне 37, как мне работать до пенсии и где? Пригласите, пожалуйста, я жду…",
        "commentName": "Читатель",
        "commentDate": "16.02.2019 г.",
        "id": 94
    },
    {
        "commentText": "Мне 22 года. О волонтерской сфере знаю давно, но не имею возможности в ней работать. По профессии фельдшер, работаю в реанимации анестезиологом. Имею навыки косметолога. Люблю открывать для себя что-то новое. Общительная, коммуникабельная, ответственная.",
        "commentName": "Карина",
        "commentDate": "16.01.2019 г.",
        "id": 95
    },
    {
        "commentText": "Привет! Тел.: 8-9251584758.",
        "commentName": "Фарид",
        "commentDate": "24.10.2019 г.",
        "id": 96
    },
    {
        "commentText": "Мне 35 лет, я из Санкт-Петербурга. Хочу попробовать себя в работе волонтера. Люблю животных, природу. Я коммуникабельная, ответственная, люблю путешествовать. Кто может помочь? ivi812@yandex.ru",
        "commentName": "Вера",
        "commentDate": "15.08.2019 г.",
        "id": 97
    },
    {
        "commentText": "Меня зовут Алина, мне 16 лет, учусь на первом курсе на ветеринара в Вологде. Я помогаю людям и окружающему миру, проявляю себя в помощи другим, кому она действительна нужна. Активистка, люблю животных и природу, очень жизнелюбива. Хочу попробовать себя в качестве волонтера, хоть и возраст ранний. Но если есть такая возможность, то с радостью хочу попробовать. И за границу я всегда мечтала попасть!",
        "commentName": "Алина",
        "commentDate": "07.07.2019 г.",
        "id": 98
    },
    {
        "commentText": "Мне 18 лет, у меня очень большое желания помогать сиротам и бедным людям. И огромное желание увидеть весь мир.",
        "commentName": "Нурбек",
        "commentDate": "11.08.2019 г.",
        "id": 99
    },
    {
        "commentText": "Мне 21 год, я из Кыргызстана. Хочу быть волонтером. Учу английский язык. Подскажите, как поехать за границу в качестве волонтера? murzaparatkizitattibubu.@mail.ru",
        "commentName": "Татына",
        "commentDate": "19.03.2019 г.",
        "id": 100
    },
    {
        "commentText": "А если бесплатно за границу хочется, но ишачить на кого-то за тарелку супа и место на топчане – не очень, тогда как?",
        "commentName": "Елена",
        "commentDate": "23.12.2019 г.",
        "id": 101
    },
    {
        "commentText": "Учусь в Минске, в строительном колледже. Мне 17 лет. Хочу слетать за границу. Дружелюбный, спортивный.",
        "commentName": "Александр",
        "commentDate": "13.10.2019 г.",
        "id": 102
    },
    {
        "commentText": "Мне 55 лет, я из Воронежа. Трудовой стаж – 34 года. Тоже хотела бы стать волонтером, уехать куда-нибудь за границу, посмотреть мир, трудиться и приносить пользу людям, заботиться о животных – они такие преданные, но очень беспомощные. Хочу выучить английский или китайский язык. Люблю малышей, когда-то мечтала стать педагогом, а стала производственником. Я очень общительный человек.",
        "commentName": "Ирина",
        "commentDate": "08.07.2019 г.",
        "id": 103
    },
    {
        "commentText": "Мне 22 год, я из Кыргызстана. Хочу быть волонтером, и за границу я всегда мечтала поехать!",
        "commentName": "Ainazik",
        "commentDate": "07.09.2019 г.",
        "id": 104
    },
    {
        "commentText": "Мне 35 лет. Я живу в Казахстане (Алматы). Хочу стать волонтером. Моя почта: saule_dihanbaeva@mail.ru",
        "commentName": "Сауле",
        "commentDate": "15.06.2019 г.",
        "id": 105
    },
    {
        "commentText": "Привет, Сауле! В какой стране ты хочешь стать волонтером и что хочешь делать или что можешь хорошо делать? Я Живу в Западной Европе, ищу себе помощницу. Мой эл. адрес: Lepppa80@mail.ru",
        "commentName": "Lyazzat",
        "commentDate": "17.06.2019 г.",
        "id": 106
    },
    {
        "commentText": "Мне 21, очень хочу помогать животным и людям, знакомиться с новыми людьми и познавать мир. Учу английский, есть загранпаспорт.",
        "commentName": "Аюна",
        "commentDate": "08.11.2019 г.",
        "id": 107
    },
    {
        "commentText": "Очень хочу поехать работать волонтером за границу, как мне это сделать? +380937915827",
        "commentName": "Elena Ovchar",
        "commentDate": "21.01.2019 г.",
        "id": 108
    },
    {
        "commentText": "Я учитель английского и немецкого, репетитор, хотела бы поработать волонтёром за рубежом, возможно в других сферах деятельности. Мне 57 лет, легка на подъём, живу в Хакасии, могу предоставить своё жильё и услуги гида, у нас есть, на что посмотреть. galina.raskostova@mail.ru",
        "commentName": "Галина",
        "commentDate": "23.09.2019 г.",
        "id": 109
    },
    {
        "commentText": "Мне 30 лет, живу в Украине, вегетарианка. Помогите стать волонтером, много лет мечтаю об этом. Очень люблю животных и природу. Хочу быть полезной.",
        "commentName": "Юлия",
        "commentDate": "11.10.2019 г.",
        "id": 110
    },
    {
        "commentText": "Мне 37 лет. Дочери 9 лет. Работаю в строительстве долгое время. Любим животных. Дочь очень хочет помогать в спасении животных. Хотим поработать волонтерами за рубежом. Но рассмотрим любое направление волонтерского движения для первого раза. С английским – только разговорный у меня. Дочь учит французский. Замечательно было бы еще и подкрепить знания языков. bes167@yandex.ru",
        "commentName": "Елена",
        "commentDate": "13.06.2019 г.",
        "id": 111
    },
    {
        "commentText": "Хочу стать волонтером, желательно помощь животным. Являюсь экологом и членом WWF. Телефон: 8-985-008-42-44, почта Vesnenok@yandex.ru",
        "commentName": "Анастасия",
        "commentDate": "05.09.2019 г.",
        "id": 112
    },
    {
        "commentText": "Хочу стать волонтером. Являюсь членом WWF и политическим экологом. Мне 25 лет. Высшее образование. Знание английского, французского на базовом уровне. Есть загранпаспорт. Почта: Vesnenok@yandex.ru. Телефон: 8-985-008-42-44.",
        "commentName": "Анастасия",
        "commentDate": "21.07.2019 г.",
        "id": 113
    },
    {
        "commentText": "Интересует волонтерская программа с целью помощи людям в чрезвычайных ситуациях. Я спортсмен, в хорошей физической форме.  89519016888, volkova-center@mail.ru",
        "commentName": "Максим",
        "commentDate": "12.08.2019 г.",
        "id": 114
    },
    {
        "commentText": "Помогите мне, пожалуйста. Я из Кыргызстана, мне 18 лет. Хочу стать волонтером. У меня есть всякие навыки актерские и ораторские. Участвовал в разных молодежных акциях. Точнее был волонтером молодежной организации Y-Peer. Люблю детей по животных. Bekhan-745@Gmail.Com",
        "commentName": "Бактияр",
        "commentDate": "12.01.2019 г.",
        "id": 115
    },
    {
        "commentText": "Как стать волонтером ООН?",
        "commentName": "Радик",
        "commentDate": "28.06.2019 г.",
        "id": 116
    },
    {
        "commentText": "Подскажите, как уехать работать волонтёром из Украины? С чего начать поиск работы? И какие организации есть на Украине по набору волонтёров за рубеж? Кто знает, поделитесь информацией!",
        "commentName": "Елена",
        "commentDate": "04.01.2019 г.",
        "id": 117
    },
    {
        "commentText": "Мне 32 года. Очень хочу стать волонтёром, хочу помогать нуждающимся в беде людям, помогать физически и морально, денежных средств не имею. Готов ехать в любую точку мира. У меня проблема – безответная любовь. В своём городе я просто погибаю заживо. Если кто знает, что такое настоящая ЛЮБОВЬ, тот меня поймёт. Кроме русского языка больше не одного не знаю. Базовый школьный английский, но есть большое желание изучать языки. Считаю себя добрым и порядочным человеком.",
        "commentName": "Павел",
        "commentDate": "24.08.2019 г.",
        "id": 118
    },
    {
        "commentText": "Я студент, мне 26 лет, знаю китайский и английский (разговорный). Скажите, пожалуйста, как я могу выбрать для себя стажировку? Вы можете помочь?",
        "commentName": "Гунар",
        "commentDate": "26.06.2019 г.",
        "id": 119
    },
    {
        "commentText": "Мне 21 год. Я живу в городе Бишкек. Знаю английский, немецкий и турецкий языки. Люблю животных и природу. Хочу стать волонтером. Моя почта:  nestaneskozokyzy@mail.com",
        "commentName": "Нестана",
        "commentDate": "05.05.2019 г.",
        "id": 120
    },
    {
        "commentText": "Мне 53 года, я преподаватель физики. Могу математику тоже преподавать. Хочу поехать волонтером за рубеж. Кому могу быть полезна? Сейчас в Москве нахожусь.",
        "commentName": "Аноним",
        "commentDate": "26.02.2019 г.",
        "id": 121
    },
    {
        "commentText": "Мне 20 лет, хочу повидать этот мир и помочь ему, чем смогу! piramida-anna@mail.ru",
        "commentName": "Аноним",
        "commentDate": "31.03.2019 г.",
        "id": 122
    },
    {
        "commentText": "Мне 16 (17 будет в сентябре этого года), в данный момент (16.04.2017) заканчиваю 9 класс.\nОчень хочу поехать за границу, путешествовать, повидать мир.\nГотова помогать и работать волонтером!:)\nПишите сюда: Eersi08ti@mail.ru",
        "commentName": "Инга",
        "commentDate": "27.11.2019 г.",
        "id": 123
    },
    {
        "commentText": "Мне 42 года, выгляжу моложе, энергичная, активная и очень ответственная. Хочу уехать на Мальту. Буду рада сделать это через волонтерское движение. Люблю детей и животных. Всю жизнь работала с людьми. Буду благодарна за любую помощь. Мой email: kazakova0100102@gmail.com, телефон: +7 952 376 32 02.",
        "commentName": "Марина",
        "commentDate": "24.12.2019 г.",
        "id": 124
    },
    {
        "commentText": "Меня зовут Сара, живу в Казахстане, 22 года, имею 2 высших образования. Первое – экономическое, второе – педагогическое, ищу смысл в этом бренном мире! Думаю, пришла в этот мир не просто так, хочу знать, нужна ли я кому-то, и есть ли у меня цель! Интересно было бы узнать для себя что-то новое, познакомиться с культурой другого народа. Мой электронный адрес: sara_kuzya@list.ru",
        "commentName": "Sara.K",
        "commentDate": "28.08.2019 г.",
        "id": 125
    },
    {
        "commentText": "Мне 29 лет, я магистр педагогики и психологи. Хочу поехать волонтером за рубеж.",
        "commentName": "Хурсанд",
        "commentDate": "11.01.2019 г.",
        "id": 126
    },
    {
        "commentText": "Мне 35, хочу быть волонтером. Живу в Ташкенте, имею высшее образование в сфере железнодорожного профиля. Интересно было помогать и познакомиться с культурой других стран, желательно Европа. Мой эл. адрес: firuz.sharopov.1982@mail.ru",
        "commentName": "Фирузбек",
        "commentDate": "12.03.2019 г.",
        "id": 127
    },
    {
        "commentText": "Меня зовут Ахмад, мне 23 года, город Ташкент. Ищу работу за границей. +998946192722 telegram whatsapp",
        "commentName": "Ахмад",
        "commentDate": "09.07.2019 г.",
        "id": 128
    },
    {
        "commentText": "Подскажите, пожалуйста, адрес волонтерства! Ищу компаньону. 53 года. antipov.yura48@mail.ru",
        "commentName": "Юрий",
        "commentDate": "15.03.2019 г.",
        "id": 129
    },
    {
        "commentText": "Хотелось бы поучаствовать именно в заграничной волонтерской программе. Мне 21, отучился 1 курс на экономическом, был отчислен (много пропусков), сходил в армию. И не знаю, чем дальше заняться. Всегда хотел повидать мир, не владею, кроме русского, никаким другим языком, учил английский и вроде не сложен он, но в разговорном очень слаб. Может, что посоветуете. zayan1996@yandex.ru",
        "commentName": "Заян",
        "commentDate": "26.09.2019 г.",
        "id": 130
    },
    {
        "commentText": "Была бы очень благодарна за подсказку: как стать волонтером? Мне 41 год, г.Астана, по образованию экономист-юрист, английский хотела бы подтянуть. Гипер ответственна, работаю на результат. Захотелось в корне все изменить, надоела рутина, работала в области управления отходами, тема экологии близка. Хотя интересен и гостиничный бизнес. У нас все получится! Каждому желаю найти оптимальную программу и устроиться волонтером, вы молодцы!",
        "commentName": "Нурзипа",
        "commentDate": "31.03.2019 г.",
        "id": 131
    },
    {
        "commentText": "Меня зовут Тахмина, мне 21 и очень хочу уехать за границу волонтером (бесплатно). Я очень трудолюбивая, моя цель именно помочь, а не просто путешествовать. Вот только не знаю, как и куда обращаться, подскажите, пожалуйста.",
        "commentName": "Тахмина",
        "commentDate": "17.02.2019 г.",
        "id": 132
    },
    {
        "commentText": "Можете почитать про программу AUPAIR. Вы заключаете контракт, чаще всего работать надо сиделкой с пожилыми детьми или нянечкой в семье. Обычно жилье предоставляется и зарплату небольшую можете получать!",
        "commentName": "Светлана Кузнецова",
        "commentDate": "19.10.2019 г.",
        "id": 133
    },
    {
        "commentText": "Мне 27 лет, я живу в России. Немного знаю английский и немецкий на базовом уровне. Мастер на все руки: умею работать с деревом и металлом, ремонтировать технику и оборудование, могу работать на приусадебных участках. Хочу поехать за границу, посмотреть мир, пообщаться с людьми, а заодно и помочь где-то, где мои навыки будут нужны. Почта: udaw.obninsk@gmail.com",
        "commentName": "Алексей",
        "commentDate": "23.07.2019 г.",
        "id": 134
    },
    {
        "commentText": "Хочу стать волонтером.",
        "commentName": "Елена",
        "commentDate": "18.07.2019 г.",
        "id": 135
    },
    {
        "commentText": "Подскажите,где и как можно записаться в волонтеры, мечта работать и путешествовать, имеется высшее образование, 23 года, люблю животных, и природу!)))",
        "commentName": "Анна",
        "commentDate": "10.09.2019 г.",
        "id": 136
    },
    {
        "commentText": "Готов после НГ полететь за границу, предпочтительно Бали. Рад буду услышать предложения.",
        "commentName": "Артем",
        "commentDate": "10.04.2019 г.",
        "id": 137
    },
    {
        "commentText": "Мы с подругой вышли на пенсию. Хотим стать волонтёрами, посмотреть мир, подучить английский. Имеем высшее образование. Я могу преподавать русский язык, математику, рисование, быть гувернанткой, администратором в гостинице, горничной и многое другое. Почта: mlv@list.ru",
        "commentName": "Людмила",
        "commentDate": "22.03.2019 г.",
        "id": 138
    },
    {
        "commentText": "Мне нужно больше всех! Заберите меня отсюда! В свои 55 выгляжу на 40. Молодость – привилегия богатых (когда это было?). Трудяга, честная, не капризная. Тел.: +7-9107429700, Лариса.",
        "commentName": "ЛАРИСА",
        "commentDate": "02.11.2019 г.",
        "id": 139
    },
    {
        "commentText": "У меня есть огромное желание поехать за границу. Если кто знает, как можно это сделать бесплатно, пишите на почту: olechka-kisa@mail.ru. Хотим поехать вместе с мужем и  дочкой. Могли бы работать волонтерами, ухаживать за природой или животными. Рассмотрим любые предложения.",
        "commentName": "Ольга",
        "commentDate": "24.11.2019 г.",
        "id": 140
    },
    {
        "commentText": "Меня зовут Ангелина, мне 25 лет. У меня 2 высших образования. Знаю английский язык. Очень хотелось бы побывать за границей, пообщаться с иностранцами, улучшить свои знания и получить опыт. Буду очень рада вашему ответу мне на почту: HAM1205@mail.ru.",
        "commentName": "Ангелина",
        "commentDate": "08.10.2019 г.",
        "id": 141
    },
    {
        "commentText": "Меня зовут Лиза. Мне – 23. Я – художник-дизайнер. Хочу стать волонтером. Легка в общении, коммуникабельна и трудолюбива.  Хочу путешествовать.\nПочта: elizaik@mail.ru.",
        "commentName": "Eliza",
        "commentDate": "05.02.2019 г.",
        "id": 142
    },
    {
        "commentText": "Роман, 38 лет. Уехал бы в теплую страну садовником или собирателем фруктов. Имею огромный опыт в садоводстве.",
        "commentName": "Роман",
        "commentDate": "28.04.2019 г.",
        "id": 143
    },
    {
        "commentText": "Как можно стать волонтёром за границей? Мне 17 лет, очень хочу попробовать себя в этом.",
        "commentName": "Аня",
        "commentDate": "05.02.2019 г.",
        "id": 144
    },
    {
        "commentText": "Я врач-инфекционист, мне 38 лет. Очень хочу попасть на конференции, семинары или тренинги за границей по медицине. Подскажите, как мне это осуществить?",
        "commentName": "Саида",
        "commentDate": "09.02.2019 г.",
        "id": 145
    },
    {
        "commentText": "Как стать волонтером “черепашьей команды”? Мне 33. Профессиональный дайвер PADI RESCUE DIVER. Опыт разных погружений в морях и пресных водоемах. Почта: ali-salavat@mail.ru",
        "commentName": "Салават",
        "commentDate": "05.04.2019 г.",
        "id": 146
    },
    {
        "commentText": "Я тоже хочу поехать волонтером. Мне 46, Ольга. Говорю по-английски, на румынском, знаю немного итальянский. Люблю животных. С удовольствием взяла бы своего пинчера с собой.",
        "commentName": "Ольга",
        "commentDate": "05.09.2019 г.",
        "id": 147
    },
    {
        "commentText": "Где нужно оставлять свои данные для волонтёрской работы?",
        "commentName": "Чешмя",
        "commentDate": "21.08.2019 г.",
        "id": 148
    },
    {
        "commentText": "Где можно оставить заявку на волонтерскую работу? А стажировки только до 23 лет?",
        "commentName": "Вита",
        "commentDate": "29.10.2019 г.",
        "id": 149
    },
    {
        "commentText": "Нужна волонтерская программа в Аргентине. Кто проходил или есть желание скооперироваться, пишите на почту: milagros123@mail.ru",
        "commentName": "Виктория",
        "commentDate": "30.06.2019 г.",
        "id": 150
    },
    {
        "commentText": "Меня зовут Гуля, мне 50 лет. Из Казахстана, город Алматы.   Высшее образование. Хочу за границу. Могу работать няней, гувернанткой и горничной.\nПочта: 7143080@mail.ru.",
        "commentName": "Гуля",
        "commentDate": "02.11.2019 г.",
        "id": 151
    },
    {
        "commentText": "Мне 55 лет. Мечтаю поехать волонтером и желательно с группой своего возраста.\nСкайп: rabega777",
        "commentName": "Рабега",
        "commentDate": "06.11.2019 г.",
        "id": 152
    },
    {
        "commentText": "Мне 23, окончила мед. вуз на фармацевта. Сама из Украины. Английский базовый, нахожусь в процессе обучения. Хочу помогать животным, заботиться об окружающей среде, экологии.\nПочта: buga1995farma@ukr.net",
        "commentName": "Анастасия",
        "commentDate": "20.06.2019 г.",
        "id": 153
    },
    {
        "commentText": "Хочу быть волонтером.",
        "commentName": "Вера",
        "commentDate": "19.12.2019 г.",
        "id": 154
    },
    {
        "commentText": "Привет как ваши дела я тоже хочу быть волотёром",
        "commentName": "Влад",
        "commentDate": "14.01.2019 г.",
        "id": 155
    },
    {
        "commentText": "Меня зовут Бека, живу в Москве. Я по профессии соц.работник, педагог, психолог. Знаю 5 языков. Умею работать с командой, опыт есть. Раньше работала волонтером “Красного полумесяца” в Кыргызстане. Хочу стать волонтером ООН либо другой организации. Есть большое желание работать, помогать к людям.",
        "commentName": "Бека",
        "commentDate": "02.03.2019 г.",
        "id": 156
    },
    {
        "commentText": "Мне 20 лет, студентка 3 курса по специальности – переводчица, английский язык. Хочу быть волонтером, помогать людям.",
        "commentName": "Nargiza",
        "commentDate": "19.07.2019 г.",
        "id": 157
    },
    {
        "commentText": "Меня зовут Антонина, мне 54 года. Всю жизнь работаю с детьми и взрослыми. Умею много.\nХотелось бы стать волонтером и изменить что-то в своей жизни, быть полезной! Я общительный, веселый человечек.",
        "commentName": "Антонина",
        "commentDate": "10.04.2019 г.",
        "id": 158
    },
    {
        "commentText": "Был волонтёром в нескольких странах Европы и мне очень понравилось. Если нужна информация или помощь, обращайтесь.\nПочта:  dims47842@gmail.com",
        "commentName": "Аноним",
        "commentDate": "12.07.2019 г.",
        "id": 159
    },
    {
        "commentText": "Как получить рабочую визу? Как волонтёр-помощник Аппалачи в Австралии.",
        "commentName": "Tchingis",
        "commentDate": "01.01.2019 г.",
        "id": 160
    },
    {
        "commentText": "Вот здесь подробно написано, как получить рабочую визу в Австралию https://visasam.ru/oformlenie/afrikaoceaniya/rabochay-visa-v-australiu.html.",
        "commentName": "Борис Соколов",
        "commentDate": "03.01.2019 г.",
        "id": 161
    },
    {
        "commentText": "Хочу стать волонтёром.",
        "commentName": "Светлана",
        "commentDate": "08.01.2019 г.",
        "id": 162
    },
    {
        "commentText": "В Российской Федерации более 20 тысяч волонтёрских организаций, ещё больше их за границей. Определитесь что вам по душе и вперёд, вот вам совет по ссылке\n https://visasam.ru/emigration/rabota/kak-poehat-zagranicu-besplatno.htm",
        "commentName": "Аноним",
        "commentDate": "08.01.2019 г.",
        "id": 163
    },
    {
        "commentText": "Если нужна информация по волонтерам ( для мужчин ) , обращайтесь на почту : maks.maksimilian.80@mail.ru",
        "commentName": "Макс",
        "commentDate": "11.01.2019 г.",
        "id": 164
    },
    {
        "commentText": "Хочу стоть волонтерам мне 33 если кто поедит бирите собой город Ашгабат",
        "commentName": "Владислав",
        "commentDate": "14.01.2019 г.",
        "id": 165
    },
    {
        "commentText": "Мне 37 лет, я из Казахстана. Хочу работать волонтёром в ООН, помощником аппалачей, или участвовать в спасательных операциях. Имею образование в строительной сфере. Английским владеют слабо, но активно изучаю.\nE-mail:  xxxneo@mail.ru",
        "commentName": "Владимир",
        "commentDate": "28.01.2019 г.",
        "id": 166
    },
    {
        "commentText": "Как стать  волонтером, где оставить свои данные?",
        "commentName": "Аня",
        "commentDate": "03.03.2019 г.",
        "id": 167
    },
    {
        "commentText": "Добрый день! Очень хочется поехать волонтером, основная цель практика языка, подскажите куда можно обратиться. Мне 32.",
        "commentName": "Елена",
        "commentDate": "03.03.2019 г.",
        "id": 168
    },
    {
        "commentText": "Волонтёром стать просто, надо самому определиться чем хочешь заниматься, какой вид волонтёрства вам подходит, какие требования к ним предъявляют и соответствуете ли вы им. Заходите на сайты волонтерских объединений и организаций и начинаете изучать их, а они давать вам оценку и результат: волонтёрыпобеды.рф  volonter.ru  http://www.wse-wmeste.ru  vollife.com  vd-spb.ru homeless.ru детскийхоспис.рф/volonteram.html  spbredcross.org               club-volonterov.ru  Удачи!",
        "commentName": "Аноним",
        "commentDate": "03.03.2019 г.",
        "id": 169
    },
    {
        "commentText": "Спасибо!!!",
        "commentName": "Аноним",
        "commentDate": "16.03.2019 г.",
        "id": 170
    },
    {
        "commentText": "Здравствуйте хочу работать волонтером изучать английский язык есть навыки в строительстве в агрономии помогать обществу мне 34 пожалуйста помогите попасть к вам",
        "commentName": "Сергей",
        "commentDate": "05.03.2019 г.",
        "id": 171
    },
    {
        "commentText": "Очень хочу поехать волонтером за рубеж! Мне 30 лет, по образованию врач. Куда мне обратиться?",
        "commentName": "Алина",
        "commentDate": "06.03.2019 г.",
        "id": 172
    },
    {
        "commentText": "Очень хочу поехать волонтером за рубеж! Мне 30 лет, по образованию врач. Куда мне обратиться?",
        "commentName": "Алина",
        "commentDate": "06.03.2019 г.",
        "id": 173
    },
    {
        "commentText": "Хочу стать волонтером мне 22,я из Казахстана,подскажите как?",
        "commentName": "Ербол",
        "commentDate": "07.03.2019 г.",
        "id": 174
    },
    {
        "commentText": "Хочу стать волонтером воз 33, живу в Новороссийске, куда и к кому общаться подскажите пожалуйста.",
        "commentName": "Дмитрий",
        "commentDate": "08.05.2019 г.",
        "id": 175
    },
    {
        "commentText": "Здравствуйте, мне 36 лет, дочери 10 лет, работаю преподавателем английского языка с 2008 года\n. Хотим поработать волонтерами за рубежом. Дочь учит английский.",
        "commentName": "Екатерина",
        "commentDate": "19.08.2019 г.",
        "id": 176
    },
    {
        "commentText": "Мне 49 лет. Имею большой опыт работы с детьми. Быстро нахожу с ними общий язык, доброжелательна, образованна. По первому образованию психолог. Имею статьи и публикации в журналах.\nСвободно владею английским. Человек творческий, делаю поделки, пишу картины, участвую в волонтерских проектах. Хочу уехать волонтером за рубеж.\nПишите на емайл: 470178@mail.ru  или  ватсап +7 747 483 6015",
        "commentName": "Бахтыгуль",
        "commentDate": "14.10.2019 г.",
        "id": 177
    },
    {
        "commentText": "Добрый день. Мне 43 (!) года. Давно мечтаю побывать в качестве волонтера за границей. Правда, опыта нет в этом никакого, да и знание английского “на троечку”. Кто-нибудь может помочь советом, как можно устроиться волонтером, желательно с оплаченной дорогой?",
        "commentName": "Алексей",
        "commentDate": "09.11.2019 г.",
        "id": 178
    },
    {
        "commentText": "Меня зовут Карина мне 58 лет, хочу работать волонтёрном за границей и заодно улучшить знание английского языка. Также могу заниматься обучением русского языка.",
        "commentName": "Карина",
        "commentDate": "15.12.2019 г.",
        "id": 179
    },
    {
        "commentText": "Товарищи, желающие творить добро и дарить радость окружающим – что мешает делать это вам в той среде, в которой вы находитесь? Чтобы помогать людям или животным, необязательно ехать в Австралию или Африку! По мне, тут собрались любители халявы и бездеятельные мечтатели, желающие съездить за границу и получить там некие радости и блага! Выходите на улицу, помогайте пенсионерам, кормите котов, ходите в детдома с подачками! А то в 50, 70 лет они, видите ли, добро решили творить в Европе и на Марсе – оглянитесь вокруг!",
        "commentName": "Руслан",
        "commentDate": "13.01.2020 г.",
        "id": 180
    },
    {
        "commentText": "Правильные слова) но вот тема так и называется «бесплатная поездка» , так вы тут нечаянно по той же причине оказались, раз оставили отзыв",
        "commentName": "Альбин",
        "commentDate": "13.11.2020 г.",
        "id": 181
    },
    {
        "commentText": "Здравствуйте! Я врач-кардиолог, хочу поехать волонтером за границу. Что можете посоветовать?",
        "commentName": "Алина",
        "commentDate": "02.02.2020 г.",
        "id": 182
    },
    {
        "commentText": "Здравствуйте! Мне 20 лет студентка. Хочу помогать людям. А так же помогать экологию. araikanatovna999@gmail.com.",
        "commentName": "Аноним",
        "commentDate": "21.02.2020 г.",
        "id": 183
    },
    {
        "commentText": "Я Андрей.Очень сильно хочу увидеть мирюПомочь там где смогу,почувствовать новые впечатления.Возьмите меня куда-нибудь.Уже 30 лет мне здоровье есть,спорт люблю.Я должен увидеть мир до старости.Жду вашей помщи и надеюсь на вас.",
        "commentName": "Андрей",
        "commentDate": "19.03.2020 г.",
        "id": 184
    },
    {
        "commentText": "Здравствуйте, мне 39 лет, уже 1,5 года работаю волонтёром в своём городе Чернигов. Помогаю малообеспеченным людям населения нашего города. В связи с covid 19 хотела бы поехать в Казахстан, помочь людям в больнице или в хоспис по уходу за больными, получить другой опыт.",
        "commentName": "Светлана",
        "commentDate": "11.07.2020 г.",
        "id": 185
    },
    {
        "commentText": "Здравствуйте, очень хочу поехать волонтёром в Казахстан. Может нужна помощь в больнице или где-то уход за людьми? Сама с Украины, мне 39 лет, уже больше года в своём городе волонтёр в помощи для малоимущих людей. Очень хочу попробовать другое направление для себя. Я общительная и весёлая, выгляжу моложе, загранпаспорт есть.",
        "commentName": "Светлана",
        "commentDate": "12.07.2020 г.",
        "id": 186
    },
    {
        "commentText": "Всем привет. Мне 16 лет. Я из Казахстана. Знаю базовый английский язык. Хочу только уехать куда-нибудь в Европу или Америку с полным покрытием расходов и быть волонтером. Я нигде не путешествовала, кроме моего маленького родного городка. Потому что я из бедной семьи и у меня кроме телефона ничего нет. Очень хочу путешествовать и помогать людям. Еще хотелось бы научиться чисто говорить на английском языке.",
        "commentName": "Аяжан",
        "commentDate": "31.07.2020 г.",
        "id": 187
    },
    {
        "commentText": "Вы нашли работу?",
        "commentName": "Наргиз",
        "commentDate": "25.10.2020 г.",
        "id": 188
    },
    {
        "commentText": "Мне 33, хороший строитель, мебельщик, проходчик и еще несколько навыков освоил, которые будут полезны людям в том месте, куда пригласят. Хорошо зарабатываю дома, но хотелось бы побыть частью чего-то доброго и светлого на этой планете, ищу единомышленников. Готов посвятить жизнь благородному делу с координальной переменой в ней, включая место жительства.",
        "commentName": "Руслан",
        "commentDate": "01.10.2020 г.",
        "id": 189
    },
    {
        "commentText": "Здравствуйте. Очень хочу поехать в любую страну. Английский на начальном уровне. Понимаю речь. Но грамотно ответить не всегда могу. С чего начать не знаю. Помогите с чего начать. Дайте ссылки на сайты, мне 50 лет.",
        "commentName": "Joh",
        "commentDate": "03.04.2021 г.",
        "id": 190
    },
    {
        "commentText": "Спасибо за статью. Но куда же мне, желающей помогать природе восстановливаться, обратиться? Где оставить заявление?",
        "commentName": "Залина",
        "commentDate": "05.06.2021 г.",
        "id": 191
    },
    {
        "commentText": "Есть желание  поехать волонтёром заграницу,что для этого нужно?",
        "commentName": "Сергей",
        "commentDate": "22.06.2021 г.",
        "id": 192
    },
    {
        "commentText": "Вот здесь подробно написано, как и где найти работу волонтером за границей https://visasam.ru/emigration/rabota/rabota-volonterom-za-granicey.html.",
        "commentName": "Борис Соколов",
        "commentDate": "28.06.2021 г.",
        "id": 193
    },
    {
        "commentText": "Здравствуйте! Я работала волонтером у себя в городе, но неофициально. Мне хотелось бы получить волонтерский опыт за рубежом. Очень хочу помогать окружающей среде.",
        "commentName": "Кымбат",
        "commentDate": "16.08.2021 г.",
        "id": 194
    },
    {
        "commentText": "Добрый день! Меня зовут Галина, мне 60 лет, я белоруска. Есть желание поехать волонтёром в Финляндию ухаживать за животными или в огороде. Эта страна очень дорога мне, так как я 13 лет подряд , в летний период приезжала в Лапландию на сбор лесных ягод. Подскажите, пожалуйста, как найти волонтёрскую программу.\nмоя почта   galina23111961@mail.ru",
        "commentName": "Аноним",
        "commentDate": "08.12.2021 г.",
        "id": 195
    },
    {
        "commentText": "Аноним, посмотрите о трудоустройстве волонтером здесь:  https://wwoof.ca/, https://volunteer.ca/index.php и https://earthwatch.org/.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "08.12.2021 г.",
        "id": 196
    },
    {
        "commentText": "Нужны бесплатные программы волонтёрства за границей.",
        "commentName": "Арсен",
        "commentDate": "27.02.2022 г.",
        "id": 197
    },
    {
        "commentText": "Арсен, волонтерство в Таиланде (знание английского обязательно)  –  https://sdcthailand.wordpress.com/.Волонтерство в Боливии, знание испанского – обязательно: http://amanecer-bolivia.org/.Волонтерство для работы на фермах – http://wwoofinternational.org/.Волонтерство в Перу – знание испанского языка обязательно – http://fundacionsantamartha.org/.Волонтерство в Гондурасе – знание английского языка обязательно – : http://cofradiaschool.com/.Волонтерство в Бразилии, обучать детей из трущоб, знание португальского языка обязательно –  http://www.monteazul.org.br/.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "27.02.2022 г.",
        "id": 198
    },
    {
        "commentText": "Я жительница города Харькова, Украина. У нас идет настоящая война, каждый день обстрелы, мы сидим в подвалах, много человеческих жертв. Помогите мне с семьей эвакуироваться из Украины. Жителей города Харькова почему-то не эвакуируют из страны. Помогите нам уехать из страны, как беженцам. Спасите нашу жизнь!",
        "commentName": "ВАЛЕНТИНА",
        "commentDate": "28.02.2022 г.",
        "id": 199
    },
    {
        "commentText": "Добрый день! Мне 46 лет. Очень хотелось стать волонтером. Готова помогать ухаживать за животными, работать в саду, огороде, помогать пожилым, работать в домах престарелых. Если знаете какие-либо волонтерские программы для возраста 40+, пожалуйста, ответьте на почту.",
        "commentName": "Анна",
        "commentDate": "16.03.2022 г.",
        "id": 200
    },
    {
        "commentText": "Здравствуйте, хочу поехать за границу волонтером, мне 50 лет, спасибо.",
        "commentName": "Елизавета",
        "commentDate": "29.03.2022 г.",
        "id": 201
    }
]