[
    {
        "commentText": "Как получить приглашение?",
        "commentName": "Хамидуллохон",
        "commentDate": "06.02.2019 г.",
        "id": 0
    },
    {
        "commentText": "Здравствуйте! Ищу работу в России. Только у меня нет приглашения. Вы можете мне помочь?",
        "commentName": "Жогшун",
        "commentDate": "24.04.2019 г.",
        "id": 1
    },
    {
        "commentText": "Привет. Я долго искал этот сайт, я очень хочу поехать в Польшу.",
        "commentName": "Икром",
        "commentDate": "05.03.2022 г.",
        "id": 2
    },
    {
        "commentText": "Учи русский сначала.",
        "commentName": "Аноним",
        "commentDate": "19.03.2022 г.",
        "id": 3
    },
    {
        "commentText": "Как связаться с компаниями в Польше?",
        "commentName": "Аноним",
        "commentDate": "28.03.2022 г.",
        "id": 4
    },
    {
        "commentText": "Здравствуйте! Мне нужна работа, я сварщик.",
        "commentName": "Кабилжан",
        "commentDate": "22.03.2022 г.",
        "id": 5
    },
    {
        "commentText": "Как получить приглашение на работу в Польше",
        "commentName": "Абдусалом",
        "commentDate": "24.03.2022 г.",
        "id": 6
    },
    {
        "commentText": "Мне нужно приглашение в Польшу на работу.",
        "commentName": "Аббос",
        "commentDate": "14.03.2022 г.",
        "id": 7
    },
    {
        "commentText": "Хочу пойти на полировку, я работала на стройке.",
        "commentName": "olimjon",
        "commentDate": "05.05.2022 г.",
        "id": 8
    },
    {
        "commentText": "На ферму.",
        "commentName": "Иван",
        "commentDate": "23.08.2019 г.",
        "id": 9
    },
    {
        "commentText": "Здравствуйте. Я из Узбекистана, мне нужно приглашение на работу.",
        "commentName": "Шерзод",
        "commentDate": "11.03.2022 г.",
        "id": 10
    },
    {
        "commentText": "Шерзод, приглашение от работодателя нужно искать самому.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "11.03.2022 г.",
        "id": 11
    },
    {
        "commentText": "Приглашение на работу в Польшу.",
        "commentName": "Мансур",
        "commentDate": "23.05.2022 г.",
        "id": 12
    },
    {
        "commentText": "Мне нужна работа, я работаю в фастфуде.",
        "commentName": "Мухаммадзиёдбек",
        "commentDate": "07.04.2022 г.",
        "id": 13
    },
    {
        "commentText": "Как проверить подлинность приглашения, кроме звонка работодателю?",
        "commentName": "Алекс",
        "commentDate": "03.12.2019 г.",
        "id": 14
    },
    {
        "commentText": "Как получить приглашение без знания языка? Возможно ли это?",
        "commentName": "Евгений",
        "commentDate": "15.10.2019 г.",
        "id": 15
    },
    {
        "commentText": "Здравствуйте, я хотел бы работать в Польше. Я могу получить визу? Я сейчас в России. Здесь не получается, поэтому я хотел там поработать. Мне что для этого нужно делать?",
        "commentName": "Мансур",
        "commentDate": "15.03.2022 г.",
        "id": 16
    },
    {
        "commentText": "Куда приходит Приглашение? Письмом на дом. адрес или в консульство?",
        "commentName": "Ирина",
        "commentDate": "11.08.2019 г.",
        "id": 17
    },
    {
        "commentText": "Я гражданин Узбекистана, хочу получить рабочее приглашение в Польшу. Как это можно сделать?",
        "commentName": "TEMUR",
        "commentDate": "07.03.2022 г.",
        "id": 18
    },
    {
        "commentText": "Привет, как можно устроиться на работу в Европе?",
        "commentName": "Адхамжон",
        "commentDate": "12.03.2022 г.",
        "id": 19
    },
    {
        "commentText": "Получить приглашение можно очень просто и бесплатно. В интернете находите фирму и звоните им. Заходите только на польские сайты.",
        "commentName": "Аноним",
        "commentDate": "24.09.2019 г.",
        "id": 20
    },
    {
        "commentText": "Через агентство трудоустраиваюсь, 2 месяца нет приглашения от работодателя, как быть дальше?",
        "commentName": "Аноним",
        "commentDate": "24.05.2019 г.",
        "id": 21
    },
    {
        "commentText": "Здравствуйте, я хочу работать в Польше, как можно поехать туда?",
        "commentName": "Сайджон",
        "commentDate": "05.05.2022 г.",
        "id": 22
    },
    {
        "commentText": "Для получения приглашения нужны данные национального или загранпаспорта?",
        "commentName": "Дмитрий",
        "commentDate": "30.07.2019 г.",
        "id": 23
    },
    {
        "commentText": "Нам украинка обещала сделать приглашение за 450$, и как она получила деньги, исчезла. Нас, короче, кинули. Мы в Узбекистане, а они в Польше. Как нам быть? Все обманывают, а мы хотим поехать в Польшу и зарабатывать.",
        "commentName": "Фарангиз",
        "commentDate": "08.03.2019 г.",
        "id": 24
    },
    {
        "commentText": "Поэтому оформляйте приглашения в проверенных фирмах. Контакты одной из них указаны в данном материале.",
        "commentName": "Борис Соколов",
        "commentDate": "06.09.2019 г.",
        "id": 25
    },
    {
        "commentText": "Можно контакты проверенной фирмы, пожалуйста!",
        "commentName": "Альфа",
        "commentDate": "08.10.2019 г.",
        "id": 26
    },
    {
        "commentText": "В статье написаны контакты визового центра, по которым можете обратиться для оформления рабочей визы в Польшу и всех других документов, которые с ней связаны +7 (985) 522-05-05.",
        "commentName": "Борис Соколов",
        "commentDate": "17.10.2019 г.",
        "id": 27
    },
    {
        "commentText": "Я – гражданин Грузии. Хочу получить польское рабочее приглашение.\nПочта: ngogeorgiacom@gmail.com\nС уважением, Mr. Dimitri Vardoshvili1. Name: DIMITRI\n2. Surname: VARDOSHVILI\n3. Date of birth: 21.01.1967.\n4. Personal number: 08001002749\n5. Passport number: 15AB87099\n6. Place of birth: AKHMETA\n7. Citizenship: GEORGIA\n8. Address: COUNTRY GEORGIA, 0900, CITY AKHMETA, SHOTA RUSTAVELI STREET, #42\n9. Specialty: ECONOMIST\n10. Specialty: VOCALIST\n11. Specialty: COOK\n12 Work Experience:\n1) Advisor of the President of Georgia – 2 years;\n2) Restaurant “Georgia” cook – 6 years;\n3) Singer – Laureate International Contests.",
        "commentName": "Dimitri Vardoshvili",
        "commentDate": "18.04.2019 г.",
        "id": 28
    },
    {
        "commentText": "Мне нужно бесплатно приглашение в Польшу.",
        "commentName": "Вохиджон розиков",
        "commentDate": "05.06.2022 г.",
        "id": 29
    },
    {
        "commentText": "Бесплатно никто Вам ничего делать не будет, кроме работодателя, который ждет Вас на официальную работу.",
        "commentName": "Борис Соколов",
        "commentDate": "06.06.2022 г.",
        "id": 30
    },
    {
        "commentText": "Мне нужно приглашение на работу, я из Узбекистана.",
        "commentName": "Санжар",
        "commentDate": "16.06.2022 г.",
        "id": 31
    },
    {
        "commentText": "Всё можно получить в посольстве.",
        "commentName": "Аноним",
        "commentDate": "14.02.2019 г.",
        "id": 32
    },
    {
        "commentText": "Добрый вечер, мне нужно приглашение на работу в Польшу. Можно помочь, я сейчас в России, здесь пока не получается?",
        "commentName": "Хаётилла",
        "commentDate": "19.03.2022 г.",
        "id": 33
    },
    {
        "commentText": "Хаётилла, в настоящее время нет резона пытаться уехать в Польшу, чтобы там трудоустроиться. В Польше в настоящее время огромное число беженцев из Украины и вакантных рабочих мест там, скорее всего, уже сейчас нет.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "19.03.2022 г.",
        "id": 34
    },
    {
        "commentText": "Добрый день. Посоветуйте хорошего польского работодателя который даст приглашение на роботу.  Желательно стройка. Вайбер:+380688989281",
        "commentName": "Александр",
        "commentDate": "21.01.2019 г.",
        "id": 35
    },
    {
        "commentText": "Добрый день. Посоветуйте хорошего польского работодателя который пришлот приглашение на роботу. Желательно стройка. мы в грузии.+995555206043   lika_filipia@mail.ru",
        "commentName": "lika_filipia@mail.ru",
        "commentDate": "26.02.2019 г.",
        "id": 36
    },
    {
        "commentText": "Контакты проверенной фирмы, которая занимается оформлением приглашения для польской рабочей визы указаны в статье, почитайте внимательно.",
        "commentName": "Борис Соколов",
        "commentDate": "27.02.2019 г.",
        "id": 37
    },
    {
        "commentText": "Я Кушаков Абдусалом хочу работать на стройке, арматура, бетон, работаю уже 5 лет. Я из Узбекистана, мне нужно приглашение.",
        "commentName": "Абдусалом",
        "commentDate": "23.03.2022 г.",
        "id": 38
    },
    {
        "commentText": "Как получить приглашение на работу в Польше. И что сним надо делать,куда идти. Я сейчас в Польше и должен покинуть страну через месяц. Приехал как турист по Биометрии. Но не хочу сидеть дома три месяца чтобы заехать снова. Как заехать в Польшу быстрее??",
        "commentName": "Дима",
        "commentDate": "31.03.2019 г.",
        "id": 39
    },
    {
        "commentText": "Доброго времени суток, Дима!\nПо туристической шенгенской визе вы не можете трудоустраиваться на территории Польши, для этого нужен трудовой вид на жительство.\nПолучить приглашение на работу в Польше можно в случае положительного ответа после рассмотрения вашей кандидатуры на одну из свободных позиций в любой польской компании или фирме.\nКогда вас согласятся принять, вам пришлют официальное письмо-приглашение на работу. Это письмо вы должны предоставить в посольство Польши вместе с рядом других документов для получения вида на жительство. Список документов вы можете найти и прочитать самостоятельно на нашем сайте – в статьях или комментариях, а также на официальном сайте посольства Польши. Документы на оформление трудового вида на жительство подаются в посольство Польши в вашей стране.\nДокументы на оформления вида на жительство в Польше рассматриваются обычно в течении 3-6 месяцев.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "31.03.2019 г.",
        "id": 40
    },
    {
        "commentText": "Здравствуйте, ищу работу в Польше, только у меня нет приглашения. Вы можете мне помочь?",
        "commentName": "Джамал",
        "commentDate": "07.02.2022 г.",
        "id": 41
    },
    {
        "commentText": "Если я закажу два приглашения от разных фирм на случай, если одно не придет к сроку подачи документов на визу, можно ли так?",
        "commentName": "Сергей",
        "commentDate": "14.06.2019 г.",
        "id": 42
    },
    {
        "commentText": "Доброго времени суток, Сергей! Не очень поняла в чем смысл ожидания приглашения к определенной дате подачи документов? Запишитесь в посольство,когда приглашение от работодателя будет уже на руках.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "15.06.2019 г.",
        "id": 43
    },
    {
        "commentText": "Здравствуйте я гр Узбекистана сейчас нахажус россии есть загран паспорт могули я приглашение получать Польши рабочие виза Новасибирске есть консулства Узбекистана и Полский консулства  мне ближе я город Иркутске дание время.",
        "commentName": "Илхом",
        "commentDate": "26.07.2019 г.",
        "id": 44
    },
    {
        "commentText": "Какая разница, хоть ты узбек или киргиз. Если ты гражданин России, в данном случае, и имеешь загранпаспорт России, значит ты имеешь право подать заявку на визу как гражданин России. Но желательно иметь прописку или регистрацию российскую.",
        "commentName": "Аноним",
        "commentDate": "26.06.2020 г.",
        "id": 45
    },
    {
        "commentText": "Я гражданин Узбекистана, нахожусь Казахстане на руках есть загранпаспорт. Могу получить польское приглашение и визу?",
        "commentName": "Салохиддин",
        "commentDate": "06.02.2022 г.",
        "id": 46
    },
    {
        "commentText": "Я нашла работу в Польше, связалась с работодателем. Мне сказали, что из России мы можем приехать и устроиться, можно по биометрии приехать? Как отправить приглашение  в Россию не знают. Можно ли приехать по биометрии, если нет, то каким способом должно прийти приглашение? Сколько оно должно стоить?",
        "commentName": "Анна",
        "commentDate": "05.08.2019 г.",
        "id": 47
    },
    {
        "commentText": "Доброго времени суток, Анна! Работать легально по биометрии вы не сможете, только посещать страны Шенгена как турист. Вам нужно будет оформлять разрешение на работу и вид на жительство.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "05.08.2019 г.",
        "id": 48
    },
    {
        "commentText": "Посоветуйте, пожалуйста, нормальные фирмы по трудоустройству, фирмы, которые делают приглашение.",
        "commentName": "Антон",
        "commentDate": "08.10.2019 г.",
        "id": 49
    },
    {
        "commentText": "Здравствуйте. Я гражданин Туркменистана. Могу ли я получить Приглашение на Работу в Польше?",
        "commentName": "Вагиф",
        "commentDate": "03.04.2020 г.",
        "id": 50
    },
    {
        "commentText": "Здравствуйте я гражданин Туркменистана. Можно ли с нашей страны сделать, приглашение на работу в Польшу?",
        "commentName": "Вагиф",
        "commentDate": "03.04.2020 г.",
        "id": 51
    },
    {
        "commentText": "Добрый день. Я работаю в Польше 9 месяцев через польское агенство, подалась на карту временного побыта, карта уже готова но не могу забрать её с уженда потому что они ещё не открыты для иностранных граждан. С предыдущей работы сократили на фоне карантина. Куратор с агенства говорит, что я не могу официально трудоустроиться до 20.08.2020 года. Вы можете подсказать почему так и могу ли я найти нового работадателя и подать снова документы на карту временного побыта уже сейчас",
        "commentName": "Надежда",
        "commentDate": "16.05.2020 г.",
        "id": 52
    },
    {
        "commentText": "Здравствуйте. Подскажите пожалуйста, нашла фирму, для устройства на работу в г. Варшава. Они сказали, что подали на приглашение, ожидайте. Уже прошёл месяц, я им написала, они ответили, что приглашения до сих пор нет. Подскажи пожалуйста, может это фирма быть той, которая обманет, т.к. им нужно было залог скинуть 60 зл. Сколько обычно ожидается приглашение на работу?",
        "commentName": "Катерина",
        "commentDate": "28.06.2020 г.",
        "id": 53
    },
    {
        "commentText": "Здравствуйте, я гражданин Таджикистана. Я могу получить приглашение на работу?",
        "commentName": "Бобо",
        "commentDate": "10.10.2020 г.",
        "id": 54
    },
    {
        "commentText": "Доброго дня, ищу работу, подскажите что нужно для получения запроса, если можно напишите в вайбер 0660231109.",
        "commentName": "Игор",
        "commentDate": "17.06.2021 г.",
        "id": 55
    },
    {
        "commentText": "Игорь, для получения приглашения нужно найти работодателя, который согласится вас принять на работу в свою компанию. Вот этот работодатель и даст вам приглашение. Только при наличии приглашения и других документов вы сможете обратиться в посольство за получением вида на жительство.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "26.09.2021 г.",
        "id": 56
    },
    {
        "commentText": "Я гражданин Таджикистана, я обратился в фирму и они просят за приглашение деньги. Можно ли им верить?",
        "commentName": "Мукимчон",
        "commentDate": "30.07.2021 г.",
        "id": 57
    },
    {
        "commentText": "Здравствуйте, я хочу уехать в Польшу, я гражданин Таджикистана. Что мне для этого нужно сделать?",
        "commentName": "Идрис шарифов",
        "commentDate": "01.08.2021 г.",
        "id": 58
    },
    {
        "commentText": "Идрис, уехать в Польшу чтобы там работать – сначала нужно найти работу. Если фирма захочет вас принять, она должна вам оформить приглашение. Это документ, который обязательно должен быть у вас, если ехать в Польшу по рабочей визе. А вам туда поехать можно будет именно по рабочей визе и ни по какой другой. Гарантированно и быстро оформить приглашение на работу можно через надежную компанию 100viz.com уже более 6 лет, оказывающую подобные услуги.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "30.09.2021 г.",
        "id": 59
    },
    {
        "commentText": "Здравствуйте ! Как мне подать заявку на виза карты в Польшу.",
        "commentName": "Эрик",
        "commentDate": "27.01.2022 г.",
        "id": 60
    },
    {
        "commentText": "Здравствуйте, я из Узбекистана, хочу в Польшу. Мне нужно приглашение на работу.",
        "commentName": "Шохрух",
        "commentDate": "31.01.2022 г.",
        "id": 61
    },
    {
        "commentText": "Здравствуйте, я из Узбекистана. Мне надо приглашение в Польшу, вы можете мне помочь?",
        "commentName": "Азиза Абдигаппарова",
        "commentDate": "12.02.2022 г.",
        "id": 62
    },
    {
        "commentText": "Мне нужно приглашение на работу.",
        "commentName": "Жамшид",
        "commentDate": "13.02.2022 г.",
        "id": 63
    },
    {
        "commentText": "250 евро приглашение в Т/К устроит?",
        "commentName": "Жони мнемоник",
        "commentDate": "16.02.2022 г.",
        "id": 64
    },
    {
        "commentText": "Как можно получить приглашение на работу в Польше?",
        "commentName": "Бургутали",
        "commentDate": "16.03.2022 г.",
        "id": 65
    },
    {
        "commentText": "Мне нужно приглашение на работу.",
        "commentName": "Кабилжан",
        "commentDate": "21.03.2022 г.",
        "id": 66
    },
    {
        "commentText": "Мне надо приглашение на работу.",
        "commentName": "Ойбек",
        "commentDate": "24.03.2022 г.",
        "id": 67
    },
    {
        "commentText": "Здравствуйте! Я хочу работать в Польше, я из Узбекистана и нахожусь в Узбекистане.",
        "commentName": "Гулом",
        "commentDate": "13.04.2022 г.",
        "id": 68
    },
    {
        "commentText": "Меня нужно приглашение от роботадателй",
        "commentName": "Умид",
        "commentDate": "14.04.2022 г.",
        "id": 69
    },
    {
        "commentText": "Здравствуйте, я из Узбекистана. Мне надо приглашение в Польшу, вы можете мне помочь?",
        "commentName": "Жалолиддин",
        "commentDate": "25.04.2022 г.",
        "id": 70
    },
    {
        "commentText": "Мне нужно приглашение на работу в Польшу.",
        "commentName": "ихтиер",
        "commentDate": "05.05.2022 г.",
        "id": 71
    },
    {
        "commentText": "Как получить приглашение на работу в Европе?",
        "commentName": "Матчанов Рашид АВУТОВИЧ",
        "commentDate": "10.05.2022 г.",
        "id": 72
    },
    {
        "commentText": "Здравствуйте. Я живу в Узбекистане. Мне нужно приглашение на работу в Польше. Я сейчас нахожусь в России.",
        "commentName": "RUZIKUL",
        "commentDate": "10.05.2022 г.",
        "id": 73
    }
]