[
    {
        "commentText": "Меня зовут Дмитрий. Очень хочу трудоустроиться в Корее.\nПожалуйста, помогите мне трудоустроиться.\nЯ жду от вас ответа.\nС уважением, Дмитрий.",
        "commentName": "Дмитрий",
        "commentDate": "21.10.2019 г.",
        "id": 0
    },
    {
        "commentText": "Здравствуйте. Меня зовут Александр, хочу устроиться в Южной Корее сварщиком, без знания языка. Может подскажете, куда обратиться? Спасибо большое!",
        "commentName": "Александр",
        "commentDate": "06.04.2022 г.",
        "id": 1
    },
    {
        "commentText": "А Вы в Корее?",
        "commentName": "Карина",
        "commentDate": "21.12.2019 г.",
        "id": 2
    },
    {
        "commentText": "Да, в Северной.",
        "commentName": "Дмитрий",
        "commentDate": "12.05.2019 г.",
        "id": 3
    },
    {
        "commentText": "Почему в Северной, а не в Южной?",
        "commentName": "Яна",
        "commentDate": "20.02.2019 г.",
        "id": 4
    },
    {
        "commentText": "Я студентка второго курса факультета экономики. Но недавно поняла, что очень сильно хочу работать полицейским (желательно детективом) в Корее. Подскажите, как мне поступить?",
        "commentName": "Айгуль",
        "commentDate": "14.10.2019 г.",
        "id": 5
    },
    {
        "commentText": "учи бесплатно язык в корейском центре и езжай учиться в юк",
        "commentName": "Аноним",
        "commentDate": "08.07.2019 г.",
        "id": 6
    },
    {
        "commentText": "Здравствуйте! Я очень много искала информации о полицейских академиях в Корее, согласно найденному материалу, без наличия корейского гражданства поступить в академию и в будущем и работать полицейским вы не сможете.",
        "commentName": "Анна",
        "commentDate": "13.07.2019 г.",
        "id": 7
    },
    {
        "commentText": "Скажите пожалуйста, где искали? Никак не могу найти об этом информацию.",
        "commentName": "Юля",
        "commentDate": "25.01.2021 г.",
        "id": 8
    },
    {
        "commentText": "Здравствуйте, возможно устроиться иностранцу работать полицейским следователем и прокурором?",
        "commentName": "Виктория",
        "commentDate": "23.11.2019 г.",
        "id": 9
    },
    {
        "commentText": "Иностранцы не могут работать по такой специальности.",
        "commentName": "Аноним",
        "commentDate": "27.04.2022 г.",
        "id": 10
    },
    {
        "commentText": "Помогите с трудоустройством в Ю. Корею. Строитель. 30 лет. Почта: monnalisa77@mail.ru",
        "commentName": "сергей",
        "commentDate": "06.04.2019 г.",
        "id": 11
    },
    {
        "commentText": "Да, мы в Корее. Очень странно, что нет работы в самушилях, ждем, когда работа начнется. Говорят, подождите. F2 и F4 – это рабочие визы. Хоть бы платили бы честно за наш труд. Очень тяжело в Корее жить. Дорого всё, особенно квартиры. 10 вон корейскими – это 2 кг картофеля, хлеб – 4 вон. А зарплата маленькая. Лучше подняли бы зарплату всем одинаково. 120 вон корейскими – это было бы лучше. Все мечтают об этом! Может, наши желания сбудутся в этом году. Дай бог, всем такого заработка, и нам в том же числе.",
        "commentName": "Ли Надежда",
        "commentDate": "15.04.2019 г.",
        "id": 12
    },
    {
        "commentText": "120 южнокорейских вон это 7,39 рублей, 4 воны это 1/4 рубля, а 10 0,62 рубля. так что пардон? в Южной Корее батончики в школах могут стоить 5000 вон.",
        "commentName": "Юньцинь",
        "commentDate": "22.04.2020 г.",
        "id": 13
    },
    {
        "commentText": "Я из Казахстана. Хочу попасть в Ю. Корею на работу. Как быть? Что делать? Трудовой визы нет. Могу делать сварку, плотническую работу, работать на строительстве, крановщик.",
        "commentName": "Шаки",
        "commentDate": "18.05.2019 г.",
        "id": 14
    },
    {
        "commentText": "Напишите мне на почту: boylenkoirina@gmail.com",
        "commentName": "Аноним",
        "commentDate": "10.03.2019 г.",
        "id": 15
    },
    {
        "commentText": "Меня зовут Камол. Хочу работать в сельском хозяйстве или на строительных работах (универсал, есть опыт). Мне 53 года.",
        "commentName": "Камол",
        "commentDate": "07.07.2019 г.",
        "id": 16
    },
    {
        "commentText": "Ты читал вообще статью? Работа без визы – это преступление. Штраф – это самое малое, что грозит при таких действиях. Депортация и запрет на въезд вновь – не лучший исход.",
        "commentName": "Аноним",
        "commentDate": "04.11.2019 г.",
        "id": 17
    },
    {
        "commentText": "Хочу найти работу в Корее. Образование юридическое. Без опыта. Гражданство РФ. Знаю 3 языка. Почта: shahnozanuriloeva@mail.ru.",
        "commentName": "шахноза",
        "commentDate": "15.08.2019 г.",
        "id": 18
    },
    {
        "commentText": "Я бы тоже хотела поработать в Ю. Корее. Как туда попасть? По профессии я флорист. Интересно, работу, связанную с моей профессией, можно найти?",
        "commentName": "Гуля",
        "commentDate": "06.01.2019 г.",
        "id": 19
    },
    {
        "commentText": "Какая работа более востребована в Южной Корее: повар или мед. сестра?",
        "commentName": "Тамара",
        "commentDate": "15.06.2019 г.",
        "id": 20
    },
    {
        "commentText": "Профессия – раб.",
        "commentName": "Аноним",
        "commentDate": "06.03.2019 г.",
        "id": 21
    },
    {
        "commentText": "Мед. сестра.",
        "commentName": "Анон",
        "commentDate": "20.09.2019 г.",
        "id": 22
    },
    {
        "commentText": "Меня зовут Ринат. Я из Узбекистана. Хочу попасть в Корею на заработки, желательно на завод или в сельское хозяйство. Рабочей визы нет. Я исполнительный, и не боюсь физической работы. Как попасть и трудоустроиться в Корее?",
        "commentName": "Ринат",
        "commentDate": "11.10.2019 г.",
        "id": 23
    },
    {
        "commentText": "Я – гражданин РФ. Нахожусь в Южной Корее. Можете помочь устроиться на работу?",
        "commentName": "Эдилбек",
        "commentDate": "10.02.2019 г.",
        "id": 24
    },
    {
        "commentText": "Здравствуйте, Эдилбек! Меня зовут Диля, я гражданка Узбекистана. Мне бы тоже хотелось работать в Южной Корее. Вы можете мне помочь?\nТел.: +998902560647",
        "commentName": "Дилфузахон",
        "commentDate": "01.11.2019 г.",
        "id": 25
    },
    {
        "commentText": "Здравствуйте, Эдильбек! Меня зовут Ильяс, я гражданин Казахстана. Тоже хотелось бы работать в Южной Корее. Можете помочь?\nТел.: +77713701206.",
        "commentName": "ильяс",
        "commentDate": "23.05.2019 г.",
        "id": 26
    },
    {
        "commentText": "Обратись в тур. фирму “Голден-тур” г. Алматы.",
        "commentName": "Аноним",
        "commentDate": "21.05.2022 г.",
        "id": 27
    },
    {
        "commentText": "Я по профессии хореограф. Смогу ли я работать им в Южной Корее или нет?",
        "commentName": "Аноним",
        "commentDate": "20.03.2019 г.",
        "id": 28
    },
    {
        "commentText": "Корея – изобилие поп-групп, а все поп-группы – это обязательно танцы. Нет ни одной группы, которые бы не танцевали. Хореографом, думаю, можно устроиться.",
        "commentName": "Kim",
        "commentDate": "20.02.2019 г.",
        "id": 29
    },
    {
        "commentText": "Здравствуйте!Я из Беларуси и давным-давно хочу попасть в Южную Корею и работать по своей специальности: актриса.Смогу ли я там устроиться?Востребована эта профессия?И что для этого нужно? +375256171350 пишите или звоните.",
        "commentName": "Алеся",
        "commentDate": "27.03.2019 г.",
        "id": 30
    },
    {
        "commentText": "Мне 50 лет имею три профессии. Есть ли у меня шанс поехать устроится на работу в Корее?",
        "commentName": "Мухаммед",
        "commentDate": "09.12.2021 г.",
        "id": 31
    },
    {
        "commentText": "Очень хочется работать учителем русского языка и литературы в Южной Корее. Высшее образование, большой стаж, категория. К сожалению, не знаю корейского языка, английский на уровне школы.\nПочта: noga-al@mail.ru",
        "commentName": "Aлена Алексеевна",
        "commentDate": "15.06.2019 г.",
        "id": 32
    },
    {
        "commentText": "Плохо,что вы не знаете корейский язык.Также не думаю,что в Корее востребованы учителя русского языка….",
        "commentName": "Аноним",
        "commentDate": "02.06.2019 г.",
        "id": 33
    },
    {
        "commentText": "Есть русские школы, там можете работать",
        "commentName": "Аноним",
        "commentDate": "10.08.2019 г.",
        "id": 34
    },
    {
        "commentText": "Я из Казахстана, г. Астана. Тоже хотела бы на работу в Ю.Корею. Я мед. сестра со стажем – 13 лет. 1 категория. Могу ли я найти работу?",
        "commentName": "Жибек",
        "commentDate": "02.06.2019 г.",
        "id": 35
    },
    {
        "commentText": "Город Путчон. Я там работал один год на заводе металлоконструкций.\nТам постоянно нужны люди. Завод находится в промзоне.\nОт станции Путчон стейшен – 20 минут на автобусе.\nОт супермаркета “Карифур” наверх пару км, не доходя до скоростной трассы.\nТам промзона, много заводов и фабрик.",
        "commentName": "Юра",
        "commentDate": "06.05.2019 г.",
        "id": 36
    },
    {
        "commentText": "Вы на заводе по визе рабочей или нет? Какая з/п в месяц? Жильё предоставляли вам?",
        "commentName": "Маргарита",
        "commentDate": "03.07.2019 г.",
        "id": 37
    },
    {
        "commentText": "Можно ли устроиться в Корее дизайнером, если я специализируюсь на танцевальных костюмах?",
        "commentName": "Елена",
        "commentDate": "04.04.2019 г.",
        "id": 38
    },
    {
        "commentText": "Я из Екатеринбурга. Профессия лаборант-техник.  Стаж – 5 лет. Хочу устроиться в Корее по образованию.",
        "commentName": "Азиана",
        "commentDate": "28.01.2019 г.",
        "id": 39
    },
    {
        "commentText": "Я из Дагестана. Мне 20. По семейным обстоятельствам мне пришлось уйти из школы после 9 класса. Очень хочу уехать в Ю.Корею работать, да и просто жить. Какие могут быть варианты?",
        "commentName": "Аноним",
        "commentDate": "22.10.2019 г.",
        "id": 40
    },
    {
        "commentText": "Никакие практически, если, конечно, не самущиль. Мой совет вам, молодой человек, воспользуйтесь временем. Учитесь, пока вы молоды, чтобы потом вот так не искать на разных сайтах и форумах работу за границей. Везде хорошо, где нас нет, везде свои нюансы. Было бы мне 20, я бы заново учился… Здесь очень тяжело, всё дорого. Да, согласен с тем, что я неплохо зарабатываю – около $3000, но и расходы тоже учтите. Да и работать надо много.",
        "commentName": "Надыр",
        "commentDate": "19.07.2019 г.",
        "id": 41
    },
    {
        "commentText": "Меня зовут Софья. Мне 20 лет. Общий опыт работы с людьми – 9 лет. Очень хочу уехать работать в Корею. Знание английского – B2, upper intermediate, знание корейского – начальное. Буду очень рада пообщаться по этому вопросу.\nВатсап: 89644446844\nПочта: sofia.alkina1998@gmail.com",
        "commentName": "Софья",
        "commentDate": "22.10.2019 г.",
        "id": 42
    },
    {
        "commentText": "Я из СПб.  Ищу работу тренера по зимним видам спорта. Мне 46 лет. Большой опыт работы в разных странах (США, Канада, Европа, Азия). Английский без проблем. Рассмотрю любое выгодное предложение, как от прямых работодателей, так и от агентов. Дорого. Работаю на результат.\nТел.: 79119113874\nРоссия, СПб",
        "commentName": "Сергей Владимирович",
        "commentDate": "14.07.2019 г.",
        "id": 43
    },
    {
        "commentText": "Дочь (16 лет) мечтает жить и работать в Южной Корее. Английский – хороший уровень, изучает корейский. С профессией не определилась. Какой специальности нужны иностранцы Корее?\nТел.: +79375299185",
        "commentName": "Екатерина",
        "commentDate": "14.03.2019 г.",
        "id": 44
    },
    {
        "commentText": "Как узнаете, оповестите меня.\nE-mail: lanec3933@mail.ru.\nТел.: +77783230898.",
        "commentName": "Софи",
        "commentDate": "16.06.2019 г.",
        "id": 45
    },
    {
        "commentText": "Здравствуйте, не могли бы меня тоже оповестить, если узнаете.alinakob22@mail.ru",
        "commentName": "Алина",
        "commentDate": "14.08.2019 г.",
        "id": 46
    },
    {
        "commentText": "Хотел бы устроиться на работу в Корее. По специальности – инженер, оканчивал технический университет.",
        "commentName": "Алтынбек",
        "commentDate": "02.06.2019 г.",
        "id": 47
    },
    {
        "commentText": "Меня зовут Виктория, мне 14 лет. Мечтаю попасть в Ю. Корею. Хотелось бы спросить, какие художественные профессии востребованы?",
        "commentName": "Виктория",
        "commentDate": "19.06.2019 г.",
        "id": 48
    },
    {
        "commentText": "Я бы хотел узнать, какие именно требуются дизайнеры (дизайнер интерьера, дизайнер квартир, ландшафтный дизайнер, дизайнер одежды, веб-дизайнер)? Очень важно!",
        "commentName": "Akyo",
        "commentDate": "02.10.2019 г.",
        "id": 49
    },
    {
        "commentText": "Я Анна, из России, собираюсь учиться на экономиста. Сложно будет устроиться в Ю.Корее на работу?",
        "commentName": "Анна",
        "commentDate": "10.02.2019 г.",
        "id": 50
    },
    {
        "commentText": "Я украинка. Хочу уехать на заработки в Южную Корею. По профессии – преподаватель пения.  Корейский язык в процессе (изучаю),  английский – на уровне школы.",
        "commentName": "Тамыч",
        "commentDate": "29.07.2019 г.",
        "id": 51
    },
    {
        "commentText": "Мечтаю работать (учиться) в Южной Корее, английский язык на хорошем уровне, учу корейский.\nСпециальность ещё не определена (может быть, дизайнер).\nПомогите определить востребованные профессии.\nТел.: 89529334486",
        "commentName": "Сияна",
        "commentDate": "10.10.2019 г.",
        "id": 52
    },
    {
        "commentText": "Очень хочу работать (учиться) в Южной Корее. Английский только начала учить, корейского не знаю. Учусь в университете Санкт-Петербурга на бакалавре,  на модельера одежды, надеюсь попасть в эту область в Корее.\n Почта: lilialobantseva@gmail.com",
        "commentName": "Лилия",
        "commentDate": "10.10.2019 г.",
        "id": 53
    },
    {
        "commentText": "Привет меня зовут Алексей хочу устроиться в южную Корею в строительное производства не магу наити кантакт",
        "commentName": "Алексей",
        "commentDate": "26.01.2019 г.",
        "id": 54
    },
    {
        "commentText": "Здравствуйте! Я из России.Можно ли найти работу в Корее в индустрии красоты?Я лешмейкер,бровист,визажист,парикмахер.Языки не знаю.",
        "commentName": "Елена",
        "commentDate": "29.01.2019 г.",
        "id": 55
    },
    {
        "commentText": "Здравствуйте, Елена! Без знания языков Вам никак..Стоит выучить корейский, но и английский вполне сойдёт; желательно, если оба. Без знания языков сейчас даже в России и ближних к ней странах никуда не устроиться. Таковы правила.",
        "commentName": "Аноним",
        "commentDate": "03.06.2020 г.",
        "id": 56
    },
    {
        "commentText": "Здравствуйте, хочу узнать востребована ли профессия ветеринарного врача в Корее?",
        "commentName": "Аноним",
        "commentDate": "22.02.2019 г.",
        "id": 57
    },
    {
        "commentText": "В Ю. Корее бездомных животных забирают в приюты для животных там они живут определенный срок потом их усыпляют.  А Ю. Корейцы берут домашних животных и потом оставляют их на улице . Выводы делайте сами , я просто дала определенную информацию",
        "commentName": "Ким СоНа",
        "commentDate": "28.06.2019 г.",
        "id": 58
    },
    {
        "commentText": "Я агроном с большим стажем работы, возраст 60 лет, можно ли найти работу в Южной Корее?",
        "commentName": "Мукан",
        "commentDate": "07.04.2021 г.",
        "id": 59
    },
    {
        "commentText": "Добрый день хочу поехать в Корею сварщиком или строителем многое умею есть варианты?",
        "commentName": "Азамат",
        "commentDate": "04.03.2019 г.",
        "id": 60
    },
    {
        "commentText": "На сварщика  полно работы.  Желательно знать корейский на уровне разговорного. Так проще.",
        "commentName": "Эркин",
        "commentDate": "09.05.2020 г.",
        "id": 61
    },
    {
        "commentText": "добрый вечер! высшее образование. средний разговорный английский, куда можно устроиться девушке из России?",
        "commentName": "рози",
        "commentDate": "05.03.2019 г.",
        "id": 62
    },
    {
        "commentText": "Здравствуйте! Подскажите развита ли в Корее Lash&brow индустрия? Опыт работы 5 лет. Дипломы из международной академии. Востребована ли данная деятельность? Не могу найти в интернете достойной информации по данному вопросу.\nИ для работы в веб дизайне достаточно ли среднего специального образования?",
        "commentName": "Александра",
        "commentDate": "18.03.2019 г.",
        "id": 63
    },
    {
        "commentText": "Какая профессия более востребованая в Южной Корее :1) дизайнер\n                           2)стилист\n                             3)фотограф",
        "commentName": "Ольга",
        "commentDate": "26.03.2019 г.",
        "id": 64
    },
    {
        "commentText": "Стилист. Так как очень много к-рор групп которые нуждаются в стилисте",
        "commentName": "Аноним",
        "commentDate": "07.07.2019 г.",
        "id": 65
    },
    {
        "commentText": "Здравствуйте!Я из Беларуси и давным-давно хочу попасть в Южную Корею и работать по своей специальности: актриса.Смогу ли я там устроиться?Востребована эта профессия?И что для этого нужно?+375256171350 пишите или звоните",
        "commentName": "Алеся",
        "commentDate": "27.03.2019 г.",
        "id": 66
    },
    {
        "commentText": "Здравствуйте меня зовут Люба мне 28лет хочу поехать в корею работать как быстрее уехать? Я из Бишкека",
        "commentName": "Любовь",
        "commentDate": "28.03.2019 г.",
        "id": 67
    },
    {
        "commentText": "Востребовонай ли телохранитель в\nЮ.Корее ?",
        "commentName": "Аноним",
        "commentDate": "30.03.2019 г.",
        "id": 68
    },
    {
        "commentText": "Можно ли устроиться и получить приглашение профессиональному кинологу",
        "commentName": "Ирина",
        "commentDate": "25.04.2019 г.",
        "id": 69
    },
    {
        "commentText": "Здравствуйте, я преподаю английский в России. Мечтаю уехать работать в Корею. Можно ли как-то поспособствовать этому. Уровень Intermediate. Люблю работать с маленькими детьми.",
        "commentName": "Оксана",
        "commentDate": "26.04.2019 г.",
        "id": 70
    },
    {
        "commentText": "Здравствуйте. У меня похожая ситуация. Нашли ответ?",
        "commentName": "Ёла",
        "commentDate": "12.07.2020 г.",
        "id": 71
    },
    {
        "commentText": "Добрый вечер! Я челюстно-лицевой хирург в России и хотел бы переквалифицироваться на пластического хирурга в Южной Корее, посоветуйте ВУЗ где это можно сделать и каким образом сними можно связаться? Сколько это стоит и котируется ли их диплом в России и других странах.",
        "commentName": "Марат",
        "commentDate": "02.05.2019 г.",
        "id": 72
    },
    {
        "commentText": "Если тебе ответили, можешь мне тоже переслать ответ. Спасибо.",
        "commentName": "Виктория",
        "commentDate": "29.05.2019 г.",
        "id": 73
    },
    {
        "commentText": "Я сейчас разрываюсь между двумя профессиями: гримёр-визажист и работник в области медицины. Стоматологом давно хочу быть, но хочется уйти уже после 9-го класса. Будет только среднее образование, но я думаю, что со средним будет во много раз труднее устроиться в сфере медицины. Можно хорошо устроиться в Корее в сфере услуг, связанных с красотой? Гримёр-визажист – это работа на телестудиях, с актёрами, индивидуальный макияж и т.д. Можно ли на этом хорошо заработать в Корее? Как быть?",
        "commentName": "Софи",
        "commentDate": "16.06.2019 г.",
        "id": 74
    },
    {
        "commentText": "Нет, нужно закончить 11 классов",
        "commentName": "Полина",
        "commentDate": "17.06.2020 г.",
        "id": 75
    },
    {
        "commentText": "здравствуйте , хотела бы спросить про професию агроном , востребована она в Корее или нет ?",
        "commentName": "Екатерина",
        "commentDate": "02.07.2019 г.",
        "id": 76
    },
    {
        "commentText": "Здравствуйте, я уже очень давно хочу попасть в Корею, жить там, учиться и чтобы не нуждаться в родителях, то есть и работать. Мне всего 14 лет,я гражданинка РФ, после окончания 9 класса хочу уехать в Ю. Корею учиться и работать. Хотелось бы работать:дизайнером интерьера, стилистов, визажистом, парикмахером, ну что-то в такой сфере желательно конечно дизайнером. Если вы что-то знаете об этих работах в Ю. Корее, то напишите мне в вацапе(+79521158126), с нетерпением жду) Автору спасибо за полезную информацию))",
        "commentName": "Катя",
        "commentDate": "07.07.2019 г.",
        "id": 77
    },
    {
        "commentText": "Здравствуйте! После 9 класса вы сможете учиться только в корейской школе, для вуза требуется полное образование.",
        "commentName": "Анна",
        "commentDate": "13.07.2019 г.",
        "id": 78
    },
    {
        "commentText": "Доброго времени суток, Катя! После 9 класса в Корее вы сможете продолжить учиться только в старшей школе. В ВУЗ или колледж можно поступить только после окончания 11 классов.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "14.07.2019 г.",
        "id": 79
    },
    {
        "commentText": "Здравствуйте! Ищу работу по введению программного обеспечения в Южной Корее!",
        "commentName": "Ai",
        "commentDate": "14.07.2019 г.",
        "id": 80
    },
    {
        "commentText": "Не будьте дураками, вы даже с рабочей визой бесправные рабы, вигуки, гаеждиро, с вами будут обращается как с собаками или как с рабами. Вигуки обычно становятся донорами на чёрный рынок,ну дело ваше хотите остаться без кишков? Или чтобы вас агенты швырнули.",
        "commentName": "Ким Ин Кон",
        "commentDate": "21.07.2019 г.",
        "id": 81
    },
    {
        "commentText": "Мне ещё 15, у меня все впереди. Но я уже ломаю голову о будущей профессии. Получить образование и выучиться я хочу в России, но готова учиться 24/7, чтобы получить вакансию в Южной Корее.\nЯ очень хочу пойти на физиотерапевта. Я хорошо общаюсь с людьми, ответственная, изучаю английский и корейский.\nВизу я сделаю по прибытию.\nПрошу вас помочь мне.",
        "commentName": "Лилия",
        "commentDate": "01.08.2019 г.",
        "id": 82
    },
    {
        "commentText": "Доброго времени суток, Лилия! Если вы собираетесь учиться на медицинском в России, то для работы в Южной Корее вам нужно будет подтверждать свои знания и диплом дополнительно еще раз, перед тем, как получить лицензию на ведение врачебной практики. Так что, лучшим вариантом будет поступать в один из университетов Южной Кореи.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "02.08.2019 г.",
        "id": 83
    },
    {
        "commentText": "Светлана, здравствуйте, помогите пожалуйста. После 11 класса скорее всего пойду в мед на лечебное дело, дальше 2-3 года на более узкую профессию врача. Могу я после основного курса “Лечебное дело” поехать учиться в ЮК на более узкую профессию, такую как дерматолог, узист и т.д? Или лучше сразу отучиться в России, поработать хотя бы год по профессии и тогда уже ехать с каким-то опытом работы? Спасибо большое!!!",
        "commentName": "Дарья",
        "commentDate": "25.07.2020 г.",
        "id": 84
    },
    {
        "commentText": "Здравствуйте я закончила 9 классов, на данный момент учусь в колледже транспорта и коммуникаций специальность организация перевозок транспорта на железной дороге хочу поступить в корею именно в сеул на высшее образование по железной дороге, но в интернете не могу найти такую специальность именно в сеульских университетах помогите найти!!!",
        "commentName": "Мадина",
        "commentDate": "07.08.2019 г.",
        "id": 85
    },
    {
        "commentText": "Доброго времени суток, Мадина! С образованием в 9 классов и колледжем вас просто не примут в сеульский университет.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "07.08.2019 г.",
        "id": 86
    },
    {
        "commentText": "Здравствуйте, мне 16 лет, учусь в 10 классе. После окончания школы собираюсь поступать в СмолГУ, с профессией точно не определилась, но предположительно буду выбирать что-то из этого: психолог, педагог, дизайнер, юрист, экономика, международные отношения. После хотелось бы попасть в Южную Корею и работать там, конечно, получив рабочую визу. Можете ли что-то посоветовать? Какая из этих профессий более востребована и хорошо оплачиваемая? А ещё хотелось бы узнать, можно ли начать работать в Южной Корее со средним знанием английского и корейского, но при этом повышать знание языков?\nПочта: larenkovairina0909@gmail.com\nВатсап: 89203163732",
        "commentName": "Ирина",
        "commentDate": "16.10.2019 г.",
        "id": 87
    },
    {
        "commentText": "Возможно ли юристу найти работу в ЮК?",
        "commentName": "Ирина",
        "commentDate": "16.10.2019 г.",
        "id": 88
    },
    {
        "commentText": "Возможно ли, окончив специалитет в России по юриспруденции и магистратуру в Корее по юриспруденции, работать в Корее по специальности (например, юристом в какой-нибудь компании, помощником адвоката, или нотариуса, адвокатом, нотариусом)?",
        "commentName": "Лия",
        "commentDate": "15.11.2019 г.",
        "id": 89
    },
    {
        "commentText": "Доброго времени суток, Лия! Теоретически вы можете, но вам нужно сначала найти университет, который примет вас на магистратуру с российским бакалавром по юриспруденции.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "15.11.2019 г.",
        "id": 90
    },
    {
        "commentText": "А, допустим, окончив факультет международного права в России и магистратуру в Корее по этому же профилю, могу ли я работать там по специальности (опять таки юристом в какой-нибудь компании, помощником адвоката, адвокатом и т.д.)?",
        "commentName": "Лия",
        "commentDate": "17.11.2019 г.",
        "id": 91
    },
    {
        "commentText": "Здравствуйте, Лия! Если вы найдёте университет, который принимает такое образование, то да.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "17.11.2019 г.",
        "id": 92
    },
    {
        "commentText": "Большое спасибо!",
        "commentName": "Лия",
        "commentDate": "17.11.2019 г.",
        "id": 93
    },
    {
        "commentText": "А знаете ли вы какой-нибудь университет?",
        "commentName": "Саша",
        "commentDate": "01.09.2020 г.",
        "id": 94
    },
    {
        "commentText": "Можно ли поступить в магистратуру в университеты ЮК, и как это сделать? В этом году заканчиваю бакалавриат биологического факультета “Биолог” и хочу дальше поступать в магистратуру, но в ЮК. Отпишитесь, пожалуйста, мне на почту (viktoriya139@yandex.ru), если можете что-то посоветовать. Буду благодарна)",
        "commentName": "Виктория",
        "commentDate": "23.11.2019 г.",
        "id": 95
    },
    {
        "commentText": "Доброго времени суток, Виктория! Ищите подходящую для себя программу в Южной Корее и пишите университету.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "24.11.2019 г.",
        "id": 96
    },
    {
        "commentText": "Здравствуйте, я учусь в 9 классе потом собираюсь в техникум, я хотела бы узнать какие именно языки востребованы для переводчика в Корее и возможно ли работать там переводчиком если ты училась на него заочно?",
        "commentName": "Джи",
        "commentDate": "15.06.2020 г.",
        "id": 97
    },
    {
        "commentText": "Я из Казахстана. Я бы хотела работать в Ю.Корее переводчиком. Владею англ, рус, каз и учу корейский. Могу ли я там работать? Есть ли возможность нормальную сумму заработать?",
        "commentName": "Нургуль",
        "commentDate": "10.12.2019 г.",
        "id": 98
    },
    {
        "commentText": "Мне 35 лет, я из России. По профессии шахтер. Можно ли найти похожую работу в Корее?",
        "commentName": "Михаил",
        "commentDate": "09.01.2020 г.",
        "id": 99
    },
    {
        "commentText": "Здравствуйте, я Милана, работаю кондитерской фабрики, хотя мне 16. Хотела найти работу в Корее. Пожалуйста, помогите, есть ли варианты? Могу ли я найти работу в Корее?",
        "commentName": "Милана",
        "commentDate": "19.01.2020 г.",
        "id": 100
    },
    {
        "commentText": "Дочь (17 лет) мечтает жить и работать в Южной Корее. Английский — хороший уровень, изучает корейский. С профессией не определилась. Какой специальности нужны иностранцы Корее? Очень хочет быть переводчиком или профессию связанную с языками.",
        "commentName": "Жанна",
        "commentDate": "01.02.2020 г.",
        "id": 101
    },
    {
        "commentText": "Доброго времени суток, Жанна! Хорошие специалисты везде востребованы, и тут играет важную роль даже не специальность, а знания и опыт человека. Если вы планируете получать образование в Корее, то остаться работать и жить там после будет намного легче, чем переезжать через трудоустройство.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "02.02.2020 г.",
        "id": 102
    },
    {
        "commentText": "Спасибо! Сейчас моя дочь решила поступать в Корё на медио коммуникации. Как вы считаете, для иностранца это востребованая профессия?",
        "commentName": "Жанна",
        "commentDate": "24.05.2020 г.",
        "id": 103
    },
    {
        "commentText": "Добрый вечер. Хотела бы работать в Южной Корее, в танцевальном либо хореографическом направлении 21 год. Знание английского на хорошем уровне. Возможно ли это, имею кандидата мастера спорта, поможет ли это как-то?",
        "commentName": "Аноним",
        "commentDate": "13.03.2020 г.",
        "id": 104
    },
    {
        "commentText": "У меня есть такой вопрос. По нашей школьной программе мы учимся 11 лет в школе, а в Южной Корее они учатся 12 лет. Не будет ли проблемой поступить куда-нибудь там, если у нас разница в учебе 1 год?",
        "commentName": "Кира",
        "commentDate": "28.03.2020 г.",
        "id": 105
    },
    {
        "commentText": "Добрый день, Кира! Все зависит от университета.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "29.03.2020 г.",
        "id": 106
    },
    {
        "commentText": "Здравствуйте, меня зовут Елизавета. Мне 16, после 11 класса собираюсь поступать на юридический факультет уголовного-правового права. После окончания университета очень хотелось бы уехать в Южную Корею и продолжить рабочую деятельность там. Знание английского языка хорошее, сейчас изучаю корейский язык. Какие шансы есть найти работу в Корее? Если нужен рабочий стаж, то я могла бы несколько лет отработать в России, а после переехать.",
        "commentName": "Елизавета",
        "commentDate": "03.05.2020 г.",
        "id": 107
    },
    {
        "commentText": "Будете переучиваться.",
        "commentName": "Диана",
        "commentDate": "09.07.2020 г.",
        "id": 108
    },
    {
        "commentText": "Здравствуйте. После 11 класса буду поступать в медицинский колледж. Можно ли потом поступить в Корее на врача?",
        "commentName": "Аноним",
        "commentDate": "07.05.2020 г.",
        "id": 109
    },
    {
        "commentText": "Здравствуйте, скорее всего нет, чтобы стать врачом в Корее нужно получить высшее образование и обязательно знать корейский язык,даже самими корейцам трудно устроиться на врача в Корее, что уж тут говорить об иностранцах",
        "commentName": "Полина",
        "commentDate": "17.06.2020 г.",
        "id": 110
    },
    {
        "commentText": "Здравствуйте!\nМожете подсказать востребованная ли профессия менеджер в Ю.Корее и высокооплачиваемая ли?",
        "commentName": "Тансулу",
        "commentDate": "22.05.2020 г.",
        "id": 111
    },
    {
        "commentText": "Здравствуйте! Я из Украины. После 11 класса хочу поступать на дизайнера, выучиться в Украине, а потом переехать в Южную Корею и раскрутить там свой бизнес. Велики ли мои шансы?",
        "commentName": "Диана",
        "commentDate": "30.05.2020 г.",
        "id": 112
    },
    {
        "commentText": "Здравствуйте! Уже давно задумываюсь переехать Южную Корею, я сейчас оканчиваю 4 курс, и после этого найти работу в Ю. Корее. Собираюсь быть стилистом-имиджмейкером, но не знаю где могут принять меня на работу. Если вы знаете где можно найти вакансии и т.д., то прошу, напишите мне в инстаграме @wau.idk или в телеграмме https:/t.me/wauidk\nБуду очень признательна, если сможете мне помочь.",
        "commentName": "Полина",
        "commentDate": "02.06.2020 г.",
        "id": 113
    },
    {
        "commentText": "Здравствуйте я ухожу после 9 в колледж а потом в корейский универ и хочу спросить иностранца юристом возьмут или it специальность?",
        "commentName": "Бегимай",
        "commentDate": "09.06.2020 г.",
        "id": 114
    },
    {
        "commentText": "Доброго времени суток!, я проявила большой интерес к вашей статье, очень интересно и содержательно! Находясь в состоянии крайней безнадежности и упадка духа, любезно прошу посодействовать мне в решении: я очень давно заинтересована в этой замечательной стране и думаю что всё получится с переездом, главное сделать правильный шаг. В этом году я сдаю ЕГЭ по химии, но с конкретной специальностью не определилась. Хотелось бы узнать Ваше мнение в каком направлении лучше двигаться, какая профессия более высокооплачиваемая и востребованная. Уехать собираюсь примерно через 5 лет, поэтому с языком никаких проблем не будет.\nБлагодарю Вас за потраченное время!))",
        "commentName": "Оксана",
        "commentDate": "15.06.2020 г.",
        "id": 115
    },
    {
        "commentText": "Здравствуйте, я бы посоветовал вам выбрать финансы или переводчик, либо доктор – эти 3 профессии самые высокооплачиваемые.\nСпасибо за внимание.",
        "commentName": "Азизбек Нажмиддинов",
        "commentDate": "18.12.2021 г.",
        "id": 116
    },
    {
        "commentText": "Здравствуйте! Подскажите, пожалуйста, возможно ли поступить в корейский ВУЗ на бюджетной основе, если уже закончила универ в России?",
        "commentName": "Аноним",
        "commentDate": "26.09.2020 г.",
        "id": 117
    },
    {
        "commentText": "В Корее нет бюджета даже школа находится на платной основе",
        "commentName": "Мин Ли",
        "commentDate": "03.10.2020 г.",
        "id": 118
    },
    {
        "commentText": "Здравствуйте. Меня зовут Саулет. Мне 21. Я из Узбекистан. Хочу попасть в Ю. Корею на работу.  Профессия токарь. Как быть? Что делать? Трудовой визы нет. Могу делать плотническую работу, работать на строительстве, разноробочий.",
        "commentName": "Иса.Саулет",
        "commentDate": "17.03.2021 г.",
        "id": 119
    },
    {
        "commentText": "Здравствуйте, подскажите пожалуйста, какие есть востребованные и престижные вакансии для девушек в сфере отелей и офисов в Южной Корее? Очень хочу в будущем иметь высокий статус. Родители каждый день спрашивают, на кого я буду поступать, но никак не могу определиться.",
        "commentName": "Надежда",
        "commentDate": "22.06.2021 г.",
        "id": 120
    },
    {
        "commentText": "Лучше выбирай финансы, там есть преимущества во всем, напиши мне в телеграмм +998991112578\nИли на инстаграмм azizbeknajmiddinov99\nНапиши, я подскажу.",
        "commentName": "Азизбек Нажмиддинов",
        "commentDate": "18.12.2021 г.",
        "id": 121
    },
    {
        "commentText": "Привет всем, я хочу поступить в институт. Soulbridge international school для финансиста, кто знает сколько там до магистратуры учится надо? И после выпуска как и куда трудоустроится с высшим образованием?",
        "commentName": "Азизбек Нажмиддинов",
        "commentDate": "18.12.2021 г.",
        "id": 122
    },
    {
        "commentText": "Здравствуйте, я из Азербайджана, учусь на первом курсе. Как я могу поступить в магистратуру в Южной Корее? Буду признательна, если ответите.",
        "commentName": "Лаура",
        "commentDate": "17.01.2022 г.",
        "id": 123
    },
    {
        "commentText": "И ещё я знаю корейский.",
        "commentName": "Лаура",
        "commentDate": "17.01.2022 г.",
        "id": 124
    },
    {
        "commentText": "Ищу работу в Южной Корее, в полупроводниковом производстве si 87052409059.",
        "commentName": "Аноним",
        "commentDate": "13.05.2022 г.",
        "id": 125
    },
    {
        "commentText": "Ищу работу по выращиванию моно-кристаллов кремния-si email-asanbekov21@bk.ru",
        "commentName": "Аноним",
        "commentDate": "13.05.2022 г.",
        "id": 126
    }
]