[
    {
        "commentText": "Я – гражданин Узбекистана. Могу ли я найти работу? Женат, 39 лет. Что можете посоветовать?",
        "commentName": "Дильшод",
        "commentDate": "06.05.2019 г.",
        "id": 0
    },
    {
        "commentText": "Пиши на почту: okhzor@outlook.com.",
        "commentName": "Артем",
        "commentDate": "16.05.2019 г.",
        "id": 1
    },
    {
        "commentText": "Я – гражданин Казахстана.  Могу ли я найти работу? Не женат, 25 лет. Спортсмен (боксер). Можете помочь?",
        "commentName": "Жанибек",
        "commentDate": "28.07.2019 г.",
        "id": 2
    },
    {
        "commentText": "Меня зовут Рафаил, я – гражданин РФ. Мне 57 лет.  Работаю в сфере ремонта и отделки  жилых помещений. Могу ли я рассчитывать на вакансию? Любая работа по плечу, быстро обучаем.",
        "commentName": "Рафаил",
        "commentDate": "29.01.2019 г.",
        "id": 3
    },
    {
        "commentText": "Помогите мне переехать на Мальту из Казахстана. 31 год, работаю дизайнером, есть диплом итальянского вуза.\nПочта: prkang_by@mail.ru",
        "commentName": "Виктор",
        "commentDate": "13.01.2019 г.",
        "id": 4
    },
    {
        "commentText": "Здравствуйте, меня зовут Виктор.\nМогу ли я выехать на работу в Мальту по биометрии с Украины??\n+420 777 051 187 viber или WhatsApp",
        "commentName": "Viktor",
        "commentDate": "09.01.2022 г.",
        "id": 5
    },
    {
        "commentText": "Я – женский парикмахер – стилист. 28 лет. Живу в Санкт Петербурге. Готова к переезду на Мальту:) Английский- разговорный.",
        "commentName": "Аноним",
        "commentDate": "09.02.2019 г.",
        "id": 6
    },
    {
        "commentText": "Меня зовут Татьяна. Хочу переехать работать на Мальту. Работаю мастером маникюра уже 10 лет, но можно и работу не по специальности. Кто может помочь с оформлением договоров?",
        "commentName": "татьяна",
        "commentDate": "25.02.2019 г.",
        "id": 7
    },
    {
        "commentText": "Екатерина, 37 лет, гражданство РФ ищу работу , знание английского Pre -Intermediate. Менеджер по продажам , brand Manager, рассматриваю все варианты работы!!",
        "commentName": "Екатерина",
        "commentDate": "10.04.2019 г.",
        "id": 8
    },
    {
        "commentText": "Екатерина, 47 лет, опыт работы в бутике. Люблю моду. Имею опыт в ресторанном бизнесе. Рассматриваю только серьезные предложения. Знаю и люблю Мальту. Приезжаю 15 июня в Слиму. Практически свободное владение английским языком.",
        "commentName": "Екатерина",
        "commentDate": "23.05.2019 г.",
        "id": 9
    },
    {
        "commentText": "Меня зовут Кирилл, мне 28 лет. Я из России, наладчик станков с ЧПУ любой подгруппы (фрезерные, токарные, шлифовальные, токарно-фрезерные).\nОпыт 4 года, готов рассмотреть работу на Мальте.\nE-mail: kirillmiroshnikov91@gmai.com.",
        "commentName": "kirill",
        "commentDate": "16.06.2019 г.",
        "id": 10
    },
    {
        "commentText": "Я Татьяна, мне 56 лет, ищу работу, педагогическое образование, медицинское средне специальное. Можно няней, люблю детей.",
        "commentName": "Татьяна",
        "commentDate": "20.06.2019 г.",
        "id": 11
    },
    {
        "commentText": "Добрый вечер )Парикмахеры и барберы требуются на Мальте ?",
        "commentName": "Ольга",
        "commentDate": "23.08.2019 г.",
        "id": 12
    },
    {
        "commentText": "Ищем работников для работы в фастфуде на Мальте, ждем предложений.",
        "commentName": "Аноним",
        "commentDate": "29.12.2019 г.",
        "id": 13
    },
    {
        "commentText": "Здравствуйте, напишите мне на почту, пожалуйста!",
        "commentName": "Андрей",
        "commentDate": "12.08.2020 г.",
        "id": 14
    },
    {
        "commentText": "Ищем работу на Мальте, рассмотрим любые предложения, можно уборка, доставка.",
        "commentName": "Юлия",
        "commentDate": "24.10.2021 г.",
        "id": 15
    },
    {
        "commentText": "На период обучения (английский можно сказать базовый, мало разговорного, больше понимаю о чем говорят, поэтому еду учить интенсивно) с марта по сентябрь 2020 приеду из России на Мальту учиться в школу АСЕ. Нужна подработка, не на полный день: буду ещё учиться. В России работала в продажах, в разных сферах, поэтому уровень коммуникации высокий, понимаю, что без английского на Мальте это не грозит, поэтому рассмотрю ваши предложения. Заранее благодарна за обратную связь.",
        "commentName": "Оксана",
        "commentDate": "12.01.2020 г.",
        "id": 16
    },
    {
        "commentText": "Доброго времени суток, Оксана! Шенгенская виза для изучения языка не подразумевает право на работу. Поэтому вся трудовая деятельность только на ваш страх и риск.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "13.01.2020 г.",
        "id": 17
    },
    {
        "commentText": "Спасибо за обратную связь. Когда ездила в отпуск на Мальту, немного узнавала на месте, что все же есть подработки, для студентов и не только, поэтому решила удаленно и заранее уточнить на данном ресурсе, может кто-то здесь откликнется. Я все же надеюсь получить на свой запрос предложение.",
        "commentName": "Оксана",
        "commentDate": "13.01.2020 г.",
        "id": 18
    },
    {
        "commentText": "Оксана, добрый день! Хотела уточнить как ваши успехи с изучением языка на Мальте? Состоялась ли поездка?",
        "commentName": "Роза",
        "commentDate": "01.10.2020 г.",
        "id": 19
    },
    {
        "commentText": "Устроиться на работу лешмейкером и бровистом можно?",
        "commentName": "Ирина",
        "commentDate": "26.01.2020 г.",
        "id": 20
    },
    {
        "commentText": "Мы бригада опытных судовых маляров ищем вакансии.Также возможна комплексная бригада из маляров пескоструйщик,судовых стариков и судовых механикой по ремонту двигателей.",
        "commentName": "Евгений",
        "commentDate": "03.03.2020 г.",
        "id": 21
    },
    {
        "commentText": "Туристическим гидом устроиться можно на время на Мальте с 2020-2028 года русская рабочая сила и черногорская. Водители, парковщики, гиды-переводчики, не учителя? Что необходимо из документов? Ваша страна также на квотах работает, как мы поняли на Кипре невозможно нарушить вопрос квот, в остальных странах в общем-то есть шанс, нарушают иногда и помогают иногда.",
        "commentName": "Florentina",
        "commentDate": "04.05.2020 г.",
        "id": 22
    },
    {
        "commentText": "Здравствуйте,\nМеня зовут Алена. Ищу работу бармен, повар. Опыт в ресторанном бизнесе более 15 лет. Английский и греческий языки.\nВайбер +380933626886",
        "commentName": "Алена",
        "commentDate": "27.06.2020 г.",
        "id": 23
    },
    {
        "commentText": "Здравствуйте\nМеня зовут Андрей, 21 год.\nИщу работу официанта,бармена на Мальте. Опыт работы в ресторанном бизнесе 3 года.\nАнглийский – разговорный.\nГотов рассмотреть любые предложения.\nПишите на почту: kjuey@email.ua",
        "commentName": "Андрей",
        "commentDate": "12.08.2020 г.",
        "id": 24
    },
    {
        "commentText": "Я гражданин РБ. Ищу работу на Мальте..на данный момент занимаюсь художественной ковкой (кузнец) , свой бизнес! Сварка,покраска,ручная ковка… легко изучаю новые профессии",
        "commentName": "Александр",
        "commentDate": "02.09.2020 г.",
        "id": 25
    },
    {
        "commentText": "Здравствуйте, меня зовут Кайрат, я из Бишкека, свободно владею английским языком. Ищу работу курьера, официанта, бармена!",
        "commentName": "Кайратбек",
        "commentDate": "12.10.2020 г.",
        "id": 26
    },
    {
        "commentText": "Добрый день. Ищу работу на Мальте, я соц. работник из Евросоюза, и основной язык русский. Реально найти работу?",
        "commentName": "Svetlana",
        "commentDate": "17.12.2020 г.",
        "id": 27
    }
]