[
    {
        "commentText": "Ищу работу в Венгрии.",
        "commentName": "Светлана",
        "commentDate": "07.10.2019 г.",
        "id": 0
    },
    {
        "commentText": "Я ищу партнёров по созданию своего дела в Венгрии!",
        "commentName": "Алексей Заборский",
        "commentDate": "15.02.2019 г.",
        "id": 1
    },
    {
        "commentText": "Я согласен. В чём заключается работа?",
        "commentName": "Дмитрий",
        "commentDate": "05.02.2019 г.",
        "id": 2
    },
    {
        "commentText": "Добрый день Алексей!\nВ каком направлении бизнеса вы ищете партнеров?",
        "commentName": "Мила",
        "commentDate": "03.08.2019 г.",
        "id": 3
    },
    {
        "commentText": "Какую именно работу Вы ищите?",
        "commentName": "Антон",
        "commentDate": "03.08.2019 г.",
        "id": 4
    },
    {
        "commentText": "Ищу работу. Есть опыт работы литейщиком пластмассовых изделий. Вредных превычек нет.",
        "commentName": "Роман",
        "commentDate": "14.07.2019 г.",
        "id": 5
    },
    {
        "commentText": "Ищу работу в Венгрии. Умею и люблю работать в сельском хозяйстве по уходу за животными и растениями.",
        "commentName": "Марина",
        "commentDate": "10.02.2019 г.",
        "id": 6
    },
    {
        "commentText": "Ищу работу в Венгрии, умею работать на ткацких предприятиях и в торговле.",
        "commentName": "Светлана",
        "commentDate": "24.03.2019 г.",
        "id": 7
    },
    {
        "commentText": "Ищу прямых работодателе в Венгрии c целью сотрудничества по трудоустройству  hockgold@gmail.com",
        "commentName": "Andrey",
        "commentDate": "28.07.2019 г.",
        "id": 8
    },
    {
        "commentText": "Ищу прямых работодателей в Венгрии с целью сотрудничества по трудоустройству граждан Украины и Беларуси.\nzesar.yulia@gmail.com",
        "commentName": "Юлия",
        "commentDate": "07.10.2019 г.",
        "id": 9
    },
    {
        "commentText": "Ищу прямых работодателей в Венгрии по трудоустройству жителей Белоруссии. Е-мейл: Slapon@bk.ru.",
        "commentName": "Андрей",
        "commentDate": "29.09.2019 г.",
        "id": 10
    },
    {
        "commentText": "Ищу работу от прямого работодателя. Специальность: машинист, дизель генераторной станции. Е-мейл: armen.stepanyan.63@mail.ru.",
        "commentName": "Армен",
        "commentDate": "11.03.2019 г.",
        "id": 11
    },
    {
        "commentText": "Ищу любую работу в Будапеште. Е-мейл: Pasha.pasha8787@gmail.com.",
        "commentName": "Павел",
        "commentDate": "18.11.2019 г.",
        "id": 12
    },
    {
        "commentText": "Ищу работу в Будапеште. Специальность: сертифицированный специалист бытовой техники. E-mail: b.tsignadze@yahoo.com.",
        "commentName": "Бачо",
        "commentDate": "16.06.2019 г.",
        "id": 13
    },
    {
        "commentText": "Я поехала на работу через фирму “Вакула Клуб” на производство автодеталей “Велес Дунакилити”. В фирме пообещали хороший заработок и условия  проживания. По приезду оказалось, что в общаге комнаты размером два на два метра и три человека. Готовить негде, на кухни 4 электроплитки, одна только работает. Все шумят, не выспаться. Не сообщили  о вредности работы. Оказалось, что рабочее место нужно убирать через 50 минут ацетоном и спиртом (за целый день 8 раз), которые действуют на слизистую оболочку горла. Первых три месяца вам заплатят только 300$, а не обещанные 500$. На звонки по этим претензиям, они отвечают: “Мы ничего не сделаем, вы знали куда едете”. Наобещали золотые горы, а в итоге не то, что надо!",
        "commentName": "Аноним",
        "commentDate": "26.03.2019 г.",
        "id": 14
    },
    {
        "commentText": "Ищу прямых работодателей в Венгрии. Почта: elka_kyschenko_@ukr.net.",
        "commentName": "Алла",
        "commentDate": "22.01.2019 г.",
        "id": 15
    },
    {
        "commentText": "Уважаемая Алла!\nЯ думаю, что мы можем помочь Вам. Напишите, пожалуйста, свои контакты на электронную почту: kvalitas.tanacsadoiroda@gmail.com.\nИли позвоните по Viber или Skype: +36304416570.\n Я говорю по-русски и по-английски.\nЕнё",
        "commentName": "Енё",
        "commentDate": "05.11.2019 г.",
        "id": 16
    },
    {
        "commentText": "А есть ли у вас работа по сборке каркасов для мягкой мебели , а также ее оббивке ?",
        "commentName": "Владимир",
        "commentDate": "23.02.2020 г.",
        "id": 17
    },
    {
        "commentText": "Добрый день. Меня интересует работа в Венгрии. Можно пообщаться с вами? Мой номер +79050016360(вайбер, вотсап)",
        "commentName": "Рамиль",
        "commentDate": "11.04.2020 г.",
        "id": 18
    },
    {
        "commentText": "Добрый день Алла. Скажите по поводу трудоустройства вам удалось найти?",
        "commentName": "Елена",
        "commentDate": "07.07.2019 г.",
        "id": 19
    },
    {
        "commentText": "Ищу прямых работодателей в Венгрии. Почта: cocacolaifasfud@gmail.com",
        "commentName": "Аноним",
        "commentDate": "03.11.2019 г.",
        "id": 20
    },
    {
        "commentText": "Ищу прямых работодателей в Будапеште. Владею английским и русским языками. Высшие образование по специальности – финансы и кредит.\nПочта: nnsakuta@gmail.com",
        "commentName": "Анна",
        "commentDate": "23.05.2019 г.",
        "id": 21
    },
    {
        "commentText": "Предлагаю трудоустройство в Венгрии. Есть много вакансий для строителей, сварщиков, фрезеровщиков, разнорабочих. Достойные зарплаты, официальное трудоустройство, бесплатное жилье.\nТел.: 0682882664, Марианна",
        "commentName": "Марианна",
        "commentDate": "05.06.2019 г.",
        "id": 22
    },
    {
        "commentText": "Я строитель. Сможете рабочую визу сделать? Я готов приехать к вам.",
        "commentName": ",",
        "commentDate": "15.01.2020 г.",
        "id": 23
    },
    {
        "commentText": "Мне нужна работа в Венгрии. Можно информацию на тел. +79050016360.  Вотсап, вайбер",
        "commentName": "Рамиль",
        "commentDate": "11.04.2020 г.",
        "id": 24
    },
    {
        "commentText": "Ищем прямого работодателя в Будапеште. Бригада швей, опыт работы большой. Если есть какие-то предложения, посмотрим, готовы выехать в любое время.",
        "commentName": "Галина",
        "commentDate": "07.04.2019 г.",
        "id": 25
    },
    {
        "commentText": "Ищу  уборщицу в  мини-отель в Венгрию в г. Хевиз. Жилье предоставляю. Комната 25 м2,  личный с/у, душ, мини-кухня.  Оплата по договоренности.",
        "commentName": "Антон",
        "commentDate": "01.07.2019 г.",
        "id": 26
    },
    {
        "commentText": "Я хочу.",
        "commentName": "Людмила",
        "commentDate": "06.10.2019 г.",
        "id": 27
    },
    {
        "commentText": "Можно узнать более подробно?\nТел.: +79252093847",
        "commentName": "Alisa",
        "commentDate": "04.01.2019 г.",
        "id": 28
    },
    {
        "commentText": "Я хочу иметь работу в Венгрии, мой Вайбер: +48792729624",
        "commentName": "Инесса",
        "commentDate": "17.01.2020 г.",
        "id": 29
    },
    {
        "commentText": "Ищу работу в Венгрии водителем категорий С, Е. Имею один год стажа по Евросоюзу.",
        "commentName": "Владимирtsur",
        "commentDate": "29.03.2019 г.",
        "id": 30
    },
    {
        "commentText": "Хочу поделиться с Вами своим горьким опытом по поводу компании “Work Force”, которая предоставляет работу в Будапеште. Работая в Шарваре (Венгрия), начала искать лучше заработок, и посоветовали именно эту компанию. Общалась с посредником, а именно Дианой (некомпетентный, нервный сотрудник), которая обещала совместное поселение, бонусы, деньги за детей (меньший налог), и своевременную миграционную карту. Когда приехала туда получила: заселение от Будапешта в 17 км в каком-то сарае, до ближайшего магазина –  полчаса, назовем это селом. Условий нет, все ужасно (к сожалению, фото нельзя вставить, кого заинтересует, могу поделиться). Проработав месяц, бонусы не выплачиваются. Задав ей вопрос: “Где они?”, она скажет, что сама решает, кому и сколько выплачивать (хотя их начисляет завод). Про налог за детей она вам скажет в лучшем случае, что через три месяца. И по документам, за три месяца которые вы можете находиться там по биометрии, вам могут не оформить миграционную карту за этот период. Поэтому, если будут предлагать Вам такую компанию-посредника, хорошо подумайте!",
        "commentName": "Аноним",
        "commentDate": "02.07.2019 г.",
        "id": 31
    },
    {
        "commentText": "Ищу работу. Мне 46. Сварщик, слесарь механосборочных работ, монтажник. Непрерывный стаж – 18 лет. Хочу переехать с семьёй.",
        "commentName": "Руслан",
        "commentDate": "11.08.2019 г.",
        "id": 32
    },
    {
        "commentText": "Ищу работу в Будапеште. Каменщик. Водитель.\nВайбер: +998993266520",
        "commentName": "Абдулло",
        "commentDate": "17.02.2019 г.",
        "id": 33
    },
    {
        "commentText": "Ищу работу в офисе, отеле, туризме в Будапеште. Я юрист. Говорю на украинском, русском и английском языках. Возможна невысокая оплата труда. Необходимо разрешение на работу.\nТел.: +380502077099",
        "commentName": "Анна",
        "commentDate": "08.08.2019 г.",
        "id": 34
    },
    {
        "commentText": "Хочу трудоустроиться в Венгрии, Будапеште. На первых порах готова ночной няниейдля детей, помощником на кухне, уборка помещений, сортировка овощей, фруктов и др.сельхоз продукции, в супепмаркете или в бутике продавцом. Желательно если от работодателя будет предоставляться жилье. Претендую на среднюю зарплату.",
        "commentName": "Бонни",
        "commentDate": "05.01.2019 г.",
        "id": 35
    },
    {
        "commentText": "Для осуществления трудовой деятельности Вам необходимо иметь разрешение на работу и рабочую визу (национальная виза типа D, которая оформляется сроком на один год с возможностью последующего продления на основании срока действия трудового договора). При оформлении рабочей визы Вам потребуется приглашение от потенциального работодателя. Здесь есть нюанс, который обязательно следует учесть: Венгрия относится к странам Шенгена, а те, в свою очередь, отдают предпочтения трудоустройства коренных жителей своей страны, гражданам Евросоюза. Такому работодателю нужно будет еще доказать, что на вакантную позицию он не нашел достойных кандидатур. Поэтому имеется вероятность получить должность с низкой заработной платой. При этом стоит учесть затраты на коммунальные услуги – около 300-400 евро в месяц.\nУчитывая вышеизложенное, рекомендую Вам изначально найти работодателя, который сможет направить Вам приглашение на работу и оказать помощь в поиске Вашего дальнейшего местопроживания в Венгрии с целью сокращения затрат на оплату коммунальных услуг.",
        "commentName": "Акимова Юлия Алексеевна",
        "commentDate": "06.01.2019 г.",
        "id": 36
    },
    {
        "commentText": "Здраствуйте. Я ищу работа в венгрии. Я с ташкента. У кого есть варианты",
        "commentName": "Али",
        "commentDate": "04.02.2019 г.",
        "id": 37
    },
    {
        "commentText": "Ищу работу в Венгрии строителем.\nТел.: 0951020038",
        "commentName": "Игорь",
        "commentDate": "07.02.2019 г.",
        "id": 38
    },
    {
        "commentText": "Ищу работу в Венгрии. Инженер по слаботочным системам ( видеонаблюдение, сигнализации охранные и пожарные, сети локальные и телефонные,домофоны ) ремонт, сборка и настройка компьютеров. 067 283-80-39",
        "commentName": "Аноним",
        "commentDate": "10.02.2019 г.",
        "id": 39
    },
    {
        "commentText": "Мы получили визу D в Венгрии 3 месяца назад, и мы ни как не можем ехать на работу. Перед новым годом за полтора месяца, нам сказали что праздники и не работает завод, после нового года тоже тянут резину. И мы не знаем что теперь делать! Я думаю что уже туда и не попадём на работу, уже четвёртый месяц пошол как открыта виза. И мы уже думаем анулировать визу.  +380673031029 Вайбер",
        "commentName": "Аноним",
        "commentDate": "20.02.2019 г.",
        "id": 40
    },
    {
        "commentText": "Ищу прямых работодателей в Венгрии с целью сотрудничества по трудоустройству граждан Монголии tungaaa78@yahoo.com",
        "commentName": "tunga",
        "commentDate": "28.05.2019 г.",
        "id": 41
    },
    {
        "commentText": "Венгрия,Ясберень,завод Kata Cnc(Custom work Kft).Работали там длительный период,работа не очень тяжёлая но вредная и мало оплачиваемая,ночные смены так же не оплачивались больше,как полагается,была сумма такая же как за и дневные!Часто с первого раза не получали заработную плату правильно,постоянно были ошибки,недоплата!На работе нет равноправия,ко всем по разное отношение, кто-то постоянно на тяжёлых станках,кто-то постоянно на более лёгких,несправедливость Вообщем!Когда уволняешся то не платят ни бонусов,ни премий,и даже обязан ехать за свой счёт обратно домой,хотя обещаний было море!Не советуем на Kata CnC.",
        "commentName": "Nonz",
        "commentDate": "31.05.2019 г.",
        "id": 42
    },
    {
        "commentText": "Я с Казахстана владею казахским,кыргызским,узбекским,русским работал на рукодящей должности если у кого есть интерес т+7701533375 вацап Огромное желание переехать в Венгрию выучить язык.",
        "commentName": "Кубанычбек",
        "commentDate": "06.06.2019 г.",
        "id": 43
    },
    {
        "commentText": "Хочу поехать на работу в Венгрию.\nТел.: +998909784888.",
        "commentName": "Аноним",
        "commentDate": "18.07.2019 г.",
        "id": 44
    },
    {
        "commentText": "Семейная пара, ищем работу в Венгрии. Муж техник, Водитель, жена повар широкого профиля. Рассмотрим переезд в эту страну. Сами из Москвы. Есть вообще хоть какая-то возможность? Ватсап, Вайбер +79654318142.",
        "commentName": "Елена",
        "commentDate": "12.08.2019 г.",
        "id": 45
    },
    {
        "commentText": "Архитектор. Стаж работы 16 лет. Большой опыт в проектировании зданий различной сложности и назначения. Опыт руководителя небольшого отдела. Ищу работу в Венгрии. Английский и испанский разговорные.\nWhatsApp: +34 664 86-41-29.",
        "commentName": "Михаил",
        "commentDate": "02.10.2019 г.",
        "id": 46
    },
    {
        "commentText": "Эрлан. Мне 33 года. Опыт работы  в танце ,,стриптиз денс,,10 лет. Ишу работу стриптиз танца. Жду предложений.",
        "commentName": "Эрлан",
        "commentDate": "03.11.2019 г.",
        "id": 47
    },
    {
        "commentText": "Ищу работу в Венгрии.Доктор Лор (оториноларинголог)в России собственнаячастная практика 15лет,Специалист по китайской ,корейской аккупунктуре(иглорефлексотерапевт),Биорезонансная диагностика по Фоллю и Вегетативный резонансный тест/Профессиональная переподготовкаМедицинская психология»/Высшее Экономическое образование «Финансы и кредит»",
        "commentName": "Оксана",
        "commentDate": "01.03.2020 г.",
        "id": 48
    },
    {
        "commentText": "Работу 1) домашний персонал, обслуживание содержание дома. 2) водитель категория В. 3) возможно иная работа не связанная с подъёмом тяжестей и постоянным нахождение на ногах. По основной профессии я инженер нефтяник.",
        "commentName": "Рамиль",
        "commentDate": "11.04.2020 г.",
        "id": 49
    },
    {
        "commentText": "Искала сотрудников удаленно к себе в компанию, в Венгрии. Обратилась за помощью к рекрутинговому агентству. Набрали мне штат сотрудников из Украины, который работает по несколько лет уже. Поэтому если необходима помощь в подборе персонала на удаленную работу – рекомендую!",
        "commentName": "Марина",
        "commentDate": "11.08.2021 г.",
        "id": 50
    },
    {
        "commentText": "Если будут предложения по подработке горничной или уборке квартиры, Вайбер +380685840877. Спасибо. Желательно ближе к Келети.",
        "commentName": "Любовь",
        "commentDate": "19.07.2022 г.",
        "id": 51
    }
]