[
    {
        "commentText": "Я рассматриваю работу в Гоа. Менеджер по продажам или трансферный гид. Мне знакомы эти работы. Рассмотрю любое из предложений.",
        "commentName": "Сюзан",
        "commentDate": "15.03.2019 г.",
        "id": 0
    },
    {
        "commentText": "Открыта вакансия менеджера по продаже экскурсий на пляжах Гоа. +79255710182 whats ap, viber",
        "commentName": "Ирина",
        "commentDate": "13.10.2019 г.",
        "id": 1
    },
    {
        "commentText": "Здравствуйте, Ирина. Скорее всего, сейчас эта вакансия не актуальна, но могли бы развернуть полностью информацию о ней на почту.",
        "commentName": "Александр",
        "commentDate": "06.02.2019 г.",
        "id": 2
    },
    {
        "commentText": "Рассматриваю работу на ГОА трансферным гидом.",
        "commentName": "Светлана",
        "commentDate": "14.07.2019 г.",
        "id": 3
    },
    {
        "commentText": "47 лет. Педагог. 30 лет вела детский танцевальный коллектив.\nИщу хорошую работу на ГОА. Нуждаюсь в жилье. Что, кто может предложить?",
        "commentName": "Светлана",
        "commentDate": "15.07.2021 г.",
        "id": 4
    },
    {
        "commentText": "Общительная, активная, мобильная. Ищу работу трансферным гидом. Виза до 23 мая. В жилье не нуждаюсь.",
        "commentName": "Диана",
        "commentDate": "31.01.2019 г.",
        "id": 5
    },
    {
        "commentText": "Рассматриваю работу на Гоа музыкантом. Скрипачка. В Индии была в 2014 году. Играла в индийском ресторане-клубе в Москве.",
        "commentName": "Юлия.",
        "commentDate": "24.09.2019 г.",
        "id": 6
    },
    {
        "commentText": "Хочу работать на ГОА…была три раза там…знаю очень хорошо местность…жду Ваших предложений!",
        "commentName": "Татьяна",
        "commentDate": "02.10.2019 г.",
        "id": 7
    },
    {
        "commentText": "Работаю шеф-поваром, жена – парикмахер, хотим поехать на Гоа.\nНапишите: kolize.igra@rambler.ru",
        "commentName": "Карен",
        "commentDate": "17.08.2019 г.",
        "id": 8
    },
    {
        "commentText": "Живу сейчас здесь, у русских девушек-парикмахеров только стригусь.",
        "commentName": "Борис Соколов",
        "commentDate": "28.06.2019 г.",
        "id": 9
    },
    {
        "commentText": "Ищу работу поваром, опыт работы на кухне большой.",
        "commentName": "Максим",
        "commentDate": "06.01.2019 г.",
        "id": 10
    },
    {
        "commentText": "Пожалуйста, вышлите резюме на почту: d.shpes@gmail.com",
        "commentName": "Дмитрий",
        "commentDate": "27.03.2019 г.",
        "id": 11
    },
    {
        "commentText": "Рассматриваю работу няней или сиделкой, а также аниматором! Хочу работать на Гоа!",
        "commentName": "Ксения",
        "commentDate": "19.12.2019 г.",
        "id": 12
    },
    {
        "commentText": "Живу сейчас на Гоа, в детские сады здесь часто требуются няни. Также есть часто подработка, когда русскоязычные туристы просят посидеть с их детьми.",
        "commentName": "Борис Соколов",
        "commentDate": "02.01.2019 г.",
        "id": 13
    },
    {
        "commentText": "Ищу работу на Гоа. Опыт работы в школе с детьми 6 лет. Работа с детьми подойдёт идеально, но также рассмотрю и другие вакансии.",
        "commentName": "Алина",
        "commentDate": "22.01.2019 г.",
        "id": 14
    },
    {
        "commentText": "Имею медицинское и биологическое образование. Могу преподавать биологию. Подскажите, могу ли я со своим образованием найти что-то?",
        "commentName": "Святослав",
        "commentDate": "28.10.2019 г.",
        "id": 15
    },
    {
        "commentText": "Добрый день. Еду 20.11.2022 в ГОА, на 3-6 мес. Хотела бы уточнить по работе, т.к. увидела, что владеете информацией.\nИнтересует работа няней.\nБуду благодарна в помощи.\nСпасибо.",
        "commentName": "Снежана",
        "commentDate": "13.11.2019 г.",
        "id": 16
    },
    {
        "commentText": "На месте ищите, спрашивайте и договаривайтесь об условиях. На северном Гоа в Арамболе, Мандреме и других местах есть детские русскоязычные сады. Также многие люди дают объявления в группах вКонтакте и Гоа People в Facebook и подрабатывают, когда сидят с детьми тех, кто приехал сюда отдыхать.",
        "commentName": "Борис Соколов",
        "commentDate": "14.11.2019 г.",
        "id": 17
    },
    {
        "commentText": "Я учусь в Бангалоре, ищу работу на летнее время. Пишите на мой фейс Boris Alexsandr.\nBangalore Univesity",
        "commentName": "Жамбал",
        "commentDate": "27.09.2019 г.",
        "id": 18
    },
    {
        "commentText": "Хочу работать гидом на Гоа! Была там в 2015. Общительная, коммуникабельная. 27 лет. 89523847831",
        "commentName": "Александра",
        "commentDate": "26.03.2019 г.",
        "id": 19
    },
    {
        "commentText": "Я шеф-повар (русская, азиатская, итальянская) кухня. Жена – парикмахер-универсал. Хотим на ГОА (Индию) жить и работать.",
        "commentName": "Карен",
        "commentDate": "23.08.2019 г.",
        "id": 20
    },
    {
        "commentText": "Имею визу на год в Индию.\nИщу работу, связанную со знанием русского, английского, персидского и языка хинди.",
        "commentName": "Абдулла",
        "commentDate": "27.07.2019 г.",
        "id": 21
    },
    {
        "commentText": "Ищу работу няней  в детском саду для русскоговорящих. Высшее образование. (педагогический ВУЗ, Россия)\n+7-912-735-29-85",
        "commentName": "Екатерина",
        "commentDate": "04.09.2019 г.",
        "id": 22
    },
    {
        "commentText": "Я бармен, мне 30 лет, хорошее знание английского языка. Интересует должная вакансия. На какой емейл я могу выслать своё резюме?!",
        "commentName": "Eric",
        "commentDate": "18.01.2019 г.",
        "id": 23
    },
    {
        "commentText": "Повар со стажем, большой опыт вегетарианской кухни. Жена – детский массажист. Ищем вакансии в Индии. 89602660497 Мария, 89627002125 Борис)",
        "commentName": "Борис",
        "commentDate": "29.09.2019 г.",
        "id": 24
    },
    {
        "commentText": "Ищу работу поваром в Гоа. Большой опыт работы.",
        "commentName": "Дима",
        "commentDate": "05.06.2019 г.",
        "id": 25
    },
    {
        "commentText": "Врач. Мануальная терапия. Остеопатия. Энергетический массаж. Практики по гармонизации энергий. Снятие телесных блоков и зажимов. Восстановление работы опорно-двигательного аппарата. Детский массаж от 1 месяца до 10 лет, неврология, нарушение осанки, общеукрепляющий, дифференцированный массаж. Косметология. Период пребывания в ГОА – декабрь, январь 2022. Ватсап, Вайбер: +79033172849",
        "commentName": "Евгения",
        "commentDate": "07.10.2019 г.",
        "id": 26
    },
    {
        "commentText": "Строитель-отделочник широкого профиля, опыт работы в данной сфере более 15 лет. Рассмотрю предложения работы в данной сфере на Гоа. Тел.: 89-500331992.",
        "commentName": "Вячеслав",
        "commentDate": "19.01.2019 г.",
        "id": 27
    },
    {
        "commentText": "Музыкант, пианист и немного гитарист, барабанщик, есть флейта. Хотел бы затесаться на Гоа в ресторан или отель, где есть рояль. Готов рассмотреть все варианты. Телеграмм, Ватсап: +79996360637",
        "commentName": "Джамбо",
        "commentDate": "11.09.2019 г.",
        "id": 28
    },
    {
        "commentText": "Хочу поработать на Гоа. Я бармен с 10-летним опытом работы.",
        "commentName": "Артем",
        "commentDate": "04.09.2019 г.",
        "id": 29
    },
    {
        "commentText": "Есть огромное желание приехать на Гоа и работать поваром. Стаж 10 лет, знания русской, японской, итальянской, европейской, татарской кухонь. Хочу приехать на сезон, может, и остаться.",
        "commentName": "Аноним",
        "commentDate": "14.07.2019 г.",
        "id": 30
    },
    {
        "commentText": "Врач. Лечебный восстановительный массаж, мануальная терапия, восстановление симметрии организма, ЛФК, пассивные и статичные техники, ПИР. Период пребывания в Гоа с ноября 017 по апрель 2018. Вайбер: +79107375635",
        "commentName": "Евгений",
        "commentDate": "15.12.2019 г.",
        "id": 31
    },
    {
        "commentText": "Я специалист по интернет-пиару, бренд-маркетингу, PR, SMM, рекламным коммуникациям, контент-менеджменту. Также есть опыт работы журналистом, хорошо пишу тексты. Ищу работаю на Гоа, сезон 2017-2018. Могу помочь с привлечением русской аудитории (клиентов). Готова рассмотреть другие варианты работы. Twinky_fea@mail.ru",
        "commentName": "Дина",
        "commentDate": "09.11.2019 г.",
        "id": 32
    },
    {
        "commentText": "Хотелось бы поработать гидом в Гоа (с выездами в Дхарамсалу, Ладак, Непал). Знаю тибетский язык. Могу много рассказывать туристам о буддизме, индуизме, сикхизме, джайнизме и т.д. Опыт путешествий по Индии и Непалу.",
        "commentName": "Владимир",
        "commentDate": "22.12.2019 г.",
        "id": 33
    },
    {
        "commentText": "Хочу работать на Гоа. Была там в январе 2022. Знание англ.яз. на начальном уровне (сейчас хожу на курсы). Имею опыт работы:\n1. С детьми (работала преподавателем в колледже и школе).\n2. В швейном производстве и в организации свадеб и праздничных мероприятий (по образованию я швейник и художник по вышивке, занимаюсь разными видами творчества и рукоделия).\n3. В салоне красоты (в настоящее время работаю мастером по маникюра и педикюра, стаж 5 лет).\nРассмотрю все варианты.\nWhatsApp, Viber, Messenger: +375293023882 (Минск, Белоруссия).",
        "commentName": "Татьяна",
        "commentDate": "17.04.2019 г.",
        "id": 34
    },
    {
        "commentText": "Ищу работу на Гоа. Знаю английский на уровне перевода. Рассмотрю разные предложения. Я из Казахстана. Пишите на Ватсап: 87772428439",
        "commentName": "Мария",
        "commentDate": "06.04.2019 г.",
        "id": 35
    },
    {
        "commentText": "Ищу работу поваром на сезон, возможно и на постоянку. Большой опыт работы с пиццей, знание итальянской, русской, в целом европейской кухни. 28 лет, холост, тел.: 89517723311.",
        "commentName": "Дмитрий",
        "commentDate": "24.11.2019 г.",
        "id": 36
    },
    {
        "commentText": "Ищем работу на Гоа, нас трое, работали ведущими мероприятий-аниматорами.\nВозраст 22-25 лет.\nbree1995@mail.ru\n79826673740  WhatsApp",
        "commentName": "Ксения",
        "commentDate": "28.02.2019 г.",
        "id": 37
    },
    {
        "commentText": "Ищу работу няней, сиделкой. Имею 20-летний стаж работы няней, а также оказываю помощь своим подопечным (в школьном возрасте) в подготовке уроков. Телефон: +7 920 023 65 40, Вайбер, скайп helenna0925",
        "commentName": "Елена",
        "commentDate": "08.11.2019 г.",
        "id": 38
    },
    {
        "commentText": "ищу работу поваром на сезон или постоянную основу, опыт работы с русской кухней\n так же есть опыт работы с детьми\n22 года\nWhatsap 89537654718",
        "commentName": "Мария",
        "commentDate": "06.06.2019 г.",
        "id": 39
    },
    {
        "commentText": "Ищу работу на Гоа гидом или экскурсоводом. В Гоа был много раз,\nХолост, ватс ап +77713076060",
        "commentName": "Сергей",
        "commentDate": "03.01.2019 г.",
        "id": 40
    },
    {
        "commentText": "Мастер по плетению африканских кос ищет работу на море на зимний период. Опыт работы с разными материалами от пяти лет. 89036028916",
        "commentName": "Екатерина",
        "commentDate": "12.11.2019 г.",
        "id": 41
    },
    {
        "commentText": "Дорогие друзья! Близкие и незнакомые! Мы – Лёня и Даша (dj seven_dirnt & dj vandal) – парочка послаще твикс, ищем сезонную работу в Северном Гоа. Хорошо знаем английский, к тому же играем отличное музло и умеем устроить рэйв даже в самой захолустной дыре. Лёня по совместительству бармен, барабанщик, звукорежиссёр, а я экс-стюадрдесса, переводчик, гид-экскурсовод (диплом имеется), груммер (стригу за умеренную плату ваших питомцев и бездомных собак абсолютно бесплатно). Мы в постоянном поиске себя и будем рады любым предложениям. Главное – жить и работать вместе, вдали от царства бетона и стабильности, большего нам и не надо. Если вдруг вам или вашим знакомым мы можем быть полезны – милости прошу в viber – +375296900461.",
        "commentName": "Дарья",
        "commentDate": "14.03.2019 г.",
        "id": 42
    },
    {
        "commentText": "Ищу работу на сезон,люб.тел-89166494240",
        "commentName": "Аля",
        "commentDate": "17.08.2019 г.",
        "id": 43
    },
    {
        "commentText": "В России работал курьером, кладовщиком, оператором 1с склада, специалистом по учету, бухгалтером. Перед этим в ГОА справлялся с 10-метровой лодкой в туристических поездках на Илха Гранде, занимался обслуживанием дайверского оборудования, закупкой продуктов и алкашки для программы тура, оказывал помощь в погружениях, разводил костры, готовил на углях.\n30 лет. Холост.\nОстановился на Колве.\nГотов работать\n+91 7522917671",
        "commentName": "Роман",
        "commentDate": "29.08.2019 г.",
        "id": 44
    },
    {
        "commentText": "Приеду на Гоа в конце октября. Ищу работу массажистом. Также есть опыт работы в анимации и ресторанном бизнесе. 89288545424",
        "commentName": "Анна",
        "commentDate": "19.04.2019 г.",
        "id": 45
    },
    {
        "commentText": "Здравствуйте. Пишите в вотсап: +79154421436",
        "commentName": "Михаил",
        "commentDate": "01.12.2019 г.",
        "id": 46
    },
    {
        "commentText": "Ищу работу в Гоа на сезон 2021-2022. Имею высшее педагогическое образование. Несколько лет работала в школе. Хотелось бы поработать или в детском саду или няней. Рассмотрю все предложения.\nВатсап, Телеграмм, Вайбер: +375336325129",
        "commentName": "Марийка",
        "commentDate": "09.03.2019 г.",
        "id": 47
    },
    {
        "commentText": "Добрый день. Рассматриваю вариант переехать на сезон в Гоа, в связи с чем подбираю варианты работы. Имею высшее педагогическое образование ( учитель математики и информатики), педагогический стаж более двух лет. Также работаю ведущей свадеб, корпоративов, юбилеев и других праздничных мероприятий. Также рассмотрю иные интересные варианты. Елена. 31 год. 8-961-266-70-96 (Viber, Watsapp, Telegram).",
        "commentName": "Аноним",
        "commentDate": "30.05.2019 г.",
        "id": 48
    },
    {
        "commentText": "Хотим с женой и сыном уехать на Гоа. Я 7 лет работаю в общепите (официант-бармен), 4 из них работал менеджером ресторана премиум-класса. Ищу вакансии менеджера или официанта. Танцор. Жена – тренер специализированных программ НЛП, гипнолог, коуч, холодинамист, массажист, воспитатель, няня, художница.",
        "commentName": "Евгений и Диана",
        "commentDate": "27.05.2019 г.",
        "id": 49
    },
    {
        "commentText": "На данный момент работаю воспитателем в частном доме в Москве. Дети там от 1 года и до 6 лет. Работа работой. Но ведь надо подавать пример, поэтому хожу в спортзал.  Белоруска. 36 лет. Вечный позитив и мотивация. С детьми как “повар с котлетой”. Практика работы – 18 лет и, слава Богу, дети любят, обожают. И малыши, и 11-классики.\nРодители посоветовали посмотреть вакансии на ГОА ибо они там постоянно и им там нравятся.\nТак что буду рада, если кому моя поддержка понадобится в воспитании чада.\nViber, Whatsapp: +7-9060357781.",
        "commentName": "Наташа",
        "commentDate": "28.11.2019 г.",
        "id": 50
    },
    {
        "commentText": "Да как раз найти работу воспитателем в детском садике на Гоа в Арамболе или Мандреме для девушки вполне реально. Так как там живет целую зиму и отдыхает много русских людей с детьми.",
        "commentName": "Борис Соколов",
        "commentDate": "21.05.2019 г.",
        "id": 51
    },
    {
        "commentText": "Ищу работу в Гоа. Есть опыт работы гидом (трансферным, отельным) или в отеле на позиции guest relation, manager. Е-мейл: pirozhinaa@mail.ru.",
        "commentName": "Anastasiia",
        "commentDate": "04.01.2019 г.",
        "id": 52
    },
    {
        "commentText": "Ищу работу в Гоа массажистом. Классический массаж, остеопатические и мягкие техники, глубокий восстанавливающий массаж лица, массаж Гуаша. На сезон 17/18 и возможно +.\nВайбер, Ватсап: +7-9233392419, Вячеслав. Е-мейл: hj_1111@mail.ru.",
        "commentName": "Вячеслав",
        "commentDate": "19.08.2019 г.",
        "id": 53
    },
    {
        "commentText": "Ищу работу аниматором на зиму 2017-2018. Буду благодарен за информацию.",
        "commentName": "Дмитрий",
        "commentDate": "27.05.2019 г.",
        "id": 54
    },
    {
        "commentText": "Мы с женой ищем работу в Гоа на сезон 2022 года, может быть, дольше. Возраст 26 лет.\nИщу работу гидом, администратором ресторана,  детского сада, любую профессиональную организаторскую работу. В Индии был 5 раз. Абсолютно свободное владение английским,  русским,  учу хинди. Резюме готов выслать в любой момент, уверен,  оно не разочарует.\nЖена профессиональный музыкант (образование – дирижер),  ищет любую работу с детьми – сиделка,  воспитатель,  музыкальный руководитель в детский сад или детский клуб.\nПишите на почту: silent.noize3@gmail.com, тел.: +79-152454208.",
        "commentName": "Евгений",
        "commentDate": "30.08.2019 г.",
        "id": 55
    },
    {
        "commentText": "Ищу работу сантехником в отелях на юге Гоа. Ватсап: 89522303917, Михаил.",
        "commentName": "михаил",
        "commentDate": "22.08.2019 г.",
        "id": 56
    },
    {
        "commentText": "Ищем работу танцорами. Сейчас в Южном ГОА. Будем рады любому предложения. Дуэт “Magenti”. Е-мейл: maupa74@mail.ru.",
        "commentName": "Светлана",
        "commentDate": "17.11.2019 г.",
        "id": 57
    },
    {
        "commentText": "Ищу работу на Гоа! Рассмотрю все варианты. Сама из Казахстана. Знаю русский язык, начальный уровень немецкого языка. Быстро обучаема, легка на подъем. Почта: e.surgutskaya@aomm.kz. Ватсап: 87058659922.",
        "commentName": "Лиза",
        "commentDate": "16.10.2019 г.",
        "id": 58
    },
    {
        "commentText": "Ищу работу в Северном Гоа! Рассмотрю все варианты. Я из России. Есть сила убеждения. Легко иду на контакт с людьми, легко обучаема. Ватсап, вайбер: +79134664333.",
        "commentName": "Нина",
        "commentDate": "21.06.2019 г.",
        "id": 59
    },
    {
        "commentText": "Я и моя девушка педиатры. Опыт работы у меня – более 5 лет. У девушки – 2 года. У девушки есть ещё диплом офтальмолога. Ищем работу врачами на Гоа. Viber, Whatsapp: +79-111572398.",
        "commentName": "Вячеслав",
        "commentDate": "08.01.2019 г.",
        "id": 60
    },
    {
        "commentText": "Хотелось бы перебраться на Гоа. Ищу работу поваром, имеется опыт. Быстро обучаюсь.",
        "commentName": "Валерия",
        "commentDate": "26.06.2019 г.",
        "id": 61
    },
    {
        "commentText": "Напишите мне на почту\nguruclub@mail.ru",
        "commentName": "Nikolai",
        "commentDate": "17.07.2019 г.",
        "id": 62
    },
    {
        "commentText": "Ищу работу на Гоа. Работаю IT-специалистом (обслуживание комп. техники). Хотел найти вариант в подобной сфере. Ватсап, Телеграмм: 89610477462, почта: alex.remont1@yandex.ru.",
        "commentName": "Александр",
        "commentDate": "03.05.2019 г.",
        "id": 63
    },
    {
        "commentText": "Живу в Алматы. Хочу работать на Гоа. Устроит любая работа. Работал поваром, аниматором. Куда отправлять резюме? Тел.: 87474942123, почта: vitaliy.stepanov.74@bk.ru",
        "commentName": "виталий",
        "commentDate": "15.01.2019 г.",
        "id": 64
    },
    {
        "commentText": "Ищу работу на Гоа (няня или детский сад). Опыт работы с детьми. 31 год. WhatsApp: 89888326949.",
        "commentName": "Анна",
        "commentDate": "26.03.2019 г.",
        "id": 65
    },
    {
        "commentText": "Обожаю Индию! Обожаю помогать людям. Имею актёрско-режиссерское образование. Проживаю в Москве. Хочу в Арамболь или близлежащие города. Хочу быть полезным и работать. Опыт в продажах люкс, брендовых вещей.\nЛюбая достойная работа. Ватсап: 89164133941. Или на почту пишите.",
        "commentName": "Владимир",
        "commentDate": "07.11.2019 г.",
        "id": 66
    },
    {
        "commentText": "Готов на любую работу на Гоа на сезон 2021-2022. Местность знаю, был там не раз. Желательно с предоставлением жилья и питанием.",
        "commentName": "Евген",
        "commentDate": "19.07.2019 г.",
        "id": 67
    },
    {
        "commentText": "С женой ищем работу на Гоа. Я системный администратор, могу быть аниматором или физруком. Жена – педагог. Почта:  golikov.1991@list.ru",
        "commentName": "Сергей",
        "commentDate": "25.01.2019 г.",
        "id": 68
    },
    {
        "commentText": "Есть огромное желание работать в Индии, предпочтительно гидом, экскурсоводом, любой творческой профессией. Рассмотрю разные варианты деятельности.\nТел.: 89231803502",
        "commentName": "Кристина",
        "commentDate": "05.04.2019 г.",
        "id": 69
    },
    {
        "commentText": "Ищу работу в Гоа. Имеется опыт работы с детьми. Рассмотрю любую работу в детском саду или  просто буду няней.\nТел.: 9888326949",
        "commentName": "Анна",
        "commentDate": "22.08.2019 г.",
        "id": 70
    },
    {
        "commentText": "Ищу работу на Гоа на сезон 2021-2022 гг. Имею большой опыт  в организации и проведении экскурсий в Крыму.  Очень коммуникабельна,  трудоспособна, яркая внешность. Подойдет работа гида, организатора экскурсий, продавца билетов.",
        "commentName": "Татьяна",
        "commentDate": "07.01.2019 г.",
        "id": 71
    },
    {
        "commentText": "В агентство требуются менеджеры по продажам экскурсий на сезон 2018-2019. Работа в Северном Гоа. Все подробности по тел.: +79180202584 (Whatsapp)",
        "commentName": "Mary",
        "commentDate": "24.06.2019 г.",
        "id": 72
    },
    {
        "commentText": "Хочу работать на Гоа. Какие условия?",
        "commentName": "Наталья",
        "commentDate": "25.08.2019 г.",
        "id": 73
    },
    {
        "commentText": "Высшее медицинское образование.\nГрамотная речь.\nБогатый опыт административной работы (заведующий отделением, заместитель главного врача).\nПродвинутый пользователь ПК, владение adobe photoshop.\nСтрессоустойчивость.\nХороший музыкальный слух.\nНавык смешанных единоборств.\nУверенный, успешный, молодой специалист. Устал от рутины. Спортивный, неприхотливый, люблю фотографировать, дружелюбный, общительный. Люблю детей. Устал от жизни в нынешних условиях. Временно хочу это отложить, сменить деятельность и свое местонахождение.",
        "commentName": "Андрей",
        "commentDate": "08.11.2019 г.",
        "id": 74
    },
    {
        "commentText": "Стрессоустойчивость! Я Вас так понимаю, коллега))) получилось с трудоустройством? В данный момент тоже интересуюсь этим вопросом. Обладаю схожими навыками.",
        "commentName": "Павел",
        "commentDate": "03.11.2020 г.",
        "id": 75
    },
    {
        "commentText": "Ищу работу на сезон 2018-2019. Захотелось перемен. По профессии швея.\nМогу работать горничной, помощницей на кухне помощницей. Да и вообще буду рада поработать и пожить на ГОА. Знание английского на разговорном уровне.\nПочта: Infonatalia1305@gmail.com\nViber: +380967846404",
        "commentName": "Natalia",
        "commentDate": "26.04.2019 г.",
        "id": 76
    },
    {
        "commentText": "Рассматриваю варианты работы на сезон 2021-2022.\nОбразование высшее лингвистическое (английский, французский).\nКурсы гидов-переводчиков (Минск).\nЕсть опыт работы с маленькими детьми 3-5 лет.\nViber, Whatsupp: +375295972484,  Мила.",
        "commentName": "Аноним",
        "commentDate": "11.08.2019 г.",
        "id": 77
    },
    {
        "commentText": "Ищу работу на Гоа на сезон с октября 2018 по апрель 2019 г. Имею медицинское образование, большой опыт работы в педиатрии и терапии. Владею всеми медицинскими манипуляциями: лечебно-оздоровительный массаж, внутривенные и внутримышечные инъекции, капельное переливание. Имею высшую категорию и действующий сертификат. Подойдет работа няни или сиделки.",
        "commentName": "Аноним",
        "commentDate": "20.09.2019 г.",
        "id": 78
    },
    {
        "commentText": "Ищем работу на Гоа, хотим переехать осенью. Я  в данный момент работаю мастером по шугарингу в специализированном салоне по депиляции в центре СПб. Также есть опыт работы барменом и официантом. Большой танцевальный опыт. Могу преподавать спортивные танцы или сама танцевать и учиться новым стилям. Мой муж – повар, с огромным опытом за плечами и знанием разных кухонь.\nБудем благодарны за любые предложения и советы.",
        "commentName": "Ксения",
        "commentDate": "26.04.2019 г.",
        "id": 79
    },
    {
        "commentText": "Опытный IT специалист, ищу работу на Гоа. Опыт от anykey (Администратор пользовательских рабочих мест, периферия, телефония) до системного администратора linux/Windosws Server, администрирование доменной архитектуры, построение ЛВС, беспроводная связь, пассивное/активное сетевое оборудование. Также Web вёрстка, дизайн растр/вектр, администрирование вэб-серверов. Высокий уровень коммуникативных навыков (к сожалению, английский со словарём, в англоязычной среде освою разговорный за месяц, грамматику знаю). С семьёй. Рассмотрю варианты.\nТел.: +79172152350\nПочта: prodi888@gmail.com",
        "commentName": "Дмитрий",
        "commentDate": "06.08.2019 г.",
        "id": 80
    },
    {
        "commentText": "Ищу работу на Гоа. Опыт работы – 5 лет в ночных клубах (фейсконтроль, менеджер). По образованию – инженер путей сообщения. Хочу временно сменить обстановку. Трудолюбив и легко обучаем. Очень широкий кругозор. Телосложение крепкое, имеются спортивные разряды по нескольким контактным единоборствам. Пою, играю на гитаре. Буду рад любой информации.\nПочта: Gami2033@gmail.ru",
        "commentName": "Михаил",
        "commentDate": "17.05.2019 г.",
        "id": 81
    },
    {
        "commentText": "Ищу работу трансферным гидом на зимний сезон. В данный момент работаю транс. гидом в “Анекс Тур”. Работаю в  туризме 4 года.",
        "commentName": "Valeriya",
        "commentDate": "21.05.2019 г.",
        "id": 82
    },
    {
        "commentText": "В Индии был в 2016 году на отдыхе, изучал быт деревень, немного путешествовал по соседним штатам  (насколько хватило времени). Сам занимаюсь йогой.\nС огромным удовольствием поехал бы работать туда на длительный срок. Мне 29 лет.\nВатсап: 89257563650",
        "commentName": "Даниил",
        "commentDate": "21.07.2019 г.",
        "id": 83
    },
    {
        "commentText": "Воспитатель, 1 категория, высшее образование, стаж – 17 лет. 39 лет.",
        "commentName": "Оксана",
        "commentDate": "06.10.2019 г.",
        "id": 84
    },
    {
        "commentText": "Ищу работу в Индии в русскоязычном детсаду муз. руководителем. Высшая категория, правительственные награды.",
        "commentName": "Ирина",
        "commentDate": "12.02.2019 г.",
        "id": 85
    },
    {
        "commentText": "Открыта вакансия менеджера по продажам в агентство в Северном Гоа. Сезон 2021-2022. Вопросы по тел.: +79180202584",
        "commentName": "Мария",
        "commentDate": "11.07.2019 г.",
        "id": 86
    },
    {
        "commentText": "Я Загнет Юрий. Инструктор по спортивному пешеходному туризму. Хорошо знаю Абхазию, Эльбрус, Краснодарский край. Опыт – более 7 лет. По возможности хотел бы поработать и по новым для меня местам. У вас есть место в вашем дружном коллективе по данному направлению?",
        "commentName": "Загнет Юрий",
        "commentDate": "27.04.2019 г.",
        "id": 87
    },
    {
        "commentText": "Ищу работу на Гоа. Рассмотрю все предложения. Предпочтительные вакансии: трансферный гид, продажа экскурсий (офис), администратор или официант. Вышлю резюме на почту.",
        "commentName": "Максим",
        "commentDate": "18.07.2019 г.",
        "id": 88
    },
    {
        "commentText": "Дорогие друзья! Уважаемые жители и гости ресурса!\nВнимание! Полёты на флайборде! Собираем эмоции, а не вещи, летаем, как птицы, ныряем, как дельфины. Опыт обучения – 4 лета. Свыше 500 человек довольных летчиков. По щучьему веленью, по моему хотенью, лечу на Гоа летать на flyboard pro и обучать других. Жду ваших предложений.",
        "commentName": "Denis Lukinov",
        "commentDate": "12.11.2019 г.",
        "id": 89
    },
    {
        "commentText": "Собираюсь  в  ноябре  на  Гоа. Ищу  работу  няней (есть  опыт  с  близнецами), горничной, помощником  повара, менеджером  по  продажам  экскурсий.  Желательно  с  предоставлением  жилья.",
        "commentName": "Наталия",
        "commentDate": "16.07.2019 г.",
        "id": 90
    },
    {
        "commentText": "Требуются менеджеры по продаже в Аюрведическую клинику Раджана Гаонкара на Юг Гоа (Бенаулим).\nТребуются только женщины!\nОбязанности:\n– раздача информационных буклетов;\n– консультация туристов;\n– запись на процедуры.\nУсловия:\n– оплата 500$ в месяц + 10% процентов от продаж;\n– предоставляется жилье;\n– график работы с 09.00 до 20.00 (перерыв с 13.00 до 16.00);\n– 1 выходной в неделю;\n– поддержка в вопросах безопасности.Доктор говорит на русском. С ним можно созвониться и уточнить все детали.  Контакты\nDr. Rajan Gaonkar\nТелефон для связи (Whatsapp): +9198238 80578\ne-mail: gaonkar_rajan@rediffmail.com\nFacebook: https://www.facebook.com/gaonkar.rajanУ клиники несколько филиалов, расположенных в районе южного Гоа. Главное здание здесь:\nhttps://www.google.com/maps/place/MANTRA+AYURVEDA+CLINIC+AND+HERBAL+PHARMACY/@15.2634468,73.9284684,15z/data=!4m12!1m6!3m5!1s0x0:0xced99f46feb0461a!2sMANTRA+AYURVEDA+CLINIC+AND+HERBAL+PHARMACY!8m2!3d15.2624752!4d73.9297794!3m4!1s0x0:0xced99f46feb0461a!8m2!3d15.2624752!4d73.9297794?hl=en-GBFacebook:\nhttps://www.facebook.com/docrajangoa/?fb_dtsg_ag=Adwo0xwbzLwX0qDUuk28bJruXpOMzIeQpOyCP_lS9HW5pQ%3AAdzmzbwVLppaTSKrjLDuSLXHb9qwZnFZkk-4ia4f78csaQ",
        "commentName": "Анасиасия",
        "commentDate": "23.08.2019 г.",
        "id": 91
    },
    {
        "commentText": "Профессиональная массажистка. Обучение в Таиланде, Индонезии, Непале. Ищу работу в массажных салонах или Спа при отелях. Коммуникабельная, ответственная, хорошо выгляжу.",
        "commentName": "Ольга",
        "commentDate": "15.12.2019 г.",
        "id": 92
    },
    {
        "commentText": "Ищу работу  на Гоа. Рассмотрю все варианты. Предпочтительно няня с плавающим графиком или почасовой оплатой.  Возможно клубы, кафе. Плавающий график, менеджер.\nРабота требуется ориентировочно  с января по май 2022 г. Звоните. Обладаю мега стрессоустойчивостью. Резюме вышлю на почту.\nТел.: 89818226612, Мира",
        "commentName": "Альмира",
        "commentDate": "23.11.2019 г.",
        "id": 93
    },
    {
        "commentText": "Я провизор. Интересует работа в аптеке.",
        "commentName": "Татьяна",
        "commentDate": "14.11.2019 г.",
        "id": 94
    },
    {
        "commentText": "Меня зовут Алексей. Ищу работу на Гоа.\nМне 31 год.\n8 лет работы барменом.\n4 года работы поваром. Знаю русскую, итальянскую и европейскую кухни.\nНа данный момент живу в Санкт-Петербурге.\nПочта: Aleksmem2015.87@mail.ru\nТел.: 89111890001",
        "commentName": "Алексей",
        "commentDate": "24.08.2019 г.",
        "id": 95
    },
    {
        "commentText": "Добрый день! Ищу работу аниматором в Гоа. Есть ли у вас вакансии? Благодарю. Элеонора.",
        "commentName": "Eleonora Khayritdinova",
        "commentDate": "08.01.2022 г.",
        "id": 96
    },
    {
        "commentText": "Поработал бы диджеем на Гоа. Стаж – 10 лет.\nWhatsApp, Viber, Telegram: +79686655559",
        "commentName": "Stanislav",
        "commentDate": "20.07.2019 г.",
        "id": 97
    },
    {
        "commentText": "С октября 2021 и до апреля 2022 собираюсь жить в Кандолиме. Художник-педагог (академическая живопись и рисунок, колористика и цветоведение, спецдисциплина – дизайн), член творческого союза художников. Предлагаю частные уроки взрослым и детям, с любым уровнем подготовки.\nWhatsApp, Viber: +798528820955",
        "commentName": "Наталия Шелкова",
        "commentDate": "17.02.2019 г.",
        "id": 98
    },
    {
        "commentText": "Муж и жена – профессиональные гончары. Стаж работы с детьми – 10 лет. Хотели бы поработать на Гоа аниматорами. Оборудование полностью свое.\n WhatsApp: +79109080699",
        "commentName": "Николай",
        "commentDate": "02.02.2019 г.",
        "id": 99
    },
    {
        "commentText": "Ищу работу тренера по плаванию. Опыт работы – более 27 лет. Уровень Чемпионатов мира, России. Также являюсь гидрореабилитологом.",
        "commentName": "Вячеслав",
        "commentDate": "14.05.2019 г.",
        "id": 100
    },
    {
        "commentText": "Татуировщик. Северное Гоа (Арамболь). Буду до мая 2022 г. Ватсап: +79262584044, Полина.\nТакже делаю временное тату – роспись хной.",
        "commentName": "Полина",
        "commentDate": "04.09.2019 г.",
        "id": 101
    },
    {
        "commentText": "Ищу работу в Индии. Жил в Варкале, шт. Керала. Паспорт в порядке (был также в Италии, Чехии, Китае, Черногории). Свежий опыт работы няней с чужими детьми от 2-х месяцев до 3 лет. С утра до ночи, полный цикл (кормил, гулял, укладывал, мыл, обучал, приучал к реке и океану). Также есть опыт воспитания своих детей. Компьютерщик. Электронщик. Программист. Английский язык средний. Грамотный русский. Образование высшее. Руки вставлены тем концом. Опыт работы в банке – около 20 лет инженером-программистом. Рекомендации от высшего руководства. Ищу единомышленников-партнеров по созданию в ГОА центра развлечений. Есть большой опыт. Заплачу посредникам.",
        "commentName": "Андрей",
        "commentDate": "03.11.2019 г.",
        "id": 102
    },
    {
        "commentText": "Ищу работу поваром в ГОА. Знание многих кухонь мира. Работаю шеф-поваром в Москве на протяжении одиннадцати лет. Засиделся!",
        "commentName": "Антон",
        "commentDate": "03.11.2019 г.",
        "id": 103
    },
    {
        "commentText": "Хочу уехать жить на Гоа, но в любом случае нужна работа. Очень люблю детей, могу поработать в садике, меня интересует любая работа. Есть также опыт в салонном бизнесе, косметологические процедуры, массаж.",
        "commentName": "Марина",
        "commentDate": "12.08.2019 г.",
        "id": 104
    },
    {
        "commentText": "Ищу работу няни с детьми (русскоговорящей).\nОбразование – детский психолог. Возраст 5- 5 лет, опыт большой, силы есть.\nОпыт работы большой – начинала с детского садика, сейчас работаю в семье.\nГотова приехать в Гоа на срок до полугода.\nТел. для связи в России: +79777064362, Ольга.\nСкайп, ватсап, телеграмм.",
        "commentName": "Olga",
        "commentDate": "08.12.2019 г.",
        "id": 105
    },
    {
        "commentText": "профессиональный фотограф, ищу работу в ГОА .Почта mit9@bk.ru",
        "commentName": "Дмитрий",
        "commentDate": "08.01.2019 г.",
        "id": 106
    },
    {
        "commentText": "Ищу работу в Гоа официантом или аниматором,стаж работы 2 года в Турции.",
        "commentName": "Александр",
        "commentDate": "08.01.2019 г.",
        "id": 107
    },
    {
        "commentText": "Ищу работу официантом или аниматором, стаж работы 2 года в Турции, люблю детей.",
        "commentName": "Александр",
        "commentDate": "08.01.2019 г.",
        "id": 108
    },
    {
        "commentText": "Ищу роботу официантом или анематором, стаж работы 2 года в Турции,очень люблю детей +380666474584 Александр",
        "commentName": "Александр",
        "commentDate": "08.01.2019 г.",
        "id": 109
    },
    {
        "commentText": "Ведущий праздников, DJ, вокалист филармонии, актер мюзиклов. С удовольствием готов работать на Гоа. Стаж работы 7 лет.\nzaripovdesigner@gmail.com",
        "commentName": "Линар",
        "commentDate": "16.01.2019 г.",
        "id": 110
    },
    {
        "commentText": "Ищу работу на Гоа гидом. В индии живу с 2005 года, OCI, английский свободный, опыт работы в тур компании, переводы в аюрведическом колледже, школе йоги.",
        "commentName": "Карина",
        "commentDate": "21.01.2019 г.",
        "id": 111
    },
    {
        "commentText": "Ищем с мужем работу.муж в сфере туризма ,а я няней с опытом или сиделкой писать в Вацап на номер +79871453794",
        "commentName": "Александра",
        "commentDate": "26.01.2019 г.",
        "id": 112
    },
    {
        "commentText": "Парикмахер-стилист-колорист с огромным опытом работы и багажом знаний в бьюти- индустрии. Высшее педагогическое образование. 16 лет в профессии. Знаю английский. Готов переехать из России на ПМЖ. 😉\nwhats app, viber +79615757729",
        "commentName": "Вадим",
        "commentDate": "19.02.2019 г.",
        "id": 113
    },
    {
        "commentText": "Мастер маникюра и педикюра, дипломы, сертификаты, опыт более 7 лет.",
        "commentName": "Таня",
        "commentDate": "02.05.2019 г.",
        "id": 114
    },
    {
        "commentText": "Образование педагогическое, работала преподавателем изобразительного искусства, и рук-лей молодежного объединения. 2 года работаю в сфере туризма, английским владею, на среднем уровне немецкий. Хочу работать в Гоа.\n+79139004773 Мария, Новосибирск",
        "commentName": "Мария",
        "commentDate": "31.05.2019 г.",
        "id": 115
    },
    {
        "commentText": "Всем здравствуйте. Работаю в Москве и все время работал в fine dining сегменте ресторанов, обслуживание первых лиц страны , кабинета министров , на руководящей должности провёл много времени , НО это все безумно на скучило за 5 лет , и рестораны меня больше не держат .Очень много путешествовал в свободное время и решил наконец уехать на Гоп. Образование в сфере туризма , опыта кроме работы в гостинице нет , но вдруг , если бы кто осмелился и дал бы мне шанс поработать гидом , тот бы не прогадал . Спасибо за внимание , планирую приехать в октябре , ноябре . Любые собеседования и тестирования пройду с удовольствием . +79999256455(Для звонков) +79153049147(What’s app) Очень жду любых предложений !Спасибо.",
        "commentName": "Станислав",
        "commentDate": "06.06.2019 г.",
        "id": 116
    },
    {
        "commentText": "Уроженец Ленинграда 44года ,проживаю в Санкт-Петербурге .Ищу работу в ГОА помощником  повара есть диплом об окончании кулинарного училища ,повар 4 разряда , в ГОА был два раза . romariomakar@mail.ru .  +7964-384-11-84.",
        "commentName": "Роман",
        "commentDate": "23.06.2019 г.",
        "id": 117
    },
    {
        "commentText": "Ищу работу кальянщика в Гоа. Был в 2021 году.",
        "commentName": "Денис",
        "commentDate": "15.07.2019 г.",
        "id": 118
    },
    {
        "commentText": "Был 3 раза в гоа от калангута до арамболя, пару раз на такси и на южных пляжах , думаю о зимовке, хотел бы попробовать себя как менеджер экскурсий на пляжах",
        "commentName": "Александр",
        "commentDate": "12.08.2019 г.",
        "id": 119
    },
    {
        "commentText": "Привет всем. Нужны работники в турфирму “Россиянка” в Гоа. Нас представлять особо не нужно. Работаем в Гоа с 2003 года. Заходите на сайт и пишите.",
        "commentName": "Майя",
        "commentDate": "22.09.2019 г.",
        "id": 120
    },
    {
        "commentText": "Ищу работу хостесом, администратором, в общепите или в гостинице. Очень жду любых предложений. +79397502965 whatsap, +79063455103 viber",
        "commentName": "Юлия",
        "commentDate": "14.10.2019 г.",
        "id": 121
    },
    {
        "commentText": "Я давно профессионально преподаю йогу, действующий член Международного Индийского Альянса Йоги, Американского Альянса Йоги. Обучался в Индии и Москве на инструктора йоги, все сертификаты имеются, по запросу вышлю их и фото с занятий моих если надо. Хочу на Гоа вести занятия по йоге, свободно говорю по-английски. Имею большой опыт публичных выступлений, проводил лекции и мастер-классы о йоге, здоровом питании и т.д. Я был уже в Индии в Харидваре, Ришикеше, Дели, когда учился на йога тичера. Я уже сделал годовую многоразовую пусть и туристическую визу в Индию. При необходимости сделаю рабочую. Готов рассмотреть любые предложения, в том числе с невысокой оплатой труда, в любом месте в Индии. Предпочтение отдаю побережью. Можете писать на poplavkovpetr@gmail.com. Благодарю.",
        "commentName": "Петр",
        "commentDate": "14.10.2019 г.",
        "id": 122
    },
    {
        "commentText": "Ищу работу барменом. Опыт больше 7 лет (бармен, повар, бар-менеджер). Санкнижка, прививочный, диплом экономфака.",
        "commentName": "Даня",
        "commentDate": "17.11.2019 г.",
        "id": 123
    },
    {
        "commentText": "День добрый, ищу работу в теплой стране. Жила на Гоа 3 мес, немного говорю на английском, специализация – модельер-закройщик-технолог-портной женской одежды, опыт более 20 лет. Мила, мне 44, wathsap +79059727075",
        "commentName": "Людмила",
        "commentDate": "29.11.2019 г.",
        "id": 124
    },
    {
        "commentText": "Рассматриваю работу официантом, няней в детсадике или же персональной няней. Опыт работы с детьми, также в ресторанном бизнесе опыт есть. Разговорный английский. Быстро учусь:)",
        "commentName": "Мари",
        "commentDate": "14.12.2019 г.",
        "id": 125
    },
    {
        "commentText": "Хочу уехать жить на Гоа. 35 лет, приятной внешности, коммуникабельна. Работаю массажистом. 1 ступень Рейки. Начала изучать английский.",
        "commentName": "Елена",
        "commentDate": "22.01.2020 г.",
        "id": 126
    },
    {
        "commentText": "Здравствуйте, хочу жить и работать в северном Гоа, образование высшее юридическое, также есть диплом мастера татуажа, делаю тату. Могу также работать сиделкой. Телефон +79617582504, есть Вайбер и Телеграмм.",
        "commentName": "Анна",
        "commentDate": "29.01.2020 г.",
        "id": 127
    },
    {
        "commentText": "Здравствуйте. Ищу работу в Гоа. Работаю бухгалтером стаж более 15 лет. Сейчас живу в Москве,  готова переехать. Mtanya25@mail.ru",
        "commentName": "Татьяна",
        "commentDate": "17.02.2020 г.",
        "id": 128
    },
    {
        "commentText": "Ищу работу на ГОА, владею тэквондо ,  2 дан,  призёр чемпионата Москвы – 3 место и России – 2 место,  по образованию – учитель  физкультуры и психолог, выпускник аспирантуры по клинической психологии. Владею корейским языком, учился на курсах  при корейском  культурном центре  в Москве.телефон;89268274676",
        "commentName": "Николай",
        "commentDate": "26.02.2020 г.",
        "id": 129
    },
    {
        "commentText": "Готов рассмотреть работу IT-инженером на ГОА (настройка серверов, ПК, видеонаблюдение, IP телефония и любые другие IT задачи.",
        "commentName": "Сергей",
        "commentDate": "04.03.2020 г.",
        "id": 130
    },
    {
        "commentText": "Добрый день, Сергей! Посмотрите работу на этих сайтах:\nindeed, monsterindia, naukriТам много предложений, в том числе и для IT-инженеров.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "16.03.2020 г.",
        "id": 131
    },
    {
        "commentText": "Здравствуйте! Готов переехать в Индию на работу. Я музыкант вокалист, также отделочник помещений, ремонт кузовной и покраска автомобилей, ремонт шин дисков колес автомобилей, мотоциклов, велосипедов, скутеров, аргонная сварка дисков, водитель профессионал. Моя почта  .\nтелефон ватсап. +79954065244 Ernest",
        "commentName": "Эрнест",
        "commentDate": "25.04.2020 г.",
        "id": 132
    },
    {
        "commentText": "Актуальный номер телефона 89093782895 ватсап Вайбер",
        "commentName": "Эрнест",
        "commentDate": "05.11.2020 г.",
        "id": 133
    },
    {
        "commentText": "Ищу работу на Гоа. Дилер/Инспектор казино.",
        "commentName": "Катери6",
        "commentDate": "02.11.2020 г.",
        "id": 134
    },
    {
        "commentText": "Хотелось бы поработать в Гоа диджеем. Возможно на длительный срок или даже с переездом. Играю Psy и Goa-Trance уже много лет. Неоднократно принимал участие в psy-фестивалях. Раньше в Индии не был, английский знаю поверхностно. Сам коммуникабельный, толерантный, не молод, но выгляжу хорошо. С чего начать? Ориентировочно с осени 2021 года, какова сейчас ситуация в связи с пандемией?",
        "commentName": "Павел",
        "commentDate": "04.02.2021 г.",
        "id": 135
    },
    {
        "commentText": "Очень хочу поработать на Гоа, но мой возраст 51 год. Могу быть посудомойкой, уборщицей. Опыт имеется. Здоровье позволяет. Я далеко не развалюха, как думают многие из-за возраста. Позитивна, спортивна,  активна!!! Прошла огонь, воду и медные трубы!",
        "commentName": "Анна",
        "commentDate": "17.02.2021 г.",
        "id": 136
    },
    {
        "commentText": "Привет, меня зовут Владимир, работаю инженером – геодезистом, если есть вакансия в строительстве буду рад получить новый экспириенс. На Гоа уже был, хочу вернуться.  Почта для связи richardnikiforov@gmail.com",
        "commentName": "Владимир",
        "commentDate": "01.03.2021 г.",
        "id": 137
    },
    {
        "commentText": "Здравствуйте, хочу работать в GOA. Был два раза в Индии.\nПрошу, помогите, пожалуйста, с трудоустройством, номер моего мобильного телефона: +996 551 61 5008\nС уважением, Антоний.",
        "commentName": "Атоний",
        "commentDate": "28.11.2021 г.",
        "id": 138
    },
    {
        "commentText": "Добрый День! Я профессиональный гитарист, играю на праздниках, в ресторанах музыку в стиле латино, поп-фламенко, зарубежная эстрада в лаундж-обработках, рок-баллады, джазовые произведения. Работаю в паре с вокалистами и инструменталистами. Преподаватель гитары. Интересует работа в Индии.\nПочта ladyguin@mail.ru",
        "commentName": "Алексей",
        "commentDate": "12.06.2022 г.",
        "id": 139
    }
]