[
    {
        "commentText": "Итальянская   медицинская ассоциация вместе с стоматологической клиникой Диодент в городе Неаполь, Италия предлагает курсы “Ассистент стоматолога, косметолог”, а также курсы повышения квалификации для докторов и косметологов для русскоязычного населения, с выдачей итальянского диплома.",
        "commentName": "Елена Назарко",
        "commentDate": "30.04.2019 г.",
        "id": 0
    },
    {
        "commentText": "Какие у вас требования и условия?\nЯ в этом году в июле получу диплом бакалавра по специальности – стоматолог. Возможно ли для меня пройти курсы ассистента стоматолога, а затем стать врачом? Можно узнать стоимость ваших услуг? И какие шансы трудоустроиться? И в какие сроки?",
        "commentName": "Айжан",
        "commentDate": "31.10.2019 г.",
        "id": 1
    },
    {
        "commentText": "Здравствуйте. Можно ли выучиться на косметолога и остаться работать там?",
        "commentName": "Ольга",
        "commentDate": "10.08.2019 г.",
        "id": 2
    },
    {
        "commentText": "Здравствуйте, Елена. Напишите, пожалуйста, сайт курсов ассистента стоматолога. Стаж работы стоматолога – 23 года, украинский диплом. Есть ли возрастные ограничения по курсам?\nПочта: lenachervinska1964@gmail.com",
        "commentName": "Елена",
        "commentDate": "18.05.2019 г.",
        "id": 3
    },
    {
        "commentText": "Как можно с Вами связаться?\nПочта: renatakarpovich@mail.ru",
        "commentName": "Рената",
        "commentDate": "05.12.2019 г.",
        "id": 4
    },
    {
        "commentText": "Что для этого нужно (какие документы) и стоимость",
        "commentName": "Лиза",
        "commentDate": "07.01.2019 г.",
        "id": 5
    },
    {
        "commentText": "Хирург, пластический хирург, офтальмолог, прохожу ординатуру по дермато-венерологии, работаю косметологом и оперирую Веки, подтяжки, лазерная косметология. Планирую связать жизнь с Испанией",
        "commentName": "Ирина",
        "commentDate": "26.07.2019 г.",
        "id": 6
    },
    {
        "commentText": "Добрый вечер! Я стоматолог, 7 лет стажа. Какие условия курсов? rich8877@ukr.net",
        "commentName": "Olga",
        "commentDate": "31.10.2019 г.",
        "id": 7
    },
    {
        "commentText": "Какие у вас условия и сколько стоит? Я врач из Беларуси. Дипломы по терапии, дерматовенерологии, рефлексотерапии и скорой помощи. Еще диплом косметолога. Интересует курс косметология. С уважением, Татьяна.",
        "commentName": "Аноним",
        "commentDate": "09.12.2019 г.",
        "id": 8
    },
    {
        "commentText": "Я закончила педиатрический факультет, в настоящее время обучаюсь в ординатуре по эндокринологии. Какие есть варианты  трудоустройства, хотелось бы переехать на ПМЖ.\nПОЧТА: amsterdam0602@mail.ru",
        "commentName": "Аноним",
        "commentDate": "08.12.2021 г.",
        "id": 9
    },
    {
        "commentText": "Я врач-терапевт, стаж 5 лет. Хочу с семьей на ПМЖ в Испанию. Где можно найти госпрограммы Испании? Если кто-нибудь знает, напишите на почту, пожалуйста. Romeo1106@mail.ru",
        "commentName": "Евгения",
        "commentDate": "06.08.2019 г.",
        "id": 10
    },
    {
        "commentText": "Я стоматолог. Стаж работы – 12 лет. Русскоговорящий. Живу и работаю в Узбекистане. Хочу записаться на курсы.",
        "commentName": "Феруза",
        "commentDate": "21.09.2019 г.",
        "id": 11
    },
    {
        "commentText": "Я врач-бактериолог, общий стаж – 24 года. Как можно уехать жить и работать в Испанию с дочерью на ПМЖ? Почта: zhanar.1971@mail.ru. Ватсап: +77781453014",
        "commentName": "Жанар",
        "commentDate": "02.12.2019 г.",
        "id": 12
    },
    {
        "commentText": "Я врач-гастроэнтеролог, терапевт, ВОП. Стаж – 5 лет.\nМой муж – патологоанатом, стаж – 20 лет.\nКак можно уехать жить и работать в Испанию с дочерью на ПМЖ?\nПочта: deepsorrow84@mail.ru",
        "commentName": "Mary",
        "commentDate": "05.08.2019 г.",
        "id": 13
    },
    {
        "commentText": "Я врач-кардиолог. Стаж работы – 12 лет. Хочу переехать на ПМЖ с сыном.\nПочта: Makena.v@mail.ru",
        "commentName": "Виктория",
        "commentDate": "20.04.2019 г.",
        "id": 14
    },
    {
        "commentText": "Я врач-терапевт, стаж работы – 12 лет. Хотелось бы с дочерью уехать на ПМЖ в Испанию.\nПочта: deniza77@mail.ru",
        "commentName": "Дениза",
        "commentDate": "10.06.2019 г.",
        "id": 15
    },
    {
        "commentText": "Врач анестезиолог-реаниматолог, к.м.н., стаж – 9 лет. Планируем с семьей  переезд на ПМЖ.\nИнтересуют вакансии.\nПочта: Dolgovaes@bk.ru",
        "commentName": "Екатерина",
        "commentDate": "16.04.2019 г.",
        "id": 16
    },
    {
        "commentText": "Я кардиолог, муж – реаниматолог. Стаж – 9 и 15 лет, соответственно. Хотим на ПМЖ в Испанию.\nПочта: marfushaaaa@mail.ru",
        "commentName": "Мария",
        "commentDate": "05.05.2019 г.",
        "id": 17
    },
    {
        "commentText": "Образование высшее,  Минский государственный медицинский институт (1979-1984).\nЦель – получение должности стоматолога имплантолога-ортопеда.\nКандидат медицинских наук России, челюстно-лицевой хирург, имплантолог-ортопед.\nВысшая категория, врачебный стаж – 32 года\nИщу вакансию в Испании.\nАлександр.",
        "commentName": "Александр",
        "commentDate": "31.03.2019 г.",
        "id": 18
    },
    {
        "commentText": "Хочу переехать на ПМЖ в Испанию. Я стоматолог-ортопед. Моя жена стоматолог-ортодонт. Стаж работы – 12 лет.\nПочта: Doktor-Khilko@yandex.ru",
        "commentName": "Павел",
        "commentDate": "11.01.2019 г.",
        "id": 19
    },
    {
        "commentText": "Диплом педиатра 1990 г., гастроэнтеролог. Стаж – 28 лет. Как получить приглашение на работу в Испании в любом районе?\nПочта:  rex241@mail.ru.",
        "commentName": "Inna",
        "commentDate": "28.04.2019 г.",
        "id": 20
    },
    {
        "commentText": "Для получения приглашения необходимо отправить резюме, предоставить информацию о сданных экзаменах на знание языка и профессиональный, подтвердить диплом.",
        "commentName": "Аноним",
        "commentDate": "19.11.2019 г.",
        "id": 21
    },
    {
        "commentText": "Хотим переехать на ПМЖ в Испанию. Я стоматолог, стаж – 3,5 года. Муж – юрист. Есть ребенок.\nНапишите, пожалуйста,  о возможных вариантах на почту: verunya.starovoytova@mail.ru",
        "commentName": "Вероника",
        "commentDate": "28.03.2019 г.",
        "id": 22
    },
    {
        "commentText": "Имею диплом врача-педиатра с 1996 г. С 1994 г. преподаю в медицинской академии на кафедре педиатрии, кандидат наук. Могу ли я омологировать свой диплом в Испании?",
        "commentName": "Мира",
        "commentDate": "21.06.2019 г.",
        "id": 23
    },
    {
        "commentText": "Да, можете подготовить документы и представить в Мадриде.",
        "commentName": "Аноним",
        "commentDate": "13.04.2019 г.",
        "id": 24
    },
    {
        "commentText": "Я экономист, муж – стоматолог-ортопед. Стаж работы — 16 лет (есть международный сертификат). Планируем с семьей (3 детей) переезд на ПМЖ.  Напишите возможные варианты переезда и трудоустройства.",
        "commentName": "Татьяна",
        "commentDate": "10.09.2019 г.",
        "id": 25
    },
    {
        "commentText": "Я врач общей практики, врач-кардиолог. Жена – ассистент стоматолога. Планируем переезд на ПМЖ в Испанию. Напишите варианты.\nПочта: sachok78@mail.ru\nВиталий",
        "commentName": "Виталий",
        "commentDate": "27.11.2019 г.",
        "id": 26
    },
    {
        "commentText": "Я врач-неонатолог с сертификатом по анестезиологии и реаниматологии и УЗ-диагностике. Опыт работы в неонатальной реанимации – больше 5 лет. Какие у меня могут быть варианты трудоустройства?",
        "commentName": "Иван",
        "commentDate": "25.12.2019 г.",
        "id": 27
    },
    {
        "commentText": "Готовьтесь работать в государственном госпитале. В коммерческих клиниках детской реанимации нет, насколько мне известно.",
        "commentName": "Аноним",
        "commentDate": "29.06.2019 г.",
        "id": 28
    },
    {
        "commentText": "А насколько реально мне будет устроиться по специальности, востребованы ли такие специалисты?",
        "commentName": "Иван",
        "commentDate": "09.01.2019 г.",
        "id": 29
    },
    {
        "commentText": "Я врач психиатр-нарколог, стаж – 13 лет, высшая категория. Также имею диплом врача-педиатра. Планирую переехать в Испанию. Какие есть варианты?\nВатсап: 89653237713\nПочта: pola7744@mail.ru",
        "commentName": "Мария",
        "commentDate": "29.05.2019 г.",
        "id": 30
    },
    {
        "commentText": "Я врач, судебно-медицинский эксперт, стаж работы – 11 лет, первая квалификационная категория. Какие есть варианты трудоустройства для меня? Хотим с семьёй на ПМЖ в Испанию.",
        "commentName": "Дарья",
        "commentDate": "23.10.2019 г.",
        "id": 31
    },
    {
        "commentText": "Я врач-косметолог. Стаж работы – 18 лет. Гражданка Грузии. Планирую переехать в Испанию. Какие у меня могут быть варианты трудоустройства?\nПочта: аna.beraiasalia@mail.ru",
        "commentName": "Анна",
        "commentDate": "26.08.2019 г.",
        "id": 32
    },
    {
        "commentText": "Самозанятость, как вариант. Косметологических центров достаточно много.",
        "commentName": "Аноним",
        "commentDate": "06.03.2019 г.",
        "id": 33
    },
    {
        "commentText": "Я врач-невролог, к.м.н. Муж – уролог. У нас двое детей. Хотим на ПМЖ в Испанию. Какие у нас есть варианты?",
        "commentName": "Ольга",
        "commentDate": "22.06.2019 г.",
        "id": 34
    },
    {
        "commentText": "Подтвердить диплом, сдать экзамен на знание языка. Разослать резюме по клиникам в Испании, получить приглашение и приехать работать. Другой вариант – уход за больными в семье.",
        "commentName": "Аноним",
        "commentDate": "21.12.2019 г.",
        "id": 35
    },
    {
        "commentText": "Я студентка 6 курса медицинского университета. Далее буду проходить ординатуру. Хочу в дальнейшем уехать работать в Испанию. Что для этого необходимо?",
        "commentName": "Анна",
        "commentDate": "23.08.2019 г.",
        "id": 36
    },
    {
        "commentText": "Вам желательно поучиться в Испании, тогда увеличится шанс найти работу. Кроме этого, перевести и подтвердить диплом, сдать экзамен на знание языка.",
        "commentName": "Аноним",
        "commentDate": "21.02.2019 г.",
        "id": 37
    },
    {
        "commentText": "Я врач УЗИ. Стаж работы – 4 года. Существует ли такая специальность в Испании? Или ультразвуковое исследование делает техник, как в США, например? Не могу найти информацию где, кроме России, есть специальность врач УЗИ? Вы не подскажете?",
        "commentName": "Татьяна",
        "commentDate": "16.11.2019 г.",
        "id": 38
    },
    {
        "commentText": "Татьяна, здравствуйте! В Испании такие обследования как УЗД, МРТ, КТ, рентгенографию делают рентгенологи. А такие врачи как хирурги и гастроэнтерологи делают УЗД самостоятельно.",
        "commentName": "Аноним",
        "commentDate": "17.12.2019 г.",
        "id": 39
    },
    {
        "commentText": "Хочу добавить, что соно используют врачи-интензивисты, анестезиологи   для    обеспечения и.в. доступа центральных вен, инсталляции гемодиализ. катетеров, а также при региональной анестезии.",
        "commentName": "Оли",
        "commentDate": "17.09.2019 г.",
        "id": 40
    },
    {
        "commentText": "Врач хирург-гинеколог, кандидат медицинских наук, стаж работы – 21 год. Имеет собственное жильё в Малаге. Переедет при наличии работы.\nПочта: Kluchnikova.00@mail.ru",
        "commentName": "Татьяна",
        "commentDate": "06.02.2019 г.",
        "id": 41
    },
    {
        "commentText": "Существует ли в Испании такие специальности как врач акупунктуры, традиционной китайской медицины?",
        "commentName": "Рустам",
        "commentDate": "05.06.2019 г.",
        "id": 42
    },
    {
        "commentText": "Какой уровень языка необходимо иметь, чтобы сдать экзамен и работать врачом?",
        "commentName": "Наталия",
        "commentDate": "11.05.2019 г.",
        "id": 43
    },
    {
        "commentText": "С1",
        "commentName": "Аноним",
        "commentDate": "12.01.2019 г.",
        "id": 44
    },
    {
        "commentText": "Здравствуйте я врач стоматолог из Украины. Стаж работы 14 лет. Хочу переехать жить в Испанию с семьёй. Что и какие документы будут нужны для нас и на ребёнка?",
        "commentName": "Виктория",
        "commentDate": "10.01.2019 г.",
        "id": 45
    },
    {
        "commentText": "Здравствуйте ,я врач эндокринолог и врач узд,стаж 18 лет.Хочу с сыном 9 лет переехать в Испанию,какие есть варианты трудоустройства,или все таки сначала лучше ВОПом? Заранее спасибо.",
        "commentName": "Mariy",
        "commentDate": "13.01.2019 г.",
        "id": 46
    },
    {
        "commentText": "Добрый день ,я фармацевт стаж 10 лет,возможно ли работать в Испании?",
        "commentName": "Елена",
        "commentDate": "18.01.2019 г.",
        "id": 47
    },
    {
        "commentText": "Добрий день Я врач стоматолог специализация хирург-имплантолог 2 года стаж работы  хочу уехать в Испанию на работу ?С чего начать посоветуйте",
        "commentName": "Юлия",
        "commentDate": "07.02.2019 г.",
        "id": 48
    },
    {
        "commentText": "Добрый вечер! Имею стаж по специальности педиатрия более 12 лет, 4 года назад прошла подготовку через курс первичной специализации, а далее и ординатуру по специальности аллергология- иммунология. Опыт работы – практическое здравоохранение. В настоящее время аспирант кафедры педиатрии. Уточните пожалуйста мои возможности в Испании. Есть двое детей. Электронка: anna89062802216@yandex.ru",
        "commentName": "Анна",
        "commentDate": "17.02.2019 г.",
        "id": 49
    },
    {
        "commentText": "Я-ВРАЧ-СТОМАТОЛОГ, общий прием, стаж работы 28 лет.Хочу уехать на работу в Испанию.С чего начинать,скажите пожалуйста.",
        "commentName": "Ольга",
        "commentDate": "09.02.2019 г.",
        "id": 50
    },
    {
        "commentText": "Я врач-стоматолог с 28 летним стажем",
        "commentName": "Ольга",
        "commentDate": "11.02.2019 г.",
        "id": 51
    },
    {
        "commentText": "Если переезжаю работать врачом в Испанию, какие условия для семьи? Какие им надо документы?",
        "commentName": "Андрей",
        "commentDate": "21.02.2019 г.",
        "id": 52
    },
    {
        "commentText": "Лиана.     Я врач лаборант,стаж 20 лет,муж врач анестезиолог -реаниматолог,стаж 22 года ,оба имеем высшую категорию.Хотим переехать жить в Испанию ,каковы шансы в 50 лет устроиться там?",
        "commentName": "Лиана",
        "commentDate": "22.02.2019 г.",
        "id": 53
    },
    {
        "commentText": "Добрый день, Лиана! Чтобы работать в медицинской сфере с российским образованием, вам нужно будет подтверждать свои знания в Испании и получать лицензию на работу. Экзаминация для медицинских работников проходит в три этапа, где вам нужно будет пройти теоретические и практические задания. Только после успешного прохождения экзаменов, вы можете получить лицензию на работу.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "22.02.2019 г.",
        "id": 54
    },
    {
        "commentText": "Я врач, судебно-медицинский эксперт, стаж работы — 11 лет, первая квалификационная категория. Какие есть варианты трудоустройства для меня? Хотим с семьёй на ПМЖ в Испанию.",
        "commentName": "Дарья",
        "commentDate": "23.02.2019 г.",
        "id": 55
    },
    {
        "commentText": "Добрый день, Дарья! В независимости от наработанного стажа, чтобы легально работать в Испании судмед экспертом вам нужно подтвердить свои знания и получить лицензию. Для этого вам потребуется сдать экзамен, записаться на который можно в министерстве образования Испании. Вам нужно будет отправить следующие документы:\n1. Загранпаспорт.\n2. Заполненное письмо-прошение для приема на экзамен.\n3. Копия вашего диплома.\n4. Программа, по которой вы учились, с указанием количества часов для каждого предмета.\n5. Трудовая книжка.\n6. Сертификат прохождения экзамена по испанскому языку.\nВсе документы на русском языке должны быть переведены на английский или испанский язык, каждый перевод должен быть заверен. Копии официальных документов также должны быть заверены у нотариуса.\nТакже, для приема на экзамен нужно оплатить государственную пошлину. Размер пошлины составляет 160 евро.\nПосле сдачи экзамена у вас есть три варианта:\n1. Успешная сдача. В таком случае вы получаете лицензию на работу.\n2. Отказ в выдаче лицензии.\n3. Назначение дополнительных курсов для повышение квалификации. После прохождения курсов нужно снова сдавать экзамен, уже по итогам ваших курсов.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "23.02.2019 г.",
        "id": 56
    },
    {
        "commentText": "1. Первое что для вас потребуется это знание испанского языка на профессиональном уровне. Без этого можно не строить планы работать врачом в Испании.  2. Вторая задача это подтверждение квалификационного уровня и сдача экзаменов квалификационного характера, которые называются в Испании «MIR». Это, собственно, подтверждение российского медицинского диплома:\nа) заверение апостилем диплома медицинского работника и вкладыша, содержащего оценки в Министерстве Образования Российской Федерации. Также заверить потребуется справку с места обучения с указанием всех вычтенных дисциплин с часами обучения.\nб) перевод вышеуказанных бумаг на испанский язык; для перевода лучше обратиться к нотариусу при дипломатическом представительстве королевства Испания; после перевода бумаги заверяются в консульском представительстве этого государства.\nв) отправка или предоставление лично всех вышеуказанных бумаг в Министерство Образования Республики Испания, находящего в городе Мадрид. После получения утвердительного ответа о подтверждении документа вам необходимо сдать два экзамена:\n-MIR – медицинский экзамен. Он состоит из 225 вопросов медицинской направленности. В экзамене также имеются 10 резервных вопросов.\nВ экзамене присутствуют вопросы абсолютно по всем областям медицины. Сдать трудно, они устраивают для подготовки специальные подготовительные курсы, прохождения курсов стоит 3 000 евро.\n-DELE, сдать экзамен на знание испанского языка. В Москве центр сдачи находится по адресу: Новинский Бульвар, строение № 20А. Сайт официальной школы института испанского языка https://examenes.cervantes.es/. Для получения сертификата врача узкого профиля, у вас должен иметься опыт работы не меньше 3 лет. После этого вы можете получить право на работу (лицензию), ну и далее устройство на работу, вид на жительство и гражданство. Трудный путь..",
        "commentName": "Аноним",
        "commentDate": "23.02.2019 г.",
        "id": 57
    },
    {
        "commentText": "Здравствуйте,я по специальности врач дерматовенеролог,стаж работы 10 лет. Так же имею сертификат по специальности врач терапевт и организация здравоохранения. Имея эти специализации,каким специалистом легче устроится в Испании и с какими трудностями придется столкнуться.  Так же я имею гражданство Болгарии. Диплом РФ. Спасибо.",
        "commentName": "Alla",
        "commentDate": "15.03.2019 г.",
        "id": 58
    },
    {
        "commentText": "Доброго времени суток, Алла! Чтобы иметь возможность трудоустройства врачом в Испании вам нужно будет сначала сдать два экзамена – на знание испанского языка и на подтверждение специальности, чтобы получить лицензию на ведение врачебной практики.\nК сожалению, российские дипломы не признаются за рубежом, поэтому надо проходить дополнительную аттестацию. Сначала вам нужно будет зарегистрироваться на экзамен в министерстве образования Испании и заплатить государственную пошлину. Пошлина составляет 160 евро. Экзамен на знание испанского языка вы можете пройти в любом центре приема, хоть в Испании, хоть в Болгарии или в России. Экзамен также платный и цена зависит от представителя экзаменации.\nДля записи на экзамен для подтверждения специальности вам нужно подать следующий пакет документов в министерство образовании Испании:\n1. Загранпаспорт.\n2. Прошение для приема на экзамен. Образцы написания есть на официальном сайте министерства образования.\n3. Копия вашего диплома. Диплом должен быть переведен на испанский или английский язык и легализирован – вы должны поставить апостиль.\n4. Список предметов, которые вы изучали в университете. Также, нужно указать сколько часов был каждый предмет. Эту информацию можно запросить в вузе, в котором вы учились.\n5. Трудовая книжка. Также нужно переводить на английский или испанский, перевод должен быть заверен у нотариуса.\n6. Сертификат прохождения экзамена по испанскому языку.\nВсе копии официальных документов, которые вы подаете вместе с прошением, также должны быть заверены у нотариуса.В случае успешного прохождения вам выдадут лицензию, которая разрешает трудоустройство в сфере медицины. Если ваши результаты не дотягивают до минимума баллов для получения лицензии, то вам могут назначить дополнительные курсы квалификации или отказать в лицензии. В случае курсов, по их окончанию, также вы должны будете сдавать экзамены.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "15.03.2019 г.",
        "id": 59
    },
    {
        "commentText": "Я врач анестезиолог-реаниматолог, стаж работы 23 года, из них три года работал в Африки. Категория высшая, знаю португальский язык (разговорный). Если есть вакансии по моей специальности, я хочу работать в Испании.",
        "commentName": "Рустам",
        "commentDate": "04.04.2019 г.",
        "id": 60
    },
    {
        "commentText": "Меня зовут Умида, я врач кардиолог и функционалист. Испанский не знаю, английский средний. Можно ли найти работу? Стаж 5 лет.",
        "commentName": "умида",
        "commentDate": "09.04.2019 г.",
        "id": 61
    },
    {
        "commentText": "Доброго времени суток, Умида! Для того, чтобы легально вести врачебную практику и трудоустраиваться в сфере медицины на территории Испании вам нужно будет сдавать экзамен на подтверждение своей специальности. В комментариях выше я уже написала процедуру получения лицензии для врача Испании, где записываться на экзамен, сколько он стоит, какие документы нужны и структура экзамена написаны там же.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "10.04.2019 г.",
        "id": 62
    },
    {
        "commentText": "Добрый день! Врач- педиатр. Стаж 10 лет. kgmuinua@gmail.com",
        "commentName": "Елена",
        "commentDate": "13.03.2022 г.",
        "id": 63
    },
    {
        "commentText": "Добрый день, я врач ортопед-травматолог, диплом РФ, стаж работы 6 лет. Имеются ли какие-то вакансии?",
        "commentName": "Игорь",
        "commentDate": "12.04.2019 г.",
        "id": 64
    },
    {
        "commentText": "Здравствуйте! При омологации белорусского диплома, чтобы его просто приравняли к испанскому и стать врачом общей практики, на каком этапе необходимо предоставить сертификат DELE B2 по языку? Сразу при подаче или в процессе? Спасибо!",
        "commentName": "Вадим",
        "commentDate": "04.05.2019 г.",
        "id": 65
    },
    {
        "commentText": "Доброго времени суток, Вадим! Сертификат о сдаче экзамена по испанскому языку DELE необходимо подавать сразу вместе со всеми остальными документами. Хоть если вы и не отправите его сразу, вас могут попросить дослать его позже, но также могут и отказать и тогда заявку нужно будет подавать заново.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "04.05.2019 г.",
        "id": 66
    },
    {
        "commentText": "Я врач-отоларинголог. Есть ли в Испании такая специализация?",
        "commentName": "Елена",
        "commentDate": "13.05.2019 г.",
        "id": 67
    },
    {
        "commentText": "Я врач дерматовенеролог , косметолог , трихолог — стаж 14 лет — есть нехватка таких специалистов ? И если работать только косметологом , трихологом — насколько я понимаю , дипломы проще подтвердить? И ещё вопрос — в этом году пописали соглашение об образовании ( Россия и Испания ) — о взаимозачетов дипломов —без их подтверждения — насколько это правда ?",
        "commentName": "Егор",
        "commentDate": "24.05.2019 г.",
        "id": 68
    },
    {
        "commentText": "Здравствуйте. Я студент 4 курса, начинаю учить испанский для сдачи экзамена в последующем. Планирую после 6 курса доучиваться в Испании. Что мне для этого нужно и каков порядок получения лицензии в случае доучивания в Испании?",
        "commentName": "Алексей",
        "commentDate": "08.06.2019 г.",
        "id": 69
    },
    {
        "commentText": "Доброго времени суток, Алексей! Вам нужно будет пройти процедуру подтверждения вашего обучения на родине. Для этого вам придется запросить у университета полную программу с указанием сколько часов отводилось каждому предмету и какие темы были пройдены. Эту программу вместе с самим дипломом придется переводить на испанский язык и заверять у нотариуса. После вы должны отправить свою заявку в министерство образования в Испании, как это сделать было написано подробно в нашей статье.\nПосле рассмотрения документов вам либо сразу подтвердят диплом и выдадут лицензию, либо назначат дополнительные экзамены.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "09.06.2019 г.",
        "id": 70
    },
    {
        "commentText": "Здравствуйте , я закончил медицинский колледж по специальности Фельдшер и закончил дополнительно медицинские курсы по медицинскому массажу. В настоящее время работаю по специальности массажистом  в отеле . Официальный стаж более 2-х лет . Хочу устроиться в Испании  в клинику или спа салон эстетики Спа-терапевтом или для массажистом . Подскажите каким образом можно устроиться ? Что необходимо для трудоустройства ? Возможно по контракту устроится чтобы стаж шёл? Ответьте пожалуйста",
        "commentName": "Алексей",
        "commentDate": "30.07.2019 г.",
        "id": 71
    },
    {
        "commentText": "Я врач психиатр-нарколог. Стаж в психиатрии 12 лет. Стаж в наркологии 6 лет. Муж врач рентгенолог с\n сертификатом и опытом работы на МС-КТ стаж 9 ЛЕТ",
        "commentName": "Елена",
        "commentDate": "20.06.2019 г.",
        "id": 72
    },
    {
        "commentText": "Я врач-стоматолог, высшая категория, терапевт и ортопед, стаж 29 лет. Есть желание переехать в Испанию, но стоит ли начинать движение в изучении испанского языка? Возможно ли трудоустройство по профессии в 51 год?",
        "commentName": "Алсу",
        "commentDate": "19.08.2019 г.",
        "id": 73
    },
    {
        "commentText": "Для стоматологов работа есть?",
        "commentName": "Алсу",
        "commentDate": "19.08.2019 г.",
        "id": 74
    },
    {
        "commentText": "Есть ли в Испании специальность “инфекционные болезни”?\nВозможно ли там работать инфекционистом?",
        "commentName": "Ирина",
        "commentDate": "25.08.2019 г.",
        "id": 75
    },
    {
        "commentText": "Доброго времени суток,Ирина! Да, можете, но также нужно будет подтверждать свой диплом.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "28.08.2019 г.",
        "id": 76
    },
    {
        "commentText": "Здравствуйте, учусь сейчас на втором курсе в медицинском университете, стоматологический факультет, планирую на 4-5 курсе перевестись в Испанию, это возможно?",
        "commentName": "Екатерина",
        "commentDate": "01.09.2019 г.",
        "id": 77
    },
    {
        "commentText": "Доброго времени суток, Екатерина! Советую написать в медицинские ВУЗы в Испании и узнать напрямую у них. Может быть некоторые предметы придется сдать опять, может какие-то новые добавят, может зачислят на курс ниже. Все зависит от требований университета и какое решение они примут относительно вашего перехода.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "01.09.2019 г.",
        "id": 78
    },
    {
        "commentText": "Добрый день!\nПланируем уехать с женой на ПМЖ и работать врачами (я врач-эндокринолог, жена врач-офтальмолог). Алгоритм подачи вы написали- это понятно. Спасибо!\n Скажите пожалуйста, если не хватает баллов(кол-ва часов) министерство самостоятельно предоставит на выбор курс, для восполнения недостающих баллов или мы уже должны искать курсы?\nИ требуются ли такие узкие специалисты как мы? Спасибо!",
        "commentName": "Даниил",
        "commentDate": "01.09.2019 г.",
        "id": 79
    },
    {
        "commentText": "Добрый день!\nПодскажите, пожалуйста, сколько времени занимает омологация диплома с момента подачи документов? Большое спасибо!",
        "commentName": "Оксана",
        "commentDate": "10.09.2019 г.",
        "id": 80
    },
    {
        "commentText": "Добрый вечер. Я и моя жена – врачи-стоматологи, ортопеды (Москва). Стаж работы 7 лет. Слышал, что сейчас упросили для нас подтверждение диплома? Каким образом мы можем работать в Испании?",
        "commentName": "Борис",
        "commentDate": "10.11.2019 г.",
        "id": 81
    },
    {
        "commentText": "Добрый день. Я врач высшей категории, кандидат медицинских наук по лучевой диагностике: рентгенология, кт, мрт, стаж работы – 11 лет.\nСестра – кардиолог высшей категории, организатор здравоохранения, юрист, стаж работы 16 лет.\nВладеем английским языком – уровень В2. Этапы трудоустройства по специальности?",
        "commentName": "Луиза",
        "commentDate": "23.11.2019 г.",
        "id": 82
    },
    {
        "commentText": "Из вас высосут все деньги, унизят как спецов. Вы будете учить язык долго, и они будут этому способствовать. Потом будете сдавать специальность, которую забудете  за это время. Потеряете уверенность в себе и попадете в депрессию, а затем начнете любить родину. Не важно какая страна – уровень бюрократии и недоверия к иностранным спецам велик до абсурда. Поверьте! Не ломайте себе и близким жизнь.",
        "commentName": "Рома",
        "commentDate": "17.12.2019 г.",
        "id": 83
    },
    {
        "commentText": "Здравствуйте, я Анастасия, врач-эндокринолог, врач-узист, стаж работы 4 года. Очень хочу совершенствоваться и развиваться. Подскажите, пожалуйста, есть ли возможность работы первоначально в русскоговорящей больнице для адаптации (но намерена учить английский и испанский для дальнейшей работы и в испанских больницах)? Заранее благодарю. nastyavoronec @yandex.ru",
        "commentName": "Настя",
        "commentDate": "16.01.2020 г.",
        "id": 84
    },
    {
        "commentText": "Здравствуйте! Закончила медицинский университет, медико-профилактический факультет, интернатура по специальности клиническая лабораторная диагностика. Стаж работы 3 года. Есть ли возможность работать в Испании врачом клинической лабораторной диагностики? Нужно ли сдавать экзамен и подтверждение диплома?",
        "commentName": "Ирина",
        "commentDate": "19.01.2020 г.",
        "id": 85
    },
    {
        "commentText": "Скажите, пожалуйста! Если у меня будет подтверждён диплом врачебный в Латвии. Будет ли он признан в Испании? В Латвии же планирую подтвердить одну из своих узких специализаций (офтальмология), дальше ещё есть несколько специализаций, которые хотела бы продолжить подтверждать в Испании. Такой путь приемлем? Или как посоветуете правильнее и короче делать? Все подтвердить в Латвии? Просто время уходит на языки разные, до испанского ещё не добралась.",
        "commentName": "Ирина",
        "commentDate": "22.01.2020 г.",
        "id": 86
    },
    {
        "commentText": "Добрый день! Подскажите можно ли устроиться в Госпиталь Санитаркой, стаж в России имеется!",
        "commentName": "Вера",
        "commentDate": "12.02.2020 г.",
        "id": 87
    },
    {
        "commentText": "Добрый день!\nЯ стоматолог с практикой более 5 лет. Направления – хирургия, имплантология, ортопедия, терапия.\nДиплом бакалавра стоматолога общей практики – Армения. Интернатура и сертификаты по специальностям – российские. Гражданство РФ.Рассматриваю вариант переезда в Испанию. Помогите советом, как лучше действовать:1. подтверждать уже имеющиеся документы в Испании. Параллельно Сдавать экзамен по языку.\n2. подтвердить только диплом бакалавра (Армения) и доучиться в магистратуре непосредственно в Испании на стоматолога.Какой вариант лучше? Смогу ли я сразу работать стоматологом, окончив испанскую магистратуру?",
        "commentName": "Дмитрий",
        "commentDate": "13.02.2020 г.",
        "id": 88
    },
    {
        "commentText": "Доброго времени суток, Дмитрий! Оба способа работают, но с испанским образованием найти работу вам будет намного легче. Если есть возможность учиться на магистратуре, то выбирайте этот способ. За одно и язык получите во время учебы.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "14.02.2020 г.",
        "id": 89
    },
    {
        "commentText": "Здравствуйте! Я студентка 4 курса стоматологического факультета МГМСУ им. А.И. Евдокимова. В дальнейшем хотела бы работать в Испании. Подскажите, пожалуйста, есть ли в Испании ординатура? Или надо отучиться здесь в ординатуре и подтверждать диплом в дальнейшем?",
        "commentName": "Мария",
        "commentDate": "15.02.2020 г.",
        "id": 90
    },
    {
        "commentText": "Доброго времени суток, Мария! Вы можете продолжить учиться в Испании, лично мое мнение – самый лёгкий вариант. Во-первых, будет местное образование(но диплом для поступления вам все равно нужно будет подтверждать). Во-вторых, успеете за время учебы выучить испанский язык. В-третьих, студенческую визу получить легче, плюс к этому после получения диплома разрешают остаться в стране еще на год для поиска работы.\nЕсли продолжите учебу на родине, то придется полностью подтверждать свой диплом для работы.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "15.02.2020 г.",
        "id": 91
    },
    {
        "commentText": "Здравствуйте ! Я студентка медколледжа, прошла курсы косметолога. На данный момент работаю по этой специальности. В дальнейшем собираюсь переехать в Испанию. Могу ли я работать без высшего мед образования? Или мне нужно будет обучаться заново?\nОтветьте , пожалуйста linanechaeva2@gmail.com",
        "commentName": "Ангелина",
        "commentDate": "28.02.2021 г.",
        "id": 92
    },
    {
        "commentText": "Добрый день, врач пульманолог, ультразвуковой диагностики. Стаж роботы более 15 лет. Хочу с семьёй переехать на ПМЖ. Возможно ли устроиться в Испании по данным специализациям? Если нет знания испанского, есть ли возможность переехать жить в Испанию и параллельно работать и учить язык. Спасибо margitich.vladimir@gmail.com",
        "commentName": "Владимир",
        "commentDate": "26.02.2020 г.",
        "id": 93
    },
    {
        "commentText": "Добрый день.\nА что касается медсестер?\nЯ окончила мед колледж, медсестрам надо действовать так жее?\nКаковы шансы устроиться работать у медсестер?",
        "commentName": "Валерия",
        "commentDate": "28.08.2020 г.",
        "id": 94
    },
    {
        "commentText": "Добрый ночи, хотела бы узнать – у меня диплом акушерка, хочу переехать в Испанию с тремя детьми. С чего начинать правильно, подскажите пожалуйста? С уважением, Дилафруз.",
        "commentName": "Дилафруз",
        "commentDate": "29.09.2020 г.",
        "id": 95
    },
    {
        "commentText": "Здравствуйте , закончила в 2018 году медицинский университет по специальности лечебное дело , ординатура 2 года по эндокринологии ,также могу работать терапевтом.\nЧто необходимо чтобы уехать работать в Испанию ?",
        "commentName": "Диана",
        "commentDate": "22.10.2020 г.",
        "id": 96
    },
    {
        "commentText": "Добрый день. Я врач-эндокринолог стаж 7 лет.как подтвердить специальность в Испании?  Закончила Мед Академию по специальности Лечебное дело . пройдено 2 интернатуры: терапия и эндокринология. Спасибо",
        "commentName": "Мария",
        "commentDate": "05.11.2020 г.",
        "id": 97
    },
    {
        "commentText": "Добрый день!\nЯ врач психиатр 1 категории, нарколог, психотерапевт.Имею желание работать в Испании. Опыт работы боле 15 лет. В том числе и в неотложной медицинской помощи! Последние место работы военный госпиталь, 10 лет.Знание испанского языка свободное. Английский разговорный, немецкий А1.Есть желание работать по специальности в клинике психиатрии или с этими отделениями при клинике, военном госпитале (на втором плане).Из вашей информации все понятно с оформлением и документацией. Меня интересует сроки, за которые уже можно уехать и работать! И каким образом я могу быть максимально быстро проинформирована о вакансии!?\nЗаранее благодарю!",
        "commentName": "Galina Gutierrez",
        "commentDate": "29.05.2021 г.",
        "id": 98
    },
    {
        "commentText": "Здравствуйте. Я врач оториноларинголог,  сурдолог стаж -30 лет. Можно ли  в Испании найти работу? моя почта:",
        "commentName": "Cветлана",
        "commentDate": "14.04.2022 г.",
        "id": 99
    },
    {
        "commentText": "Какие у вас требования и условия?\nЯ в этом году в июне получу диплом бакалавра по специальности – стоматолог. Возможно ли для меня пройти курсы ассистента стоматолога, а затем стать врачом? Можно узнать стоимость ваших услуг? И какие шансы трудоустроиться? И в какие сроки?\nKorneliya9999@gmail.com",
        "commentName": "Аноним",
        "commentDate": "22.05.2022 г.",
        "id": 100
    }
]