[
    {
        "commentText": "Я хочу работать.",
        "commentName": "Dilmurod",
        "commentDate": "04.03.2019 г.",
        "id": 0
    },
    {
        "commentText": "Так найди работу.",
        "commentName": "Петр",
        "commentDate": "04.06.2019 г.",
        "id": 1
    },
    {
        "commentText": "Он нашел работу, но на ней не нужно работать!",
        "commentName": "Аноним",
        "commentDate": "02.02.2020 г.",
        "id": 2
    },
    {
        "commentText": "Я ищу работу. Работал на стройке в Москве, Тюмени и Тобольске. В Дубае был бригадиром на стройке.",
        "commentName": "Agamyradow Babanazar",
        "commentDate": "08.07.2019 г.",
        "id": 3
    },
    {
        "commentText": "Молодец!",
        "commentName": "Аноним",
        "commentDate": "27.11.2019 г.",
        "id": 4
    },
    {
        "commentText": "Хорошо. мы вас берем.",
        "commentName": "Роботодаватель",
        "commentDate": "25.03.2020 г.",
        "id": 5
    },
    {
        "commentText": "Существуют ли русскоязычные комьюнити? Помогают ли с адаптацией, словом, делом, жильём, работой?",
        "commentName": "Владимир",
        "commentDate": "27.07.2019 г.",
        "id": 6
    },
    {
        "commentText": "За бабки помогают приехать а дальше живи кем жил",
        "commentName": "Аноним",
        "commentDate": "31.05.2020 г.",
        "id": 7
    },
    {
        "commentText": "Как называются газеты, где публикуют вакансии?",
        "commentName": "Ольга",
        "commentDate": "07.11.2019 г.",
        "id": 8
    },
    {
        "commentText": "Газета Даю-Беру.",
        "commentName": "Ононим",
        "commentDate": "08.11.2019 г.",
        "id": 9
    },
    {
        "commentText": "Всем удачи.",
        "commentName": "Аноним",
        "commentDate": "10.12.2019 г.",
        "id": 10
    },
    {
        "commentText": "Argentina has declared a state of emergency due to the fires.\n“BUENOS AIRES, January 12, 2022, 8:37 pm — REGNUM. Government Quote: “Argentina on January 12 declared a state of emergency throughout the country for a year due to the spread of forest fires. This is reported by the Pagina12 newspaper, citing a decree published in the Official Gazette of Argentina.\nMy team of seven puts out forests and prevents them from reappearing. Invite us to work in Argentina:\nWithin five years, we will stop the fires in Argentina by producing fresh water cooled by 1.2-1.5 degrees Celsius. Let’s bring this water into the forests – and irrigate and cool the forest areas. This will prevent fires. Plus, we will restore burned and cut down areas of forests – and provide a guarantee of no new fires for a period of twenty-five years.\nAt the same time, we will destroy bark beetles.\nSincerely, the developer of environmental and economic programs, Viktor Rodin. Ukraine. Khmelnitsky NPP. Tel. Kiev Star: 961336344. Email: dorosydos@gmail.com, rodinviktor@lenta.ru.\n   —   —   —\nАргентина объявила чрезвычайное положение в связи с пожарами.\n«БУЭНОС-АЙРЕС, 12 января 2022, 20:37 — REGNUM. Правительство Цитата: «Аргентины 12 января объявило чрезвычайное положение по всей стране сроком на год в связи с распространением лесных пожаров. Об этом сообщает газета Pagina12 со ссылкой на указ, опубликованный в Официальном вестнике Аргентины».Моя команда из семи человек тушит леса и предотвращает их возникновение. Приглашайте нас на работу в Аргентину:\nВ течении пяти лет мы остановим пожары в Аргентине за счёт производства пресной воды, охлаждённой на 1,2-1,5 градуса по Цельсию. Заведём эту воду в леса – и оросим и охладим площади лесов. Это позволит предотвратить пожары. Плюс, мы восстановим сгоревшие и вырубленные площади лесов – и обеспечим гарантию не возникновения новых пожаров сроком на двадцать пять лет. В этот же срок мы уничтожим жуков-короедов.",
        "commentName": "Аноним",
        "commentDate": "14.02.2022 г.",
        "id": 11
    },
    {
        "commentText": "Аргентина и аргентинцы как нация прекрасная, конечно, страна и народность мира, много украинцев проживает в ней и до сегодняшнего дня, работал в Аргентине по дипломатической линии, было в целом интересно и полезно для специалиста – международника, референта переводчика с испанского языка.Страна представляет определенный интерес для представителей украинского дипломатического корпуса, полезны навыки общения с аргентинцами на их родном языке, испанском, перенимая зарубежный опыт для советского человека всегда похвально и эффективно, персона будет больше конечно знать, что конечно важно и актуально для любого времени.Совет нашим соотечественникам: посещать эту страну и знакомиться с ее бытом и устоями жизни, очень конечно интересно, опыт ценен для носителей испанского языка в любом возрасте, не заметил протекционизма находясь и работая в Аргентине по линии украинской дипломатии. В целом нормальная страна и для жизни для разных народностей, посещайте ее, чем больше сейчас человек увидит тем конечно лучше, опыт общения с представителями другого народа особенно ценен.Плохо конечно, что не всегда представители украинской диаспоры идут на контакт с украинскими дипломатами, эту  проблему надо конечно решать постепенно, ведь культура любого человека в любой стране ценна и оправдана. Хорошая природа и благоприятный климат, что немаловажно в любой стране мира, в целом нашим гражданам надо побольше посещать таких стран, это несомненно развивает и повышает квалификацию. Нет ничего плохого в квартирах, которые сдают аргентинцы для проживания в этом городе, можно нормально проживать и питаться, если нормальный магазин находиться рядом!Особый интерес представляет пресса этого города, неплохие продукты питания и климат. Работая в другом регионе работа должна делаться сообща, но на практике\nэто не совсем конечно так, нормальному человеку малопонятно, в нормальных регионах можно и нормально работать с КПД, повышая собственную конечно квалификацию и навыки, надо нормально знать иностранный язык, много читать и развиваться. Удачи!",
        "commentName": "Денис",
        "commentDate": "17.03.2022 г.",
        "id": 12
    },
    {
        "commentText": "Огромное Вам спасибо, Александр! Нахожусь в Аргентине 9 дней. Намерен просить ПУ. Затем (и параллельно), конечно же, основным является вопрос: “где снискать на хлеб насущный”. Успехов!",
        "commentName": "Александр",
        "commentDate": "01.04.2022 г.",
        "id": 13
    }
]