[
    {
        "commentText": "Хотелось бы, конечно, условия для работы такие, как в зарубежных странах. Уверен, там новичков берут охотнее, чем в России. Здесь, имея красный диплом, еле устроился через “Авито” в малюсенькую конторку. З/п нищенская – 15 тысяч, держусь ради опыта? и потому что молод еще – есть возможность и ошибки сделать, и их исправить.",
        "commentName": "Виктор",
        "commentDate": "08.09.2019 г.",
        "id": 0
    },
    {
        "commentText": "Вы хотели без опыта сразу 100 тыс, например в проектировании ж.д., ошибки иногда стоят жизни людей , вы готовы на себя такую ответственность взять как руководитель, принимая человека без опыта!!! Если без опыта и много денег это бизнес свой, да и то не у всех без обмана получается! Почему вы на деньги нацелены если у вас даже опыта нет, вам изначально низачто  платят, у вас знаний нет, а вас взяли и будут учить первый год точно!!! А если вы с красным дипломом ,то изучили бы рынок и открыли своё производство! Мы когда устраивались раньше о деньгах и не думали первые три года, думали как опыт приобрести и найти своё предназначение дальше, вообще ваша ли это работа задумайтесь!",
        "commentName": "Натали",
        "commentDate": "24.01.2019 г.",
        "id": 1
    },
    {
        "commentText": "Насчёт того, что будут учить первый год. Это, наверное, не совсем так. Технические знания в нормальном ВУЗе даются в достаточном количестве, чтобы быстро влиться в трудовой процесс. А насчёт неправильных расчетов и серьёзных последствий, то расчеты проверятся вышестоящими специалистами и не по разу. А вот отучиться на красный диплом и работать  инженером, получая 15-20 тысяч, это уже неуважение к инженерам, когда какой-нибудь продавец в магазине одежды получает в разы больше.",
        "commentName": "Евгений",
        "commentDate": "14.03.2019 г.",
        "id": 2
    },
    {
        "commentText": "Ехал я как-то с главным инженером института радиационной защиты. И поведал он мне очень печальную историю: электронщика сейчас трудно найти толкового, все хотят быть блогерами и зарабатывать большие деньги и вот приходит к ним парень устраиваться на работу с красным дипломом, главный инженер сам проводит собеседование и после нескольких проваленных заданий  выясняется что парень не знает даже элементарных вещей таких как закон Ома. Так что красный диплом это не показатель. Я до инженера дошёл с монтажников. Все мои друзья кто шеф инженера, ктотначальники участка начинали монтажниками. Так что нужно в начале опыта и авторитета набраться, ну а потом и деньги адекватные получать.",
        "commentName": "Роман",
        "commentDate": "15.02.2020 г.",
        "id": 3
    },
    {
        "commentText": "Хорошо, наверное, не думать о деньгах при устройстве на работу, когда есть где жить и на что кушать",
        "commentName": "Аноним",
        "commentDate": "31.03.2019 г.",
        "id": 4
    },
    {
        "commentText": "А вы случайно не в нашем правительстве работаете? Рассуждаете, как наши депутаты! Люди должны жить на прожиточный минимум 8 тысяч рублей?\nВы издеваетесь? Попробуйте сами выжить хотя бы на 15 тысяч, при этом снимая жилье, одеваясь и покупая продукты!\nЛюдям нужны нормальные зарплаты, чтобы жить, а не выживать!",
        "commentName": "Аноним",
        "commentDate": "24.07.2019 г.",
        "id": 5
    },
    {
        "commentText": "Хотя бы 50-70к рублей, так как с возрастом у тебя появляются дети и жена, а их обеспечить надо.",
        "commentName": "Тамирлан",
        "commentDate": "05.10.2020 г.",
        "id": 6
    },
    {
        "commentText": "50 -70 это на материке. У нас на севере и это не зарплата. Потому что прожиточный минимум здесь высок, за квартплату только 12 тысяч нужно выложить, не говоря о продуктах.",
        "commentName": "Руслан",
        "commentDate": "25.01.2021 г.",
        "id": 7
    },
    {
        "commentText": "Это правильно!\nЯ с 2007 в проектировании, каждый день учусь!",
        "commentName": "Алексей",
        "commentDate": "17.01.2020 г.",
        "id": 8
    },
    {
        "commentText": "Такие же условия? Боюсь, мы еще до такого уровня не доросли, но работу хорошую можно найти. Это сложно, но вот мне повезло. Правда, опыт у меня имеется, поэтому и взяли. Увидел на “Авито” несколько вакансий, прозвонил все, но только с одним работодателем сошлись во мнениях. Приняли в строительную фирму инженером-механиком. З/п у меня выше вашей, но не на много. Набирайтесь опыта, и все будет!",
        "commentName": "Александр",
        "commentDate": "21.09.2019 г.",
        "id": 9
    },
    {
        "commentText": "Здраствуйте Уважаемые работодатели  я по поводу Вашего вакансии для инженеров куда отправить резюме кому обратиться спасибо за внимание",
        "commentName": "Эрназар",
        "commentDate": "12.02.2019 г.",
        "id": 10
    },
    {
        "commentText": "Здравствуйте! Срочно требуется FIDIC по строительству полигонов ТБО. Отправляйте резюме на почту.",
        "commentName": "Шакирова Олеся Мухридиновна",
        "commentDate": "09.08.2019 г.",
        "id": 11
    }
]