[
    {
        "commentText": "Живу в Мадриде. Скажу так: украинцы совсем не работают, гуляют, пьют вино, водку. С пятницы сидят в русских кафе, развлекаются на дискотеках, живут за счёт жен или своих девушек! Даже свою копейку не заработали, и не стыдно! В Испании умные делают деньги себе.\nНапример, Барселона – есть одно воровство!",
        "commentName": "Александр",
        "commentDate": "24.02.2019 г.",
        "id": 0
    },
    {
        "commentText": "А где в Мадриде чаще всего можно встретить украинцев?",
        "commentName": "Вика",
        "commentDate": "11.03.2019 г.",
        "id": 1
    },
    {
        "commentText": "Да, не надо говорить ерунду! Пить и гулять тоже надо! За что-то даром не нальют. И зависть – плохое чувство. HASTA LUEGO",
        "commentName": "Сергей",
        "commentDate": "10.07.2019 г.",
        "id": 2
    },
    {
        "commentText": "Я тоже живу в Мадриде. Скажу так: русские совсем не работают, гуляют, пьют водку – это мужики, а бабы хотят выскочить удачно замуж за испанца, чтобы не работать, а только гулять. Нация алкашей и путан. А насчёт украинцев, молдаван и других национальностей, они-то как раз и работают по 9-10 часов в день. Так что, не обманывай людей, Алёшка)\nНапример, Барселона — есть одно воровство, так как там русских полно! Поезжай к ним, умник!",
        "commentName": "Юра",
        "commentDate": "01.10.2019 г.",
        "id": 3
    },
    {
        "commentText": "Жила в двух странах – в Греции и Испании. Могу сказать, что это как раз-таки украинцы – нация, которой все подавай на халяву! Как цыгане крутят богатеньких и ждут, когда им все преподнесут на блюдечке!",
        "commentName": "Лиза",
        "commentDate": "24.07.2019 г.",
        "id": 4
    },
    {
        "commentText": "Русские желчью мечут?) Значит, украинцы все делают правильно!",
        "commentName": "Богдан",
        "commentDate": "05.02.2019 г.",
        "id": 5
    },
    {
        "commentText": "Нередко наблюдаю в интернете, как русские и украинцы ругаются. Чаще всего желчью исходят украинцы. Но считаю, что никто ничего не делает правильно.",
        "commentName": "Вера",
        "commentDate": "05.04.2019 г.",
        "id": 6
    },
    {
        "commentText": "Русские бабы пашут, как лошади, и детей воспитывают, поэтому их и любят испанские мужики.",
        "commentName": "Татьяна",
        "commentDate": "04.02.2019 г.",
        "id": 7
    },
    {
        "commentText": "Украинцы расползлись по улицам.  Хотели в Европу –  вот получайте. А русский человек всюду и всегда свободен.",
        "commentName": "Аноним",
        "commentDate": "14.05.2019 г.",
        "id": 8
    },
    {
        "commentText": "Будьте так любезны, православные, живущие в Мадриде, кто знает, какова на сегодняшний день з/п водопроводчика?",
        "commentName": "Сергей",
        "commentDate": "24.01.2019 г.",
        "id": 9
    },
    {
        "commentText": "1200. 1500. Можно до 3х. С колымами.",
        "commentName": "Аноним",
        "commentDate": "13.02.2019 г.",
        "id": 10
    },
    {
        "commentText": "Mentira, ложь! Придурков хватает везде. Сама живу на две страны. Да, в Испании люди работают в удовольствие, а не убиваются за копейку.\nВзять только румын, которые снабжают своей зарплатой половину своей страны…",
        "commentName": "Натали",
        "commentDate": "20.01.2019 г.",
        "id": 11
    },
    {
        "commentText": "И снова украинцы против россиян и наоборот. Не надоело ещё? В каждой нации есть и трудяги, и лодыри. Сама русская, живу и работаю в Лондоне. Недалеко от Мадрида живет лучшая подруга, тоже русская, которая замужем за испанцем, и оба работают. Куча друзей украинцев, и они тоже все работяги. Не нужно всех под одну гребёнку. Так что, может, добрее друг к другу будем?",
        "commentName": "Оля",
        "commentDate": "09.12.2019 г.",
        "id": 12
    },
    {
        "commentText": "Оля, истинная правда! Хоть кто-то умнее этих “странников”.",
        "commentName": "Аноним",
        "commentDate": "25.12.2019 г.",
        "id": 13
    },
    {
        "commentText": "Ищу партнёра по бизнесу! Автосервис в Мадриде! Знание языка очень важно!",
        "commentName": "Игорь",
        "commentDate": "07.03.2019 г.",
        "id": 14
    },
    {
        "commentText": "Выгодно ли в Мадриде содержать автосервис? Сколько можно получать, если я автоэлектрик-электроник. Есть опыт. Могу рассмотреть предложения. Как с официальным трудоустройством?",
        "commentName": "Дмитрий",
        "commentDate": "08.12.2019 г.",
        "id": 15
    },
    {
        "commentText": "Все хорошие,и украинцы и русские! А то, что происходит  на сегодняшний день…. это все политика!.мы всегда были братьями и сестрами! Надо жить дружно!",
        "commentName": "Аноним",
        "commentDate": "11.03.2019 г.",
        "id": 16
    },
    {
        "commentText": "Тяжело ли подтвердить  диплом  медика украинского образца?",
        "commentName": "Аноним",
        "commentDate": "14.08.2019 г.",
        "id": 17
    },
    {
        "commentText": "Срочно нужен знающий человек для починки кальдеры! Течет вода. Если вы в Мадриде и взялись бы починить, пожалуйста, отзовитесь. Надеюсь сможем договориться. Спасибо заранее.",
        "commentName": "Валя",
        "commentDate": "22.08.2019 г.",
        "id": 18
    },
    {
        "commentText": "Ищу грамотного электрика.",
        "commentName": "Алекс",
        "commentDate": "06.11.2019 г.",
        "id": 19
    },
    {
        "commentText": "Можно переговорить о вакансии?",
        "commentName": "Дмитрий",
        "commentDate": "22.12.2019 г.",
        "id": 20
    }
]