[
    {
        "commentText": "В начале года знакомая предложила поехать с ней в Ашдод. Действительно получила страховку и работаю с двумя выходными в неделю. С рабочей израильской визой проблем не было.",
        "commentName": "Рада",
        "commentDate": "11.04.2019 г.",
        "id": 0
    },
    {
        "commentText": "Настя, подскажите, как получить израильскую рабочую визу vitaliuss@mail.ru",
        "commentName": "Виталий",
        "commentDate": "09.09.2019 г.",
        "id": 1
    },
    {
        "commentText": "Ищу работу в Израиле, по специальности сварщик-аргонщик, мастер на все руки, мне 49 лет, россиянин.",
        "commentName": "Ихтиер",
        "commentDate": "07.03.2019 г.",
        "id": 2
    },
    {
        "commentText": "Я ищу на постоянную работу сварщика. Предприятие в Бат Яме. 050-88 707 21",
        "commentName": "Габи",
        "commentDate": "11.05.2019 г.",
        "id": 3
    },
    {
        "commentText": "Работаю всеми видами сварки. Есть все допуски. 6 разряд. Большой опыт работы на строительстве сахарных заводах. Живу в Украине. Есть желание и здоровье работать. Тел.: 09-74742956.",
        "commentName": "Павел",
        "commentDate": "27.11.2019 г.",
        "id": 4
    },
    {
        "commentText": "Ищу сварщиков.\nТел.: 0509067590 (Ватсап).\nРоман.",
        "commentName": "Аноним",
        "commentDate": "25.11.2019 г.",
        "id": 5
    },
    {
        "commentText": "Меня зовут Павел. Мне 28 лет. Я – сварщик 5 разряда. Стаж – 10 лет. Владею аргонодуговой и полуавтоматической сваркой.\nИщу работу в Израиле легально.",
        "commentName": "Павел",
        "commentDate": "26.06.2019 г.",
        "id": 6
    },
    {
        "commentText": "Есть ещё какие-нибудь вакансии?",
        "commentName": "Farik",
        "commentDate": "12.05.2019 г.",
        "id": 7
    },
    {
        "commentText": "Повар-универсал, технолог пищевого производства, стаж 27 лет. reallstarik@gmail.ru",
        "commentName": "Igor",
        "commentDate": "12.10.2019 г.",
        "id": 8
    },
    {
        "commentText": "Люди, оставляйте свои координаты: почтовые ящики, скайпы, номера телефонов. Как делиться опытом, если нет контакта? Я готов поделиться опытом, а если надо и помочь. Отвечу на вопросы, проконсультирую, расскажу. Тесть, теща там работают, сам въезжал. Если нужно, и работу подскажу, как найти. Пишите – отвечу.\n7946947@mail.ru",
        "commentName": "Анатолий",
        "commentDate": "18.11.2019 г.",
        "id": 9
    },
    {
        "commentText": "Анатолий, здравствуйте. Меня зовут Марина. Мы с мужем хотим поехать в Израиль на работу легально. Подскажите, пожалуйста, с чего нам начать?",
        "commentName": "Марина",
        "commentDate": "26.05.2019 г.",
        "id": 10
    },
    {
        "commentText": "Я хочу на работу в Израиль.",
        "commentName": "Анатолий",
        "commentDate": "12.09.2019 г.",
        "id": 11
    },
    {
        "commentText": "Хочу уехать в Израиль, я повар. С чего начать? elena.lipossvetskaya@yandex.ru",
        "commentName": "Елена",
        "commentDate": "08.10.2019 г.",
        "id": 12
    },
    {
        "commentText": "Ищу работу сварщика в Израиле. С чего начать, подскажите? Есть viber: 9150507087.",
        "commentName": "Александр",
        "commentDate": "05.12.2019 г.",
        "id": 13
    },
    {
        "commentText": "Есть работа сварщика. 8 долларов в час. 10 часов ежедневно. ISRALAWS@GMAIL.COM  TEL 0584377333  FAX 0774447881",
        "commentName": "Авраам",
        "commentDate": "11.01.2019 г.",
        "id": 14
    },
    {
        "commentText": "Я – сварщик. Мне нужна работа. Эта подходит. Можно город узнать?",
        "commentName": "ДМИТРИЙ",
        "commentDate": "21.07.2019 г.",
        "id": 15
    },
    {
        "commentText": "Авраам, не знаю, как начать. Но мне сейчас нужна работа. О себе: 7 лет проработал в Эйлате, 10 лет в Нью-Йорке. Я говорю на американском сленге и плюс иврит. E-mail: trotsenko.allmagic@yandex.ru. Я сейчас в Краснодаре.",
        "commentName": "Vasiliy",
        "commentDate": "26.02.2019 г.",
        "id": 16
    },
    {
        "commentText": "Приветствую! Что нужно, чтоб работать электрогазосварщиком? Что от меня требуется?",
        "commentName": "Александр",
        "commentDate": "26.09.2019 г.",
        "id": 17
    },
    {
        "commentText": "Здравствуйте я сварщик я бы хотел работать Израиль я из Узбекскистана какие условия  пажалуста…",
        "commentName": "Комил",
        "commentDate": "23.03.2019 г.",
        "id": 18
    },
    {
        "commentText": "Сварщик MIG MAG TIG, есть соответствующий международный сертификат.\nViber: +380950360986.",
        "commentName": "Юра",
        "commentDate": "01.05.2019 г.",
        "id": 19
    },
    {
        "commentText": "Хочу на работу легально. Сиделкой или домработницей. Гражданство РФ. Что для этого нужно. Моя почта: edrenovanata@gmail.com",
        "commentName": "Наталья",
        "commentDate": "14.07.2019 г.",
        "id": 20
    },
    {
        "commentText": "Добрый день. Мне 27, паспорт РФ, хочу поехать работать в Израиль, именно куда – не важно. Готова к любой работе, но предпочтения все-таки есть – хотелось бы быть домработницей.\nКак заехать в страну и как дальше быть?\nekaterinahemka89@mail.ru\nВатсап – 89687055515.",
        "commentName": "Екатерина",
        "commentDate": "13.09.2019 г.",
        "id": 21
    },
    {
        "commentText": "Я уже полгода в Израиле. Очень довольна. Зарплата, как и обещали, условия, самое главное без предоплаты. Советую обращаться. Тел.: 89283748832, Наталья.",
        "commentName": "Настя",
        "commentDate": "17.02.2019 г.",
        "id": 22
    },
    {
        "commentText": "Я хочу устроиться на работу в Израиле с жильём. В Тель-Авив или Хайфу. Гражданство РФ. Мне 20 лет, образование средне-специальное (повар, кондитер, техник-технолог). Можно и на любую работу. Куда можно обратиться?",
        "commentName": "Александра",
        "commentDate": "20.02.2019 г.",
        "id": 23
    },
    {
        "commentText": "Буду рад любой помощи по трудоустройству в Израиле.",
        "commentName": "Игорь",
        "commentDate": "29.04.2019 г.",
        "id": 24
    },
    {
        "commentText": "А Вайбер есть?",
        "commentName": "Аноним",
        "commentDate": "19.02.2019 г.",
        "id": 25
    },
    {
        "commentText": "Смогли бы Вы и мне помочь с трудоустройством?",
        "commentName": "Валя",
        "commentDate": "05.08.2019 г.",
        "id": 26
    },
    {
        "commentText": "Я тоже хочу работать в Израиле  домработницей или няней. Гр. Туркмении.\nТел.: +99362338666 (imo)",
        "commentName": "Гунча",
        "commentDate": "16.12.2019 г.",
        "id": 27
    },
    {
        "commentText": "Здравствуйте! Если не секрет,какая у вас работа и заработная плата?!",
        "commentName": "Алла",
        "commentDate": "22.03.2019 г.",
        "id": 28
    },
    {
        "commentText": "Привет, а кем работаете? Как туда поехать легально?",
        "commentName": "Тома",
        "commentDate": "27.01.2020 г.",
        "id": 29
    },
    {
        "commentText": "Pover1975@gmail.com Буду очень рад, если подскажите, как найти работу в Израиле.",
        "commentName": "Андрей",
        "commentDate": "12.04.2019 г.",
        "id": 30
    },
    {
        "commentText": "Мне 57 лет, являюсь специалистом по социальной работе, еще работаю. Хотелось бы узнать, в Израиле женщин моего возраста берут на работу?\nПочта: pretty.saitova@bk.ru",
        "commentName": "Аноним",
        "commentDate": "09.04.2019 г.",
        "id": 31
    },
    {
        "commentText": "Очень кратко и толково. Поэтому решил обратиться.\nХочу выехать в Израиль в январе 2018 г. Вылетаю по безвизовому режиму, как гражданин России на 90 дней. Предполагаю, если не развернут сразу – разрешат остаться дней на 15.\nЧто посоветуете? Почта: vladimirnikit@yandex.ru.\nВладивосток.",
        "commentName": "Василий",
        "commentDate": "08.04.2019 г.",
        "id": 32
    },
    {
        "commentText": "Меня зовут Светлана. Хочу уехать работать в Израиль, желательно в Ашдод, там живет подруга. Но муж хочет уехать вместе, я не против, вот только не знаю, как найти работу для семейных пар, да и возраст у него 57. Е-мейл: zborovska164@gmail.com.",
        "commentName": "Cветлана",
        "commentDate": "17.02.2019 г.",
        "id": 33
    },
    {
        "commentText": "Хочу поехать в Израиль домработницей, сиделкой или помощником повара, есть опыт работы. Куда можно обращаться? Я из Украины.",
        "commentName": "Наталия",
        "commentDate": "19.12.2019 г.",
        "id": 34
    },
    {
        "commentText": "Предлагаю работу в Израиле домработницей. В обязанности входит стирка, глажка, уборка, помощь в готовке еды и по договоренности присмотр за детьми. Жилье и питание бесплатно в семье. Дорогу оплачивает приглашающая сторона. Зарплата 1400$ ежемесячно. С собой нужно иметь 800$ на оплату приглашения. За услугу по трудоустройству высчитывать будут 1 раз с первой зарплаты. Если вам это интересно, свяжитесь со мной по Вайбер: 0997834056, Наталья.",
        "commentName": "Наталья",
        "commentDate": "02.03.2019 г.",
        "id": 35
    },
    {
        "commentText": "Наталья, мне 62 года. Хочу поработать домработницей в Израиле. Очень молодо выгляжу, трудолюбивая, ответственная, коммуникабельная, аккуратная.",
        "commentName": "Людмила",
        "commentDate": "08.09.2019 г.",
        "id": 36
    },
    {
        "commentText": "Наталья, добрый день! Хочу уехать в Израиль. Помогите, пожалуйста, найти работу. Можно сиделкой или гувернанткой. Мне 50 лет. Я из России.",
        "commentName": "Наталья",
        "commentDate": "30.04.2019 г.",
        "id": 37
    },
    {
        "commentText": "Меня очень интересует эта вакансия.",
        "commentName": "Лена",
        "commentDate": "28.10.2019 г.",
        "id": 38
    },
    {
        "commentText": "Здравствуйте, Наталия. Хочу работать в Израиле няней. Опыт работы имею. Вредных привычек нет. 38 лет, гражданка Туркмении.\nТел.: +99362338666",
        "commentName": "Гунча",
        "commentDate": "04.10.2019 г.",
        "id": 39
    },
    {
        "commentText": "Здравствуйте, Наталья. Можете помочь с работой в Израиле?\nДомработница, сиделка или т.п.\nЯ – гражданка Узбекистана, мне 31.",
        "commentName": "Гузал",
        "commentDate": "06.06.2019 г.",
        "id": 40
    },
    {
        "commentText": "Наталья, доброго времени суток!\nВ Вайбере не получается выйти на Вас, предлагает отправить приглашение.\nМеня заинтересовало предложение. Если актуально на сегодняшний день (октябрь 2018 г.), напишите мне на эл.почту: tommit@list.ru.\nТакже есть Вайбер, Ватсап: +79619407028",
        "commentName": "Тамара",
        "commentDate": "26.03.2019 г.",
        "id": 41
    },
    {
        "commentText": "У меня потеряна связь с работодателем. Поэтому прошу не реагировать на мое предложение.",
        "commentName": "Аноним",
        "commentDate": "20.12.2019 г.",
        "id": 42
    },
    {
        "commentText": "Наталья, здравствуйте. У меня есть подруга в Украине, которая хотела бы выехать на работу в Израиль. Ей лет 37. До сорока. Она по образованию повар. Я думаю, что вполне смогла бы справиться с работой помощника по дому. Как Можно с вами связаться? УКАЗАНЫЙ номер телефона это номер в Украине?",
        "commentName": "Женя",
        "commentDate": "09.01.2019 г.",
        "id": 43
    },
    {
        "commentText": "Наталья, добрый день! А каким документом будет оформлено пребывание в стране? Вы высылаете приглашение на работу для визы В1?",
        "commentName": "Оксана",
        "commentDate": "24.01.2019 г.",
        "id": 44
    },
    {
        "commentText": "Добрый день, Наталья. Меня заинтересовало ваше объявление. Могу приехать в ближайшее время после 30 октября. Мне 57 лет. Физически здорова. Энергичная, позитивная женщина. Христианка.",
        "commentName": "Ольга",
        "commentDate": "12.10.2019 г.",
        "id": 45
    },
    {
        "commentText": "Добрый день. Пишу по поводу вашего объявления, если это еще актуально для вас. Могу предложить вам работу в Израиле по уборке 3 гостиничных домиков, с проживанием. Виктория. Не агентство.",
        "commentName": "Виктория",
        "commentDate": "02.01.2022 г.",
        "id": 46
    },
    {
        "commentText": "Анатолий, привет! Самому можно поехать, если нет знакомых.",
        "commentName": "Еагений",
        "commentDate": "20.03.2019 г.",
        "id": 47
    },
    {
        "commentText": "Меня зовут Олег. Я из Латвии (Рига), не гражданин. Реально ли вообще из Латвии уехать в Израиль на работу?\nЕ-мейл: olegsedov417@gmail.com",
        "commentName": "Олег",
        "commentDate": "31.03.2019 г.",
        "id": 48
    },
    {
        "commentText": "Подскажите, с чего начать? У меня есть желание поехать работать в Израиль. Я женщина, 42 года, Россия. Высшее экономическое образование.\nВатсап: +79834159560.",
        "commentName": "Наталья",
        "commentDate": "03.08.2019 г.",
        "id": 49
    },
    {
        "commentText": "Здравствуйте! Меня звать Эльвира. Хочу уехать в Израиль на работу. С чего начать, подскажите? Почта: hanness21@mail.ru.",
        "commentName": "Аноним",
        "commentDate": "02.02.2019 г.",
        "id": 50
    },
    {
        "commentText": "Здравствуйте, решила воспользоваться Вашей добротой. Хотела бы работать  в Ашдоде няней (не имею пед. образования, мне 56 лет) и помощницей маме. Не знаю к кому обратиться, и с чего начать. Вайбер: +995592089601, е-мейл: s10843878@mail.ru",
        "commentName": "Аноним",
        "commentDate": "23.07.2019 г.",
        "id": 51
    },
    {
        "commentText": "Анатолий, здравствуйте! Мы супружеская пара. Ищем работу в Израиле. Но как это сделать, чтобы мы были вместе? Куда и к кому нам надо обратиться? Жене 42, мне  52 года. Я экскаваторщик, жена продавец.",
        "commentName": "Аноним",
        "commentDate": "11.06.2019 г.",
        "id": 52
    },
    {
        "commentText": "Подскажите, как устроиться.",
        "commentName": "Юлия",
        "commentDate": "13.09.2019 г.",
        "id": 53
    },
    {
        "commentText": "Здравствуйте, Анатолий! Можно спросить у Вас, как устроиться на работу в Израиле женщине? Мне 35 лет.",
        "commentName": "Саяна",
        "commentDate": "03.11.2019 г.",
        "id": 54
    },
    {
        "commentText": "Добрый день. Если это еще актуально, могу предложить работу по уборке 3 гостиничных домиков, с проживанием, в Израиле. Виктория.",
        "commentName": "Виктория",
        "commentDate": "02.01.2022 г.",
        "id": 55
    },
    {
        "commentText": "С чего начать трудоустройство в Израиле?",
        "commentName": "Стас",
        "commentDate": "14.01.2019 г.",
        "id": 56
    },
    {
        "commentText": "Здравствуйте! Меня зовут Андрей, хотелось бы найти работу в Израиле, готов на любую.\nПочта: subo84@mail.ru",
        "commentName": "Андрей",
        "commentDate": "21.01.2019 г.",
        "id": 57
    },
    {
        "commentText": "Как попасть в Израиль, если нет визы? С чего начать?\nТел.: 89140748238",
        "commentName": "Аноним",
        "commentDate": "07.12.2019 г.",
        "id": 58
    },
    {
        "commentText": "Поехать просто в эту страну, россиянам и украинцам можно находится в Израиле визы 90 дней https://visasam.ru/oformlenie/documents/strahovka-dlya-visy-v-italiyu.html и поискать работу на месте.",
        "commentName": "Борис Соколов",
        "commentDate": "03.05.2019 г.",
        "id": 59
    },
    {
        "commentText": "Здравствуйте! Планирую ехать в Израиль работать. Подскажите, с чего начать. Может с кем связаться?\nТел.: 89805373335",
        "commentName": "Елена",
        "commentDate": "28.10.2019 г.",
        "id": 60
    },
    {
        "commentText": "Здравствуйте, Анатолий! Посоветуйте, как нам поступить. Я живу в Израиле. Дочь онкобольная. Нужны деньги на лечение. Как зятю выехать в Израиль на заработки?\nС уважением, Ольга.",
        "commentName": "Ольга",
        "commentDate": "28.06.2019 г.",
        "id": 61
    },
    {
        "commentText": "Анатолий, добрый вечер!  Мы бы очень хотели с мужем уехать в Израиль на заработки. Хотим, чтобы все было легально. Если сможете чем-то помочь или подсказать, напишите нам, пожалуйста.\nПочта: elena.dragushan@mail.ru\nТел.: 89502444094",
        "commentName": "Елена",
        "commentDate": "22.09.2019 г.",
        "id": 62
    },
    {
        "commentText": "День добрый, Анатолий!Я Александр,57 лет, скоро будет 58.В этом то и проблема, хотя сам я в хорошей физической форме.Специалист по установке входных и межкомнатных дверей, работал монтажником-сварщиком и т.д.Есть ли у меня шансы трудоустройства в Израиле? Загранпаспорта пока нет, сделаю при Мой телефон (Wats App)+79528436514, email aleksandrkirichenko272@gmail.com. Благодарю за ответ.",
        "commentName": "Александр",
        "commentDate": "12.01.2019 г.",
        "id": 63
    },
    {
        "commentText": "Хочу уехать легально на работу в Израиль.",
        "commentName": "Людмила",
        "commentDate": "15.02.2019 г.",
        "id": 64
    },
    {
        "commentText": "Анатолий если как турист товсе понятно и так если другие варианты то интересно",
        "commentName": "АЛЕКСЕЙ",
        "commentDate": "28.07.2019 г.",
        "id": 65
    },
    {
        "commentText": "Добрый вечер, хочу поехать, но не знаю, как лучше это сделать: как тур или по рабоч.визе? Но времени нет ждать, подскажите!",
        "commentName": "Василиц",
        "commentDate": "04.01.2020 г.",
        "id": 66
    },
    {
        "commentText": "Молодая пара, хотим как-то выехать на время в Израиль, есть какие-то выходы, как лучше попасть туда?",
        "commentName": "Алина",
        "commentDate": "21.10.2021 г.",
        "id": 67
    },
    {
        "commentText": "Алина, что известно на данный час. С 1 ноября въезд в Израиль с целью туризма открывается. Но. Только для тех, кто привит признанными ВОЗ вакцинами. Ни одна российская вакцина пока не признана. Поэтому власти Израиля готовят специальный вариант въезда для россиян. Если этот вариант узаконят, можно будет лететь в Израиль. Поэтому пока российские туристы в режиме ожидания. На сегодня прямое авиасообщения РФ с Израилем для туристов закрыто. Но можно улететь с пересадкой в тех странах, с которыми Израиль открыл границы. Это Болгария, Сербия, Кипр, Греция и др. РФ также возобновила сообщение с указанными странами, поэтому при наличии загранпаспорта, медстраховки, приглашения от родных или друзей в Израиле – можно попасть в страну прямо сейчас. Также стоит иметь ввиду, что даже полностью привитые иностранцы при въезде в Израиль сдают два теста – на антитела и ПЦР – и ждут результата в карантине 24 часа.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "21.10.2021 г.",
        "id": 68
    },
    {
        "commentText": "Ищу работу няни-гувернантки в Израиле.",
        "commentName": "Рая",
        "commentDate": "16.11.2019 г.",
        "id": 69
    },
    {
        "commentText": "А где найти фирму в Украине по работе в Израиле?",
        "commentName": "Сергей",
        "commentDate": "17.07.2019 г.",
        "id": 70
    },
    {
        "commentText": "Мне 43 года. Пожалуйста, подскажите, фирму в Украине, которая занимается легальным трудоустройством в Израиле.",
        "commentName": "Нина",
        "commentDate": "12.08.2019 г.",
        "id": 71
    },
    {
        "commentText": "Наша компания GOISRAELL занимается этим. Тел. +380935570211",
        "commentName": "Леонид",
        "commentDate": "30.03.2019 г.",
        "id": 72
    },
    {
        "commentText": "А в России какая фирма этим занимается?",
        "commentName": "Ирина",
        "commentDate": "15.03.2019 г.",
        "id": 73
    },
    {
        "commentText": "Как устроиться на хорошую зарплату в Израиле? Мне 53 года ,место проживания – Россия.",
        "commentName": "Любовь",
        "commentDate": "07.02.2019 г.",
        "id": 74
    },
    {
        "commentText": "Мне предложили работу сиделкой в Израиле в Хайфе. Какие надо делать шаги, чтобы попасть туда на работу?",
        "commentName": "Татьяна Викторовна",
        "commentDate": "10.05.2019 г.",
        "id": 75
    },
    {
        "commentText": "Семейная пара. Гражданский брак. По 45 лет. Что посоветуете?",
        "commentName": "Сергей",
        "commentDate": "10.08.2019 г.",
        "id": 76
    },
    {
        "commentText": "Эта фирма кидает на деньги. Зарегистрированы в Чернигове, просят деньги переводам за вакансию, но потом в Израиле тебя никто не ждёт.",
        "commentName": "Таня",
        "commentDate": "13.10.2019 г.",
        "id": 77
    },
    {
        "commentText": "Какая фирма?",
        "commentName": "Аноним",
        "commentDate": "25.03.2019 г.",
        "id": 78
    },
    {
        "commentText": "Вы делаете раб. визу?\nЯ уже в Израиле.",
        "commentName": "Ольга",
        "commentDate": "03.11.2019 г.",
        "id": 79
    },
    {
        "commentText": "Нам с мужем нужна работа в Израиле. Помогите трудоустроиться.",
        "commentName": "Светлана",
        "commentDate": "25.11.2019 г.",
        "id": 80
    },
    {
        "commentText": "Здравствуйте! А в Узбекистане есть такая фирма?",
        "commentName": "Алина",
        "commentDate": "23.11.2019 г.",
        "id": 81
    },
    {
        "commentText": "Вопрос людей – что делать?!! Контакты свои оставлять! Скайпы, вайберы, рабочие почты, чтобы с вами могли связаться и хоть что-то предложить.\nПо поводу “их таможня украинцев не пускает” – возможно ВСЁ, только нужно знать, как правильно делать!\nПод лежачий камень вода не течет!\n7947946@mail.ru – пишите, поможем, подскажем, расскажем как. А дальше сами думайте.",
        "commentName": "Анатолий",
        "commentDate": "02.11.2019 г.",
        "id": 82
    },
    {
        "commentText": "Хочу этим летом через месяц примерно поехать по тур. визе, и поработать там, так, для жизненного опыта. 21 год, 3 курс высшего экономиста, Красноярск. Мне лучше будет в Ашдод? Хотя знакомые в Тель-Авиве. Устроиться бы фрукты что ли собирать или на автомойку. Подскажите, кем можно пойти, и в какой город лучше?",
        "commentName": "Григорий",
        "commentDate": "23.01.2019 г.",
        "id": 83
    },
    {
        "commentText": "Анатолий, я Вам отправил свои данные на почту.",
        "commentName": "Аноним",
        "commentDate": "22.04.2019 г.",
        "id": 84
    },
    {
        "commentText": "Анатолий, пожалуйста, помогите мне найти работу в Израиле по уходу за людьми преклонного возраста или в домах для людей преклонного возраста.",
        "commentName": "Надія",
        "commentDate": "17.12.2019 г.",
        "id": 85
    },
    {
        "commentText": "Интересует работа в Израиле. С чего начать?\nВатсап: +79095616542",
        "commentName": "Artemon",
        "commentDate": "05.11.2019 г.",
        "id": 86
    },
    {
        "commentText": "Хочу уехать на работу в Израиль. Помогите, пожалуйста.",
        "commentName": "Валя",
        "commentDate": "27.01.2019 г.",
        "id": 87
    },
    {
        "commentText": "Контакты этой фирмы у Вас остались? Напишите мне на почту: cbetuk1976@mail.ru",
        "commentName": "Светлана",
        "commentDate": "29.08.2019 г.",
        "id": 88
    },
    {
        "commentText": "Здравствуйте, а Ваша знакомая, которая работает в Израиле, имеет корни израильские? А можно ли без этого получить рабочую визу?",
        "commentName": "Макс",
        "commentDate": "28.03.2019 г.",
        "id": 89
    },
    {
        "commentText": "Они обманули меня! Не верьте им! Обман!",
        "commentName": "Валя",
        "commentDate": "07.11.2019 г.",
        "id": 90
    },
    {
        "commentText": "Кто они? О ком вы пишете?",
        "commentName": "Лиза",
        "commentDate": "23.03.2019 г.",
        "id": 91
    },
    {
        "commentText": "Не вас одну.",
        "commentName": "Владимир",
        "commentDate": "25.07.2019 г.",
        "id": 92
    },
    {
        "commentText": "Валя, кто и в чем Вас обманул?",
        "commentName": "Эмили",
        "commentDate": "04.10.2019 г.",
        "id": 93
    },
    {
        "commentText": "Не дают тут рабочие визы, дают беженство, но нужно знать, на что давить. Весь сайт – ерунда. Звонят нам постоянно люди, которые прилетели с помощью подобных этому сайтов. Содрали 1000-2000 баксов, ничего не предоставив, а потом я и такие как я бесплатно их трудоустраивают. Не дает Израиль рабочие визы, тут своих спецов безработных хватает!",
        "commentName": "Владимир",
        "commentDate": "03.02.2019 г.",
        "id": 94
    },
    {
        "commentText": "Устройте меня за деньги, на многое не претендую. Автомойка или что-то подобное. Опыт работы за границей есть. Е-мейл: vladimirnikit@yandex.ru.\nТел., Ватсап, Вайбер: 8-9089924045.\nГражданин РФ. Вылетаю в Израиль в середине января 2018 г.",
        "commentName": "Василий",
        "commentDate": "09.08.2019 г.",
        "id": 95
    },
    {
        "commentText": "Вы можете трудоустроить в Израиле семейную пару?\nПочта: Nadinthl@gmail.com",
        "commentName": "Надя",
        "commentDate": "15.02.2019 г.",
        "id": 96
    },
    {
        "commentText": "Да,  смогу  устроить. Звоните  на  вайбер:  +998902611099",
        "commentName": "Алик",
        "commentDate": "04.06.2019 г.",
        "id": 97
    },
    {
        "commentText": "Валик вы  как устраивает с трудовой визой или туристов тоже?",
        "commentName": "Татьяна",
        "commentDate": "14.03.2019 г.",
        "id": 98
    },
    {
        "commentText": "Добрый день! Можете со мной связаться?\nViber: 89137941955",
        "commentName": "Анастасия",
        "commentDate": "23.05.2019 г.",
        "id": 99
    },
    {
        "commentText": "Воот. Остановите людей от глупых поступков. Работать в Израиле, не нарушая закон, могут только очень редкие специалисты, в которых реально есть необходимость и только по рабочей визе!\nХватит уже издеваться над людьми и зарабатывать на их отчаянии и доверчивости!",
        "commentName": "Тайбл",
        "commentDate": "03.02.2020 г.",
        "id": 100
    },
    {
        "commentText": "В прошлом году работала сиделкой с онкобольной, работодатели остались довольны. И я им очень благодарна за хорошее отношение к себе. Так что это как лотерея – кому как и с кем  повезёт. С удовольствием, поехала бы ещё. Если кто-то знает такие фирмы, подскажите, пожалуйста.",
        "commentName": "Ирина",
        "commentDate": "23.07.2019 г.",
        "id": 101
    },
    {
        "commentText": "Рада,подскажите пожалуйста,как Вы попали в Ашдод,я очень хочу поехать в Израиль на работу,мне 55 лет,сейчас работаю в Польше на курином заводе,через 4 месяца заканчивается виза,если не трудно,ответьте,viber0662048177",
        "commentName": "Виктория",
        "commentDate": "07.02.2019 г.",
        "id": 102
    },
    {
        "commentText": "Здравствуйте! А через какую фирму Вы работали в Израиле? У Вас остались контакты? Оставьте, пожалуйста на почте все контакты. andakotana@mail.ru",
        "commentName": "Анастасия",
        "commentDate": "04.10.2019 г.",
        "id": 103
    },
    {
        "commentText": "Работа в супермаркете, фабрике, отеле, мясокомбинате в Израиле.\nВакансий много для мужчин, женщин и семейных пар. Жилье и питание бесплатно. Без предоплаты. Звоните: 093060609",
        "commentName": "Работа в Израиле",
        "commentDate": "28.04.2019 г.",
        "id": 104
    },
    {
        "commentText": "Все услуги – перелёт, виза, проживание – за счёт работодателя? Если так, то я поеду. Сама из Казахстана.",
        "commentName": "Александра",
        "commentDate": "30.04.2019 г.",
        "id": 105
    },
    {
        "commentText": "Александра, покупаете турпутевку и вперед! Дешевле обойдется. В отеле, лежа на кровати, пороетесь в объявлениях, опубликованных в интернете, побродите по городу, как турист, почитаете объявления, наклеенные на столбах и написанные на русском – очень много предложений с вакансиями. Да,  и там нашего народу валом, желающего поймать очередную жертву-лошка, чтобы заработать на оказаниях услуг. Никакой рабочей визы вам ни здесь, ни там никто делать не будет. Будут поступать разные предложения для Вашей легализации. Даже у Вас на руках появятся и документы, разрешающие Ваше нахождение в чужой стране (естественно, не бесплатно). Вы будете уверенно себя чувствовать даже в тот момент, когда Вас подцепит миграционная полиция и после проверки вашей “липы” отправит в перевалочный пункт для отправки на историческую родину, Вы и тогда будете в недоумении: “Как же так? У меня все по закону. У меня документы, у меня адвокат?!” Впрочем, Вам решать, но не обращайтесь в наши агентства, всё равно обманут.",
        "commentName": "Виктория",
        "commentDate": "25.08.2019 г.",
        "id": 106
    },
    {
        "commentText": "Так да не так. Есть в Украине фирмі, которіе реально устраивают на работу по рабочей визе В1. Но цена кусачая-6300дол. Могут устроить в долг (под чье либо поручительство), тогда будет стоить 7300\n Год придется отрабатівать.\nДля женщин реально только сиделкой. Все другое нелегально.\nЗнаю тех, кто там работал или работает.",
        "commentName": "Анжела",
        "commentDate": "17.02.2020 г.",
        "id": 107
    },
    {
        "commentText": "Хочу. Вылетаю в Израиль в середине января 2018 г.\nТел.: 8-9089924045 (whatsapp, viber). Гражданин РФ.",
        "commentName": "Василий",
        "commentDate": "18.03.2019 г.",
        "id": 108
    },
    {
        "commentText": "Семейная пара. Хотим поехать в январе 2018 г. Тел.: 8-9622261228 (Ватсап)",
        "commentName": "Елена",
        "commentDate": "07.07.2019 г.",
        "id": 109
    },
    {
        "commentText": "Есть номер Вайбер или Ватсап?",
        "commentName": "Сергей",
        "commentDate": "10.02.2019 г.",
        "id": 110
    },
    {
        "commentText": "Отзовитесь, если можете помочь с трудоустройством в Израиле.\nViber: +79674319232",
        "commentName": "Хатуна",
        "commentDate": "26.09.2019 г.",
        "id": 111
    },
    {
        "commentText": "Как устроиться в Израиле на работу? Украинка, 55 лет. Работала кассиром в супермаркете. Могу на сбор урожая пойти.\nВайбер: 0997834056\nПочта: demec6316@gmail.com",
        "commentName": "Наталья",
        "commentDate": "20.07.2019 г.",
        "id": 112
    },
    {
        "commentText": "Все   абсолютно     бесплатно,   и можно  ехать   только  с  вещами и  без   денег?",
        "commentName": "Аноним",
        "commentDate": "17.06.2019 г.",
        "id": 113
    },
    {
        "commentText": "Кто оплачивает перелет, визу, приглашение? Какие гарантии, что на границе не вернут?\nВайбер: 0997834056",
        "commentName": "Аноним",
        "commentDate": "15.09.2019 г.",
        "id": 114
    },
    {
        "commentText": "Гражданин РФ, мужчина, 40 лет. По специальности – инженер ПТО (строитель). Какие вакансии и уровень з/п меня ожидают? Также рассматриваю вакансии не по специальности.\nТел.: 89996163121 (ватсап, вайбер)\nПочта: vlad-profi@list.ru\nМихаил",
        "commentName": "Аноним",
        "commentDate": "24.11.2019 г.",
        "id": 115
    },
    {
        "commentText": "Подскажите, как устроиться на работу в Израиле?",
        "commentName": "Сергей",
        "commentDate": "30.05.2019 г.",
        "id": 116
    },
    {
        "commentText": "Я бы хотел поехать на работу в Израиль. Подскажите, с чего начать?",
        "commentName": "Сергей",
        "commentDate": "09.06.2019 г.",
        "id": 117
    },
    {
        "commentText": "Здравствуйте я хотел работать Израиль из Узбекскистана как с визы",
        "commentName": "Комил",
        "commentDate": "23.03.2019 г.",
        "id": 118
    },
    {
        "commentText": "Добрый день!Подскажите,как можно устроится на работу в Израиле и получить рабочую визу ? В какой город лучше ехать? tahir.ahmet@yandex.ru",
        "commentName": "Ирина",
        "commentDate": "07.12.2019 г.",
        "id": 119
    },
    {
        "commentText": "Как получить Израильскую рабочую визу? Я уже нахожусь в Израиле в гостях у сестры, город Бат Ям.",
        "commentName": "Ирина",
        "commentDate": "18.03.2019 г.",
        "id": 120
    },
    {
        "commentText": "Вот здесь подробно написано про получение рабочей визы https://visasam.ru/oformlenie/evropa/rabochaya-visa-v-izrail.html",
        "commentName": "Борис Соколов",
        "commentDate": "03.12.2019 г.",
        "id": 121
    },
    {
        "commentText": "Я тоже хочу с вами в Израиль поехать на работу. Мой телефон ватсап 89602605500. Может кто-то знает фирму, которая отправляет на работу?",
        "commentName": "Виктория",
        "commentDate": "24.03.2021 г.",
        "id": 122
    },
    {
        "commentText": "Как вы получили рабочую визу? Мы с мужем хотим выехать в Ашдод на заработки, не знаем, где найти работодателя. Вы в Израиле получали рабочую визу или выезжали уже с ней? Заранее благодарю.",
        "commentName": "Рада",
        "commentDate": "03.06.2019 г.",
        "id": 123
    },
    {
        "commentText": "В январе с подругой собираемся в Израиль на работу. Подскажите, пожалуйста, координаты в Ашдоде, как устроиться на работу.",
        "commentName": "Аноним",
        "commentDate": "18.02.2019 г.",
        "id": 124
    },
    {
        "commentText": "Рада, здравствуйте! Подскажите, как попасть в Израиль на работу?",
        "commentName": "Ирина",
        "commentDate": "25.12.2019 г.",
        "id": 125
    },
    {
        "commentText": "Как открыть рабочую визу? Напишите, пожалуйста, на почту: varvara224@mail.ru",
        "commentName": "Варя",
        "commentDate": "20.09.2019 г.",
        "id": 126
    },
    {
        "commentText": "Как получить раб. визу в Израиль?\nПочта: julijakrutij@gmail.com",
        "commentName": "Аноним",
        "commentDate": "14.09.2019 г.",
        "id": 127
    },
    {
        "commentText": "Подскажите, где делали визу?",
        "commentName": "Лана",
        "commentDate": "12.05.2019 г.",
        "id": 128
    },
    {
        "commentText": "Здравствуйте,Рада! Как можно получить визу В1? Спасибо.",
        "commentName": "Людмила",
        "commentDate": "15.02.2019 г.",
        "id": 129
    },
    {
        "commentText": "Рада, день добрый! Как Вы оформили рабочую визу?",
        "commentName": "Людмила",
        "commentDate": "29.04.2019 г.",
        "id": 130
    },
    {
        "commentText": "Я из Ташкента, паспорт РФ. Хочу уехать в Израиль и работать легально! Пишите, с чего начать.",
        "commentName": "Закир",
        "commentDate": "27.09.2019 г.",
        "id": 131
    },
    {
        "commentText": "Расскажите, пожалуйста, как можно уехать на работу в Израиль?",
        "commentName": "Татьяна",
        "commentDate": "08.08.2019 г.",
        "id": 132
    },
    {
        "commentText": "Помогите уехать в Израиль на работу! Буду очень благодарна.",
        "commentName": "Аноним",
        "commentDate": "26.03.2019 г.",
        "id": 133
    },
    {
        "commentText": "Жениться на мне. Я гражданин Израиля.",
        "commentName": "Пётр",
        "commentDate": "07.12.2019 г.",
        "id": 134
    },
    {
        "commentText": "Молодец мужчина!",
        "commentName": "Аноним",
        "commentDate": "05.03.2019 г.",
        "id": 135
    },
    {
        "commentText": "Если вы устали от бесконечных поисков хорошей и высокооплачиваемой работы, если вы заинтересованы в получении информации – присоединяйтесь к нашей группе “Работа в Тель Авиве и окрестностях”.",
        "commentName": "Barak",
        "commentDate": "21.06.2021 г.",
        "id": 136
    },
    {
        "commentText": "Я выйду за Вас!)",
        "commentName": "Аноним",
        "commentDate": "03.02.2019 г.",
        "id": 137
    },
    {
        "commentText": "Ему жених нужен.",
        "commentName": "Аноним",
        "commentDate": "13.02.2019 г.",
        "id": 138
    },
    {
        "commentText": "Выйду замуж за еврея)))",
        "commentName": "Ирина",
        "commentDate": "11.03.2019 г.",
        "id": 139
    },
    {
        "commentText": "А тебе сколько лет?",
        "commentName": "Аноним",
        "commentDate": "04.05.2019 г.",
        "id": 140
    },
    {
        "commentText": "Я согласна  выйти замуж за вас.",
        "commentName": "Марина",
        "commentDate": "23.10.2019 г.",
        "id": 141
    },
    {
        "commentText": "Мне 58 лет. Я мечтаю, как в сказке. Ищу помощи. Буду преданна. Буду стирать, готовить еду, убирать – всё, кроме одного. Если возраст подходит, спасите меня! И я до последнего вздоха буду преданна вам! Пишу и думаю, что всё это напрасно. upalyukliubov @ mail.ru",
        "commentName": "Любовь",
        "commentDate": "11.05.2019 г.",
        "id": 142
    },
    {
        "commentText": "А у вас сестры нет случайно, а то я готов жениться на гражданке Израиля:)",
        "commentName": "Михаил",
        "commentDate": "05.03.2019 г.",
        "id": 143
    },
    {
        "commentText": "Вы шутник, Петр))",
        "commentName": "Елена",
        "commentDate": "10.10.2019 г.",
        "id": 144
    },
    {
        "commentText": "Замуж выйти за Вас. Сколько Вы берете за услугу?",
        "commentName": "Аноним",
        "commentDate": "01.04.2019 г.",
        "id": 145
    },
    {
        "commentText": "Расскажите, пожалуйста, как можно уехать в Израиль?",
        "commentName": "Аноним",
        "commentDate": "22.01.2019 г.",
        "id": 146
    },
    {
        "commentText": "Я являюсь гражданкой Узбекистана, нахожусь легально в России, где и как можно найти работу сиделкой в Израиле и выехать туда на работу.",
        "commentName": "Людмила Махмудовна",
        "commentDate": "23.06.2019 г.",
        "id": 147
    },
    {
        "commentText": "Людмила Махмудовна, здравствуйте! Я сама из Узбекистана, но я имею гражданство России, я очень хочу уехать как вы в Израиль, но пока я не нашла реальные агенства. Может, вместе будем искать, если вы не против? Пишите мне на мой электронный адрес: tsayidova@mail.ru",
        "commentName": "Тамара",
        "commentDate": "24.01.2019 г.",
        "id": 148
    },
    {
        "commentText": "Свяжитесь со мной. ibragimov-alik@mail.ru",
        "commentName": "Алик",
        "commentDate": "26.10.2019 г.",
        "id": 149
    },
    {
        "commentText": "Вы добрались до Израиля?",
        "commentName": "хадижат",
        "commentDate": "07.08.2019 г.",
        "id": 150
    },
    {
        "commentText": "Мир Вам. Мне 43 года, украинец, но я по вероисповеданию не христианин.Я по субботам хожу в синагогу, общаюсь с евреями на русском языке. Рабочие специальности: электросварщик 5 разряда, плотник 4 разряда, водитель категории ”В”, стаж 15 лет, без вредных привычек. Как мне можно уехать на работу в Израиль. Я недавно прилетел из Экваториальной Гвинеи, строил ГЭС, хорошо, что малярийный комар не укусил, многие рабочие переболели. Сейчас тружусь в Кривом Рогу на коксохимическом заводе, но ищу работу за рубежом, буду благодарен за ответ. Тел.+380677317775, или пишите на мой эл.адрес stepantsov.1972@gmail.com",
        "commentName": "Степанцов Андрей Анатолиевич",
        "commentDate": "20.03.2019 г.",
        "id": 151
    },
    {
        "commentText": "Андрей Анатольевич, а почему Вы не едете опять в Гвинею?",
        "commentName": "Виктор",
        "commentDate": "12.06.2019 г.",
        "id": 152
    },
    {
        "commentText": "Виктор, Вы – злой! Там комары!",
        "commentName": "Дарья",
        "commentDate": "13.11.2019 г.",
        "id": 153
    },
    {
        "commentText": "Если ты иудей, то что ты здесь делаешь?",
        "commentName": "Мир и тебе",
        "commentDate": "01.06.2019 г.",
        "id": 154
    },
    {
        "commentText": "Андрей Анатольевич! У Вас получилось поехать в Израиль?",
        "commentName": "Ирина",
        "commentDate": "02.05.2019 г.",
        "id": 155
    },
    {
        "commentText": "Гражданка Украины, работаю медсестрой. Ищу работу медсестры, сиделки, социального работника. Имею опыт работы по уходу за инвалидами. Тел +380951247969.",
        "commentName": "Тамара Кириченко 50 лет",
        "commentDate": "07.01.2019 г.",
        "id": 156
    },
    {
        "commentText": "Выйти замуж за еврея.",
        "commentName": "Аноним",
        "commentDate": "21.06.2019 г.",
        "id": 157
    },
    {
        "commentText": "Выйду замуж за еврея. Хочу жить и работать в Израиле – уникальной красивейшей стране. Умею делать все, что делает любая уважающая себя женщина. Я хочу дышать этим благословенным воздухом. Жду реальной помощи. Умею быть благодарной, в хорошем смысле этого слова. Я сейчас в Киеве. Тел.: +38 0974903417. Скайп: svetagud o 123 rus 123 rus",
        "commentName": "Светлана",
        "commentDate": "01.05.2019 г.",
        "id": 158
    },
    {
        "commentText": "Ваша специальность ценится в Израиле. Есть много работы с больными людьми. Вам только надо оформить рабочую визу. Здесь есть агентства, которые занимаются этим.",
        "commentName": "Эдуард",
        "commentDate": "07.09.2019 г.",
        "id": 159
    },
    {
        "commentText": "Эдуард, можете дать ссылку на агентство? Я хочу работать сиделкой или соц.работником.",
        "commentName": "Эмили",
        "commentDate": "14.11.2019 г.",
        "id": 160
    },
    {
        "commentText": "Рада, вы не могли бы оставить свою электронную почту, хотела у вас спросить по поводу фирмы, через которую вы получали визу?",
        "commentName": "Настя",
        "commentDate": "04.09.2019 г.",
        "id": 161
    },
    {
        "commentText": "Для Насти:\nirada.zenchenko@yandex.ru",
        "commentName": "Рада",
        "commentDate": "13.01.2019 г.",
        "id": 162
    },
    {
        "commentText": "Скажите, пожалуйста, как можно уехать на работу в Израиль?",
        "commentName": "Вероника Семеновна",
        "commentDate": "22.11.2019 г.",
        "id": 163
    },
    {
        "commentText": "Эта компания обманывает, она ничего не делает, только получает по 68$ и пропадает. Не верите мне, напишите   olegukrainaostrovski1976@mail.ru",
        "commentName": "Олег",
        "commentDate": "02.11.2019 г.",
        "id": 164
    },
    {
        "commentText": "Здравствуйте, Олег! Вы мне писали на почту, что меня не пропустят в аэропорту, почему? Что мне нужно сделать, чтобы пропустили? Подскажите!",
        "commentName": "Анастасия",
        "commentDate": "20.10.2019 г.",
        "id": 165
    },
    {
        "commentText": "Чтобы Вас не вернули в аэропорту, Вам нужно иметь в мобильном телефоне контакт с израильским номером.",
        "commentName": "Эдуард",
        "commentDate": "03.05.2019 г.",
        "id": 166
    },
    {
        "commentText": "Какая компания?",
        "commentName": "Софья",
        "commentDate": "06.10.2019 г.",
        "id": 167
    },
    {
        "commentText": "Скажите, кто знает, нормальную фирму, которая оправляет на работу в Израиль и делает все быстро.\nПочта: tikhan2015@mail.ru",
        "commentName": "Анатолий",
        "commentDate": "20.01.2019 г.",
        "id": 168
    },
    {
        "commentText": "Не верьте, что Вам откроют рабочую визу прямо тут, на Украине, – это развод на денежки. Делайте паспорт, покупайте билет в Израиль, бронируйте гостиницу дней на семь (чтобы было, если что, подтверждение, что вы едете с целью туризма), ну и хотя бы знание не иврита, но английского, так как почти все израильтяне знают английский. Но незнание языка не должно Вас пугать, так как можно найти работу, где русскоговорящих большинство, да и так трудностей не будете испытывать, русских много (но учтите, они там разные: кто-то поможет, а кто-то, задрав голову, пройдет мимо, делая вид, что не понимает, о чем Вы говорите). Так что не бойтесь, рискуйте, и у Вас все получится. Был сам в Израиле в 2000-2001 гг., все описанное выше пережито мною, сейчас в связи с тяжелой экономикой и вечной нехваткой денег в нашей стране думаю тоже рвать опять в Израиль. Английский знал на уровне начальных классов, через три месяца уже общался с начальником своим на иврите о повышении зарплаты, так что не бойтесь, верьте в себя, и у вас все получится.",
        "commentName": "Анатолий",
        "commentDate": "10.11.2019 г.",
        "id": 169
    },
    {
        "commentText": "Анатолий прав на все 100%!",
        "commentName": "Алекс",
        "commentDate": "18.03.2019 г.",
        "id": 170
    },
    {
        "commentText": "Молодец. Я тоже так сделала, и всё ок. Так что правильно, главное – верить в себя.",
        "commentName": "Юля",
        "commentDate": "30.06.2019 г.",
        "id": 171
    },
    {
        "commentText": "Я правильно понимаю, без визы? Только с паспортом?",
        "commentName": "Алена",
        "commentDate": "08.03.2019 г.",
        "id": 172
    },
    {
        "commentText": "Неправда. Сначала нужно сделать в своей стране документы на рабочую визу. Если Вы приедете в Израиль без этих документов, ни одна фирма их не сможет сделать. Просто закон не позволит.",
        "commentName": "Мария",
        "commentDate": "30.04.2019 г.",
        "id": 173
    },
    {
        "commentText": "Вы не очень правы. Визу должен делать работодатель. Он оформляет её в Израиле. Вам нужно собрать только необходимые документы. Работодатель должен представить в МВД Израиля пакет документов на Вас. После этого будет оформляться рабочая виза.",
        "commentName": "Эдуард",
        "commentDate": "13.08.2019 г.",
        "id": 174
    },
    {
        "commentText": "Возьмите меня с собой!",
        "commentName": "Аноним",
        "commentDate": "27.06.2019 г.",
        "id": 175
    },
    {
        "commentText": "Меня тоже.",
        "commentName": "Дарья",
        "commentDate": "05.05.2019 г.",
        "id": 176
    },
    {
        "commentText": "Я тоже работал в Израиле с 2000 по 2002 гг. Выезжал по туру на 7 дней  в 4-звёздочный отель. Через 7 дней взял вещички и просто вышел из гостиницы в неизведанное…\nАнатолий, как ты собираешься опять попасть в Израиль? Я так понимаю, ты находился в стране нелегально, как и я? Меня тоже мысли о поездке посещают. Ответь, пообщаемся.",
        "commentName": "Олег",
        "commentDate": "21.10.2019 г.",
        "id": 177
    },
    {
        "commentText": "Здравствуйте, Анатолий! Вы вернулись в Израиль? Я сейчас нахожусь в Корее, хотелось бы с Вами пообщаться по работе. Напишите мне по Whatsapp или Viber +79333381659 или э.п.: oksananaumo2012@yandex.ru",
        "commentName": "Оксана",
        "commentDate": "14.08.2019 г.",
        "id": 178
    },
    {
        "commentText": "Анатолий, здравствуйте! Хотела бы узнать подробнее про работу в Израиле? Напишите мне: average.motorina.89@mail.ru",
        "commentName": "Светлана",
        "commentDate": "22.03.2019 г.",
        "id": 179
    },
    {
        "commentText": "Анатолий, подскажи, какие документы я должен взять с собой в Израиль, чтобы избежать проблем при оформлении рабочей визы?",
        "commentName": "Виталий",
        "commentDate": "16.06.2019 г.",
        "id": 180
    },
    {
        "commentText": "Откуда Вы сами?",
        "commentName": "Аноним",
        "commentDate": "30.05.2019 г.",
        "id": 181
    },
    {
        "commentText": "С туристической визой работать в Израиле запрещено, вас просто вышлют из страны, когда эмиграционные службы МВД Израиля узнают, что вы работаете без рабочей визы, а они узнают, это только вопрос времени.",
        "commentName": "Елена",
        "commentDate": "03.04.2019 г.",
        "id": 182
    },
    {
        "commentText": "Єто нелегальній способ.\nВ Украине відают рабочую визу В1, но надо или самому искать работодателя, или обращаться в агенство. Но через агенство очень дорого. Они могут оформить в кредит, но год придется отрабатівать!",
        "commentName": "Анжела",
        "commentDate": "17.02.2020 г.",
        "id": 183
    },
    {
        "commentText": "Рабочая виза делается только в родной стране.\nВсе, кому интересно, почитайте на сайте израильского посольства.\nЯ уже готовилась подавать документы, но передумала, потому что вакансия не подошла, а другой нет у той фирмы, в которую обращалась.\nИ вообще, прежде, чем ехать в Израиль, читайте информацию на сайте израильского посольства.\nЛегально возможно работать или по уходу за престарелыми, или по контракту.",
        "commentName": "Анжела",
        "commentDate": "19.06.2020 г.",
        "id": 184
    },
    {
        "commentText": "Россия г. Краснодар.\nМастер с большим стажем работы в сфере систем вентиляции и кондиционирования (установка, ремонт, сервис) ищет работу по специальности в Израиле по контракту, с официальным оформлением рабочей визы. zoldancool@gmail.com",
        "commentName": "Ярослав",
        "commentDate": "04.12.2019 г.",
        "id": 185
    },
    {
        "commentText": "Подскажите, куда обращаться за помощью? Кто знает контакты организаций,занимающихся трудоустройством?",
        "commentName": "Ольга",
        "commentDate": "19.07.2019 г.",
        "id": 186
    },
    {
        "commentText": "Ищу работу домработницей или сиделкой.",
        "commentName": "Валентина",
        "commentDate": "22.06.2019 г.",
        "id": 187
    },
    {
        "commentText": "Пожалуйста, помогите найти работу в Израиле по уходу за детками, пожилыми людьми или вакансию домработницы. Мне 43 года, добрая, порядочная, аккуратная женщина. Есть загранпаспорт, медицинская книжка. Готова ехать хоть сейчас. Проживаю на Украине, в Полтавской области, город Лубны. Мой скайп: Soln_nishko (Клёнова Наталья), номер мобильного: 0664516702",
        "commentName": "Наталья",
        "commentDate": "02.01.2019 г.",
        "id": 188
    },
    {
        "commentText": "Вы нашли работу в Израиле?",
        "commentName": "Аноним",
        "commentDate": "03.05.2019 г.",
        "id": 189
    },
    {
        "commentText": "Подскажите, пожалуйста, фирму на Украине или в Израиле, чтобы легально устроиться на работу!",
        "commentName": "Николай",
        "commentDate": "28.06.2019 г.",
        "id": 190
    },
    {
        "commentText": "Ищу работу сварщиком в Израиле по контракту. Кто знает, куда обратиться, подскажите!",
        "commentName": "Владимир",
        "commentDate": "14.12.2019 г.",
        "id": 191
    },
    {
        "commentText": "Я тоже читал про 68$ и написал им три письма, но ответа так и не было. Был бы очень благодарен, если б кто-то помог с этой рабочей визой!",
        "commentName": "Андрей",
        "commentDate": "17.11.2019 г.",
        "id": 192
    },
    {
        "commentText": "Как устроиться на сборку фруктов и овощей в Израиле этой весной? Я с Украины.",
        "commentName": "Виталия",
        "commentDate": "24.08.2019 г.",
        "id": 193
    },
    {
        "commentText": "Здравствуйте, подскажите, пожалуйста, через какое агентство можно легально выехать в Израиль на работу? Так, чтоб не обманули и реального работодателя нашли. Заранее всем благодарна за информацию.  swaniki9@gmail.com",
        "commentName": "Вика Винница",
        "commentDate": "03.12.2019 г.",
        "id": 194
    },
    {
        "commentText": "Здравствуйте! Можно ли гражданину Беларуси работать в Израиле, и что для этого нужно иметь, какие документы?",
        "commentName": "Виталий",
        "commentDate": "22.06.2019 г.",
        "id": 195
    },
    {
        "commentText": "Я сейчас нахожусь в Израиле, хотел бы найти хорошую работу, но как это сделать, чтобы не обманули, не знаю. Мне 21 год, я работал на стройке, но здесь, как я узнал, мои навыки не понадобятся. Подскажите, где найти хорошую роботу?",
        "commentName": "Василь",
        "commentDate": "15.07.2019 г.",
        "id": 196
    },
    {
        "commentText": "Если желаете подработать, то на 3 месяца в Израиль. Любой строительный подрядчик вас возьмет. Не стоит бояться и переживать. Когда вы поступите на работу, сразу узнаете у таких, как вы, что за “зверь” ваш хозяин! Хотите помощи? +972 544937240",
        "commentName": "Леон",
        "commentDate": "23.05.2019 г.",
        "id": 197
    },
    {
        "commentText": "Хочу на стройку в Израиль.",
        "commentName": "Виктор Хан",
        "commentDate": "15.06.2019 г.",
        "id": 198
    },
    {
        "commentText": "Здравствуйте! Мне 46 лет, долгое время работал в сфере судо- и яхтостроении. Подскажите, пожалуйста, как, кем и от какой фирмы можно поехать работать в Израиль с Украины легально. Заранее всем благодарен. samarskiy69@yndex.ru",
        "commentName": "Алексей.",
        "commentDate": "27.05.2019 г.",
        "id": 199
    },
    {
        "commentText": "Пожалуйста, помогите найти работу в Израиле няней, сиделкой! Мне 50 лет, загранпаспорт есть, готова ехать хоть сейчас. Мой скайп – va.lya65. Буду очень благодарна.",
        "commentName": "Валентина",
        "commentDate": "09.06.2019 г.",
        "id": 200
    },
    {
        "commentText": "Здравствуйте, уважаемые! У моего дедушки мать была еврейкой, но мы даже фамилию девичью не знаем, так как во время войны они скрывали фамилию, да и национальность тоже. Очень хочу жить в Израиле, нутром чую, что это моя страна, тянет меня туда. Я имею гражданство Украины, с чего бы начать? Хотел бы переехать со всей семьёй, жена – гражданка РФ и маленький сын. Буду рад ответу: i7cux1988@mail.ru",
        "commentName": "Эдик",
        "commentDate": "05.03.2019 г.",
        "id": 201
    },
    {
        "commentText": "Ничего тут вас не получится, вы – 4 поколение, а по закону о возвращении можно только до третьего поколения.",
        "commentName": "Марина",
        "commentDate": "30.09.2019 г.",
        "id": 202
    },
    {
        "commentText": "Если у деда мать еврейка, то и дед еврей. То есть не 4 поколение, а 3. У меня также. А вот детям проблема будет, наверно.",
        "commentName": "Женя",
        "commentDate": "11.01.2019 г.",
        "id": 203
    },
    {
        "commentText": "Мне 55 лет, смогу ли я найти работу по уходу за пожилыми людьми?",
        "commentName": "Дания",
        "commentDate": "29.10.2019 г.",
        "id": 204
    },
    {
        "commentText": "Нелегально, так.",
        "commentName": "Мирослава",
        "commentDate": "10.10.2019 г.",
        "id": 205
    },
    {
        "commentText": "Мне 43 года, живу на Украине. Подскажите фирму, которая легально поможет трудоустроиться в Израиле? Я несколько лет проработала в Москве по уборкам квартир, а также по уходу за пожилыми людьми.",
        "commentName": "Татьяна",
        "commentDate": "12.03.2019 г.",
        "id": 206
    },
    {
        "commentText": "Ищу работу в Израиле сиделкой или любую другую. Учитель физической культуры, опыт работы в детском саду и учителем начальных классов, опыт работы менеджером. В июле 10 дней буду в Израиле по гостевой визе, но хочу найти работу по контракту. Муж также ищет работу строителем или по уходу за пожилыми. Возраст 50 лет. Порядочные, не употребляющие спиртное, энергичные. ibiza .mel2@mail.ru",
        "commentName": "Марина",
        "commentDate": "18.01.2019 г.",
        "id": 207
    },
    {
        "commentText": "Я живу в Молдове, гражданство ЕС имеется, достаточно ли мне купить билет и приехать в Израиль? Или мне нужно открыть визу, чтобы попасть в Израиль? У меня высшее образование в сфере социальной службы, хочу применить свои знания и умения в этом направлении. Спасибо всем, кто сможет ответить на мой вопрос. stella.68stella@mail.ru",
        "commentName": "Стелла, Молдова",
        "commentDate": "23.03.2019 г.",
        "id": 208
    },
    {
        "commentText": "Пожалуйста, подскажите фирму, которая легально поможет с трудоустройством в Израиле! Мне 46 лет, медсестра, имею опыт по уходу за лежачими больными. Пять  лет проработала в Питере домработницей, ухаживала за лежачей больной. Буду рада ответу. suzana.belous@ mail.ru",
        "commentName": "Сузана",
        "commentDate": "21.07.2019 г.",
        "id": 209
    },
    {
        "commentText": "Я гражданка Узбекистана. Тоже собираюсь в Израиль на заработки, но не сейчас, а в конце года. В данный момент нахожусь в Санкт-Петербурге, на работаю. Давала объявление в сайтах по трудоустройству и тоже знакома с 68$:-) Не верьте, это всё мошенничество. На мои поиски работы откликнулись три человека, из них один агент.\nВот его номер телефона: +97255981374, Александр. Он нормальный человек, приглашает без предоплат. В его обязанности входит проконсультировать вас перед приездом, встретить в аэропорту, устроить на работу и помочь с арендой жилья. Плюс оказать помощь в подаче документов на рабочую визу. Мне он предлагал вакансию уборщицы в гостинице с зарплатой 1500$.\nЯ не даю гарантию на услуги Александра и не рекламирую его услуги, но это мой единственный в данный момент агент. Буду рада, если помогла кому-нибудь. Всем удачи и исполнения всех хороших желаний!",
        "commentName": "Аноним",
        "commentDate": "09.10.2019 г.",
        "id": 210
    },
    {
        "commentText": "Это очень маленькая зарплата.",
        "commentName": "Аноним",
        "commentDate": "14.12.2019 г.",
        "id": 211
    },
    {
        "commentText": "Такая зарплата чуть ли не у половины израильтян (граждан). минимальная зарплата на полную занятость   5000 шек. в мес.",
        "commentName": "Аноним",
        "commentDate": "08.12.2019 г.",
        "id": 212
    },
    {
        "commentText": "Скажите, пожалуйста, ваш агент вам помог в Израиле? Я тоже собираюсь ехать после Нового года, но мой агент просит предоплату в размере 70 т.р. Если Вам помогли, позвоните мне по Вайберу, я обязательно вам перезвоню. Заранее спасибо, всего вам наилучшего!",
        "commentName": "Наталья",
        "commentDate": "10.06.2019 г.",
        "id": 213
    },
    {
        "commentText": "Мне 49 лет, хочу найти работу в Израиле. Есть опыт работы с тяжелобольными, лежачими и престарелыми людьми. Готова на любую работу! Помогите, буду очень благодарна! Мой телефон: 0960454608.",
        "commentName": "Татьяна",
        "commentDate": "04.08.2019 г.",
        "id": 214
    },
    {
        "commentText": "Мне 40 лет, хочу найти легальную работу в Израиле уборщицей, сиделкой, горничной, пом. на кухне и т.д. Подскажите фирму с адекватными ценами. Моя электронная почта: elena_fomenko1975@mail.ua.",
        "commentName": "Елена",
        "commentDate": "31.07.2019 г.",
        "id": 215
    },
    {
        "commentText": "Ищу работу в Израиле домработницей или сиделкой. Имею опыт ухода за больными.",
        "commentName": "Анна",
        "commentDate": "02.01.2019 г.",
        "id": 216
    },
    {
        "commentText": "Здравствуйте! Я из Украины. У меня бабушка еврейка (по папе), но живёт на Украине. Много родственников в Израиле, хочу очень уехать работать в Израиль. Как быть с рабочей визой?",
        "commentName": "Людмила",
        "commentDate": "25.10.2019 г.",
        "id": 217
    },
    {
        "commentText": "Зачем вам рабочая виза? Вы можете уехать легально работать по линии репатриации, как житель Израиля. Берите все документы, где есть подтверждение еврейства и идите в СОХНУТ (еврейская организация в вашем городе или ближайшем), и вас отправят в ИЗРАИЛЬ БЕСПЛАТНО в ближайшее время.",
        "commentName": "Ирина",
        "commentDate": "18.02.2019 г.",
        "id": 218
    },
    {
        "commentText": "А зачем Вам рабочая виза, если у вас бабушка – еврейка? Соберите все документы, подайте, и Вы сможете здесь жить и работать вполне легально, как гражданка Израиля.",
        "commentName": "Эдуард",
        "commentDate": "01.02.2019 г.",
        "id": 219
    },
    {
        "commentText": "Мне 43, работаю медсестрой на Украине; мужу 45, он работает плиточником в России. Подскажите, есть ли возможность выехать на работу в Израиль? Очень надоело жить в разлуке.",
        "commentName": "Елена",
        "commentDate": "10.02.2019 г.",
        "id": 220
    },
    {
        "commentText": "Как из России попасть на работу в Израиль легально?",
        "commentName": "Наталья",
        "commentDate": "11.10.2019 г.",
        "id": 221
    },
    {
        "commentText": "Добрый день, Елена! По тур. визе или по рабочей визе В1. Звоните по тел.: 093 800 53 46, проконсультирую.\nС уважением, Елена Алейник.",
        "commentName": "Елена",
        "commentDate": "10.10.2019 г.",
        "id": 222
    },
    {
        "commentText": "Работа за границей Израиль! Требуются женщины для работы в клининговой фирме : уборка квартир,домов ,офисов . Возраст от 22 лет .Работа вахтовым методом . Подробности по телефону или whatsapp +79131534229 или Эл.почта yanrabota@mail.ru",
        "commentName": "Ян",
        "commentDate": "06.04.2019 г.",
        "id": 223
    },
    {
        "commentText": "Если работа настоящая, я бы хотела работать.",
        "commentName": "Валя",
        "commentDate": "23.12.2019 г.",
        "id": 224
    },
    {
        "commentText": "Помогите найти работу в Израиле легально .",
        "commentName": "Наталья",
        "commentDate": "26.02.2019 г.",
        "id": 225
    },
    {
        "commentText": "Работа за границей! Израиль. В клининг-фирму требуются уборщицы: уборка квартир, домов, офисов. Достойная з/п. Работа вахтовым методом. Более подробно по телефону или whatsapp: +79131534229, почта: yanrabota@mail.ru.",
        "commentName": "Ян",
        "commentDate": "06.06.2019 г.",
        "id": 226
    },
    {
        "commentText": "Здравствуйте! Я из Москвы, образование высшее, закончила аспирантуру, преподаватель. Ранее работала программистом и менеджером по подбору персонала, хочу работать в Израиле. Прошу помощи с трудоустройством.\ndore08@mail.ru",
        "commentName": "Алина",
        "commentDate": "14.09.2019 г.",
        "id": 227
    },
    {
        "commentText": "Нахожусь по европейскому паспорту в Женеве. Ищу работу сиделки или няни. Есть опыт. Помогите найти работу или подскажите сайт по трудоустройству на работу в Израиле.",
        "commentName": "Аноним",
        "commentDate": "03.09.2019 г.",
        "id": 228
    },
    {
        "commentText": "Работал мастером по ремонту бытовой техники. Скажите, можно найти аналогичную работу в Израиле?",
        "commentName": "Сергей",
        "commentDate": "17.09.2019 г.",
        "id": 229
    },
    {
        "commentText": "Здравствуйте! Я из Запорожья, Украина. Имею средне-специальное образование, диплом столяра. Делаю всё, что связано с деревом и другими мебельными материалами. Есть опыт работы с интерьерной мебелью – всё, что в может стоять дома – кухня любой сложности и из любых материалов, спальня, гостиная и прочее. Большой опыт в строительстве и в работе с внутренним интерьером домов и квартир. Готов к обучению по факту труда. Подскажите, как устроиться на легальную работу?",
        "commentName": "Евгений",
        "commentDate": "22.12.2019 г.",
        "id": 230
    },
    {
        "commentText": "Добрый день, Евгений, Вы нашли работу?",
        "commentName": "Нина",
        "commentDate": "08.04.2019 г.",
        "id": 231
    },
    {
        "commentText": "Здравствуйте, Евгений! Я тоже столяр и хотел поехать в Израиль на работу. Нашёл в интернете объявление о том, что нужны столяры в Израиль. Позвонил, обещали взять на работу. Зарплата не очень большая, но для начала сойдет. Зато перелет за счет фирмы, проживание и питание – тоже. Прислали по почте договор. Если вас интересует, звоните мне: 097 52 35 987, я Вам всё расскажу.",
        "commentName": "Николай",
        "commentDate": "18.01.2019 г.",
        "id": 232
    },
    {
        "commentText": "Можно и я вам позвоню? Мой viber: 0662048177",
        "commentName": "Виктория",
        "commentDate": "28.02.2019 г.",
        "id": 233
    },
    {
        "commentText": "Очень нужна работа в Израиле, мне 29 лет. Готов работать без выходных на самой тяжёлой работе! Помогите устроиться! lishhuk1987@mail.ru 0959395139",
        "commentName": "Виталий",
        "commentDate": "15.11.2019 г.",
        "id": 234
    },
    {
        "commentText": "Подскажите хорошую фирму по трудоустройству в Израиле! rika21@yandex.ru",
        "commentName": "Сергей",
        "commentDate": "09.01.2019 г.",
        "id": 235
    },
    {
        "commentText": "Подскажите фирму по трудоустройству в Израиле!",
        "commentName": "Юрий",
        "commentDate": "24.07.2019 г.",
        "id": 236
    },
    {
        "commentText": "Ищу работу, я машинист мостового и козлового крана. Стаж работы – 18 лет. Без знания языка.",
        "commentName": "Елена",
        "commentDate": "20.05.2019 г.",
        "id": 237
    },
    {
        "commentText": "Очень нужна работа в Израиле. Подскажите, как уехать? Правда ли, что можно уехать по туристической визе, а рабочую оформить по приезду?",
        "commentName": "Мария",
        "commentDate": "10.01.2019 г.",
        "id": 238
    },
    {
        "commentText": "Можно. Если найти работодателя, который будет в этом заинтересован, он займётся этим. Только остерегайтесь обмана.",
        "commentName": "Эдуард",
        "commentDate": "26.07.2019 г.",
        "id": 239
    },
    {
        "commentText": "Здравствуйте! Читая комментарии, не выдержала и решила написать.\nЯ в Израиле уже 1,5 года, приехала по рабочей визе В1. Не слушайте тех, кто вам говорит, что в Израиле нужно открывать рабочую визу – это бред! Чтобы её здесь открыть, нужны большие связи. Я с этим столкнулась. И запомните, в Израиле без рабочей визы вас могут взять на работу только нелегально и только в том случаи, если за вас кто-то поручится. Никто за вас не будет нести ответственность. И если вас поймают, как нелегала вышлют из страны без разрешения на въезд на 10 лет. Виза открывается в посольстве!",
        "commentName": "Оксана",
        "commentDate": "28.11.2019 г.",
        "id": 240
    },
    {
        "commentText": "Как можно выехать легально и устроиться на работу в Израиль, может кто-то знает агентство по трудоустройству?",
        "commentName": "Янина",
        "commentDate": "15.02.2019 г.",
        "id": 241
    },
    {
        "commentText": "Оксана, напишите, как у Вас получилось открыть рабочую визу?",
        "commentName": "Наталья",
        "commentDate": "23.03.2019 г.",
        "id": 242
    },
    {
        "commentText": "Оксана, добрый день! Кто помог Вам с рабочей визой? Не могли бы мне написать на почту: synjuk.vl@ukr.net? Я гражданин Украины.",
        "commentName": "Владимир",
        "commentDate": "25.07.2019 г.",
        "id": 243
    },
    {
        "commentText": "Если это правда, то спасибо за честность!",
        "commentName": "владимир",
        "commentDate": "11.04.2019 г.",
        "id": 244
    },
    {
        "commentText": "Оксана, скажите пожалуйста, как найти хорошего работодателя и открыть визу Б1, чтобы не попасть в лапы мошенникам? lena.gemu@mail.ru",
        "commentName": "Елена",
        "commentDate": "07.07.2019 г.",
        "id": 245
    },
    {
        "commentText": "Где и как открыть визу В1? Сам со Львова. Очень хочу на работу в Израиль. Вайбер: 09-34893600.",
        "commentName": "Андрій",
        "commentDate": "10.10.2019 г.",
        "id": 246
    },
    {
        "commentText": "Оксана, прошу Вас написать мне более подробно, если Вам не трудно. Ватсап: 89140189241.",
        "commentName": "Наталья",
        "commentDate": "29.10.2019 г.",
        "id": 247
    },
    {
        "commentText": "Оксана, напишите в каком Посольстве в Москве можно оформить рабочую визу В1 и сколько это будет стоить? Скажите, а везде есть ограничения по возрасту при приёме на работу? Мне – 57.",
        "commentName": "Людмила",
        "commentDate": "02.06.2019 г.",
        "id": 248
    },
    {
        "commentText": "Оксана, подскажите, пожалуйста, фирму, которая легально оформляет визу В-1. Тел.: 0992387292.",
        "commentName": "Светлана",
        "commentDate": "16.01.2019 г.",
        "id": 249
    },
    {
        "commentText": "Оксана, поделитесь информацией, как открыть рабочую визу. Почта: mariya0135@mail.ru.",
        "commentName": "Лариса",
        "commentDate": "16.11.2019 г.",
        "id": 250
    },
    {
        "commentText": "Здравствуйте! Я из Украины, ВО. Подскажите, пожалуйста, к кому в моей стране можно обратиться по поводу работы в Израиле? Напишите мне на почту: ksena70@i.ua",
        "commentName": "Оксана",
        "commentDate": "19.02.2019 г.",
        "id": 251
    },
    {
        "commentText": "Здравствуйте, мой брат сейчас в городе Ришон ле цион, по раб. визе, но с работой что-то не сложилось. Есть какие-то предложения работы или куда обратиться по этому вопросу? Ему 29 лет, владеет в идеале английским языком.",
        "commentName": "Юлия",
        "commentDate": "15.06.2019 г.",
        "id": 252
    },
    {
        "commentText": "Есть в Кирьят-Гате завод Интел. Там набирают туристов с рабочими визами.",
        "commentName": "Эдуард",
        "commentDate": "05.08.2019 г.",
        "id": 253
    },
    {
        "commentText": "Молодая, порядочная, ответственная, трудолюбивая, добрая семейная пара (30 и 33 г.). Очень хотим уехать из Украины, предпочтение отдаём Израилю. Помогите советом, а лучше делом… Перспектив на “Родине” не видим. azik_2007@bigmir.net",
        "commentName": "Александр + Людмила",
        "commentDate": "21.02.2019 г.",
        "id": 254
    },
    {
        "commentText": "Мне 38 лет. Очень хочу поработать легально в Израиле, имею высшее образование, работала в ресторанном бизнесе, директором магазина детской одежды. Куда можно обратиться в Израиле по данному вопросу?",
        "commentName": "Елена",
        "commentDate": "14.11.2019 г.",
        "id": 255
    },
    {
        "commentText": "Был 7 лет в Израиле без рабочей визы. Заработал 85 тыс., приехал и жалею.",
        "commentName": "Ганс",
        "commentDate": "24.11.2019 г.",
        "id": 256
    },
    {
        "commentText": "Ганс, почему или о чём жалеешь?",
        "commentName": "Татьяна",
        "commentDate": "14.12.2019 г.",
        "id": 257
    },
    {
        "commentText": "Почему жалеете? Езжайте обратно.",
        "commentName": "Наталья",
        "commentDate": "03.05.2019 г.",
        "id": 258
    },
    {
        "commentText": "Хочу узнать, в какое агентство лучше всего обратиться на Украине? Может кто-то уже благополучно уехал и работает? Спасибо.",
        "commentName": "Александр",
        "commentDate": "03.08.2019 г.",
        "id": 259
    },
    {
        "commentText": "Подскажите, кто ездил на работу в Израиль, реально ли там устроиться? Что для этого нужно?",
        "commentName": "Бажена",
        "commentDate": "28.11.2019 г.",
        "id": 260
    },
    {
        "commentText": "Я из Беларуси, подскажите, кто поможет временно (на 2 месяца) трудоустроиться в Израиле? Что нужно сделать для этого? Эл.адрес: guga_ch@mail.ru",
        "commentName": "Олег",
        "commentDate": "11.12.2019 г.",
        "id": 261
    },
    {
        "commentText": "Вот интересно, как же можно найти работу, если никакая посредническая фирма по трудоустройству не даёт никаких гарантий? Но с другой стороны, абсолютные молодцы умеют заработать денег и не нужно им ехать ни в какую заграницу. Браво.\nУже несколько месяцев просматриваю сайты в поисках работы в Израиле и могу с уверенностью сказать – нет ни одной надёжной фирмы, каждая – обман!",
        "commentName": "Natali",
        "commentDate": "04.03.2019 г.",
        "id": 262
    },
    {
        "commentText": "Вы ошибаетесь. Не ищите по этим сайтам. Такими делами занимаются бюро по трудоустройству. А в этих сайтах просто много обмана. Я живу здесь уже 23 года и знаю это.",
        "commentName": "Эдуард",
        "commentDate": "13.04.2019 г.",
        "id": 263
    },
    {
        "commentText": "Эдуард, Вы с Ульяновска? Эл.адрес – natashalip55@mail.ru",
        "commentName": "Наталья",
        "commentDate": "26.03.2019 г.",
        "id": 264
    },
    {
        "commentText": "Я из России. Как найти порядочное бюро по трудоустройству на святой земле? Мне 35, владею всеми строительными навыками, есть права на спецтехнику. Может, буду интересен!\nganikolaev@mail.ru",
        "commentName": "Георгий",
        "commentDate": "30.01.2019 г.",
        "id": 265
    },
    {
        "commentText": "Кто знает фирму Сoisraell?",
        "commentName": "Сергей",
        "commentDate": "19.08.2019 г.",
        "id": 266
    },
    {
        "commentText": "Помогите найти официальную  работу в Израиле! Мне 49 лет, имею медицинское образование (мед.сестра). Всё время работала в стационарах, а последние 5 лет работаю в стоматологии. Есть ли шанс найти работу в Израиле? Напишите, пожалуйста, адрес официальной фирмы, где могут предложить работу! tamakhonina@yandex.ru",
        "commentName": "Татьяна",
        "commentDate": "07.08.2019 г.",
        "id": 267
    },
    {
        "commentText": "Здравствуйте! Где Вы живёте и какую работу ищете?",
        "commentName": "Елена",
        "commentDate": "11.01.2019 г.",
        "id": 268
    },
    {
        "commentText": "Кто едет домработницей. Не попадите на работу возле Нетании есть поселок Кфар Виткин. Там хозяйка Таня. Не попадитесь девочки, ато не будете знать как ноги унести.",
        "commentName": "Алла",
        "commentDate": "09.06.2019 г.",
        "id": 269
    },
    {
        "commentText": "Мне 52 года. Стаж работы сиделкой 15 лет. Пожалуйста, помогите советом, как правильно устроиться хоть на пару месяцев сиделкой в Израиле? lazuko63@mail.ru",
        "commentName": "Алеся",
        "commentDate": "10.11.2019 г.",
        "id": 270
    },
    {
        "commentText": "Я хотела бы устроиться на работу метапелетом в дом престарелых. Я там когда-то работала раньше. Но чтобы въехать, мне нужна виза В1.",
        "commentName": "Аноним",
        "commentDate": "03.04.2019 г.",
        "id": 271
    },
    {
        "commentText": "Ищу работу няни, воспитателя, гувернантки. Резюме хорошее.\nЯзык только русский.",
        "commentName": "Людмила Павловна",
        "commentDate": "17.11.2019 г.",
        "id": 272
    },
    {
        "commentText": "Хореограф, тренер по художественной гимнастике, неоконченное муз. образование. Резюме хорошее, образование высшее академическое, язык русский. Ищу работу няни, воспитателя, гувернантки в семье с проживанием.\nГотова пообщаться по Скайпу.",
        "commentName": "Людмила Павловна",
        "commentDate": "14.06.2019 г.",
        "id": 273
    },
    {
        "commentText": "Я украинка, работаю в данный момент в Москве сиделкой. Очень хочу в Израиль. Пожалуйста, помогите! 9096361994",
        "commentName": "Елена",
        "commentDate": "10.05.2019 г.",
        "id": 274
    },
    {
        "commentText": "Скажите, а что, в Москве совсем плохо? Я тоже собираюсь поехать в Москву. Нет ли у Вас связей?",
        "commentName": "Наталья",
        "commentDate": "14.01.2019 г.",
        "id": 275
    },
    {
        "commentText": "Я также с Украины, работаю в Москве домработницей. Хочу уехать в Израиль. Мой номер телефона: 8905 528 12 54\nУ меня есть 2 варианта.",
        "commentName": "Наталья",
        "commentDate": "24.02.2019 г.",
        "id": 276
    },
    {
        "commentText": "Ознакомилась с вашей программой по трудоустройству в Израиле, Вы написали её стоимость – 1000 у.е. Скажите, эту сумму необходимо оплатить сразу либо её можно выплатить в первый месяц заработной платы (после получения вакансии в Израиле)?\nЗаранее благодарю за ответ.\nkaterina-damyr@yandex.ua\n+380957995085",
        "commentName": "Екатерина",
        "commentDate": "17.03.2019 г.",
        "id": 277
    },
    {
        "commentText": "Хочу уехать в Израиль на работу, по специальности я сварщик ручной сварки.",
        "commentName": "Александр",
        "commentDate": "03.03.2019 г.",
        "id": 278
    },
    {
        "commentText": "Подскажите, кто знает фирму Israworkl? Кто-то ездил на работу в Израиль от этой фирмы или, может, собирается ехать?",
        "commentName": "Виктор",
        "commentDate": "08.02.2019 г.",
        "id": 279
    },
    {
        "commentText": "Хочу выехать в Израиль по трудовой визе и в дальнейшем, если получится, продлить и остаться работать там дальше.\nНО! Я живу в ДНР, и, как понимаю, оформление всех документов без Украины не обойдётся.\nМне это не подходит…\nВозможно, кто-то знает, как быть вообще в такой ситуации?\nМне 40 лет, без в/п, спортсмен, тренирую молодёжь смешанным единоборствам, занимаюсь фитнесом, кик-боксингом. Металлург, шахтёр. Знаю сельское хозяйство, строительство-отделочные работы. Последние годы занимался интернет-предпринимательством.\nЗа любую важную информацию буду очень благодарен!\nПочта: kovalzima13@gmail.com",
        "commentName": "Владимир",
        "commentDate": "23.08.2019 г.",
        "id": 280
    },
    {
        "commentText": "Вешайся в своей дыре.",
        "commentName": "Аноним",
        "commentDate": "15.06.2019 г.",
        "id": 281
    },
    {
        "commentText": "Предлагаем трудоустройство в Израиле.\nТолько имеющим визу В1 или А5.\nТребуются горничные и уборщицы.\nВозможна помощь с жильём.\nkibin2005@gmail.com",
        "commentName": "tal",
        "commentDate": "10.02.2019 г.",
        "id": 282
    },
    {
        "commentText": "Как с Вами связаться?",
        "commentName": "марта",
        "commentDate": "05.12.2019 г.",
        "id": 283
    },
    {
        "commentText": "Хочу выехать в Израиль, живу на Украине. Мне 48 лет, бывший предприниматель. Есть навыки строительных специальностей в работе с внутренним интерьером домов и квартир. Готов к обучению по факту труда. Правда ли, что можно уехать по туристической визе, а рабочую оформить по приезду? Почта: pppwww7@rambler.ru",
        "commentName": "Владимир",
        "commentDate": "22.09.2019 г.",
        "id": 284
    },
    {
        "commentText": "Выйду замуж за еврея и уеду к нему!) Мне 38, выгляжу намного моложе. Голубоглазая блондинка)",
        "commentName": "Ирина",
        "commentDate": "21.06.2019 г.",
        "id": 285
    },
    {
        "commentText": "Что за проблема? Звоните на Вайбер или Ватсап: +972549466449. А вдруг получится жениться?!",
        "commentName": "Юрий",
        "commentDate": "26.04.2019 г.",
        "id": 286
    },
    {
        "commentText": "Хорошо,  вот  мой номер Вайбера:  +998902611099",
        "commentName": "Алик",
        "commentDate": "25.11.2019 г.",
        "id": 287
    },
    {
        "commentText": "Я сварщик (метод МИГ-МАГ), имею евро-сертификат TUV-136, без вредных привычек. Стаж 30 лет. Любые тесты по сварке. Ищу фирму-работодателя, которая может предоставить мне ЛЕГАЛЬНУЮ работу в Израиле. Сам я гражданин Украины. Спасибо. Мои данные: vuyko1965@mail.ru.",
        "commentName": "Oleksandr",
        "commentDate": "26.08.2019 г.",
        "id": 288
    },
    {
        "commentText": "Пишите, кто хочет уехать на работу в Израиль! Нахожусь сейчас в стране! Помогу с трудоустройством и квартирой, встречу! Сама второй год в стране и уже знаю, что и как! Рабочих мест огромное количество, документы можно сделать здесь! Звоните на Ватсап или Вайбер +380995672028",
        "commentName": "Яна",
        "commentDate": "05.02.2019 г.",
        "id": 289
    },
    {
        "commentText": "Сколько за услуги берёте?",
        "commentName": "Оксана",
        "commentDate": "27.08.2019 г.",
        "id": 290
    },
    {
        "commentText": "Здравствуйте, а как Вы выезжали, и сколько сейчас это стоит?",
        "commentName": "Наталя",
        "commentDate": "14.05.2019 г.",
        "id": 291
    },
    {
        "commentText": "Яна, мы с мужем хотим уехать на работу в Израиль. Мне 44, мужу 52. Помогите, если у Вас есть возможность. Подскажите, с чего нам начинать и как не попасть на мошенников?",
        "commentName": "Оксана",
        "commentDate": "03.12.2019 г.",
        "id": 292
    },
    {
        "commentText": "Яна, есть вопросы, не могу найти Вас в Скайпе. Если Вам не трудно, найдите меня: +380987868576, очень нужна консультативный помощь.",
        "commentName": "Анна",
        "commentDate": "04.12.2019 г.",
        "id": 293
    },
    {
        "commentText": "Яна, здравствуйте! Подскажите, как уехать работать в Израиль?\nВатсап: +79129133831",
        "commentName": "Сергей",
        "commentDate": "13.09.2019 г.",
        "id": 294
    },
    {
        "commentText": "Отпишитесь мне пожалуйста с подробностями….",
        "commentName": "Аноним",
        "commentDate": "17.06.2020 г.",
        "id": 295
    },
    {
        "commentText": "Я преподаватель английского языка с международной квалификацией CELTA (Cambridge). Гражданин Украины. Есть ли возможность найти работу преподавателем в Израиле?\ntutor2007@ukr.net\n+380 50 861 1571",
        "commentName": "Спартак",
        "commentDate": "02.08.2019 г.",
        "id": 296
    },
    {
        "commentText": "Здравствуйте. Хотел бы поехать в Израиль на работу, это возможно?) Иван, 24 года. djas28@bk.ru\nНапишите, пожалуйста, если это возможно:)",
        "commentName": "Иван",
        "commentDate": "20.11.2019 г.",
        "id": 297
    },
    {
        "commentText": "Я живу и работаю соц.работником в Израиле. Чтобы легально работать по уходу по раб. визе нужно: 1. Получить удостоверение работника по уходу (есть курсы, поищите, обратясь в отдел соц. защиты или Красный крест). 2. Найдите фирму на Украине по уходу, которая по вашему резюме будет предлагать вашу кандидатуру в фирмах Израиля, в одной из них я работаю МАСАД. Тел.: +97048712222. Виза открывается только в стране исхода. Удачи всем! e-mail: boris.fedorov2017@yandex.com",
        "commentName": "Людмила",
        "commentDate": "06.04.2019 г.",
        "id": 298
    },
    {
        "commentText": "Подскажите, пожалуйста, компанию, которая реально поможет уехать на работу в Израиль молодой семейной паре?",
        "commentName": "Ирина",
        "commentDate": "11.01.2019 г.",
        "id": 299
    },
    {
        "commentText": "Мне 34 года, я с Украины. Как я могу выехать в Израиль? Работаю в сфере строительства и ремонта. Услугами какой компании можно воспользоваться, и что скажете о goisrael?",
        "commentName": "Andrew",
        "commentDate": "26.09.2019 г.",
        "id": 300
    },
    {
        "commentText": "Мои любимые, наивные граждане! Вы не ищите адрес или тел. агентства, просто посмотрите информацию от главы ассоциации адвокатов Израиля, ознакомьтесь с жесткой работой полиции Израиля и эмиграционной службы.  Если вас не разведут на сумму энную в вашей стране (это самое безболезненное), вы окажетесь в Израиле с вклеенным фэйковым фантиком в загранке, и любой полицейский вас остановит на улице, посмотрит на паспорт, и вас сразу первым рейсом депортируют в вашу страну в том, в чем вы стояли. В итоге – вы стоите в шортах в Борисполе, а за окном -30С. Еще вы потеряли несколько штук долларов, которые осели на счете кадрового агентства. Кому интересно, почитайте инфо, посмотрите видео, Израильская сторона в шоке от масштаба нелегалов, просто обманутых своими согражданами. Очень жаль, что на нашем безденежье зарабатывают мошенники\nБерегите себя! Я сама адвокат, живу в Хайфе. Думайте!",
        "commentName": "Ксения",
        "commentDate": "27.11.2019 г.",
        "id": 301
    },
    {
        "commentText": "Уважаемая Ксения! Вы пишете только своё мнение, зачем пугать людей? Я работаю в Израиле через фирму по трудоустройству за границей. Все, что было сказано, все выполнено. Через эту фирму человек 500 работает у моего работодателя. Да, по минималке 26 шек. в час. Но мы соглашаемся на это ещё в Киеве.",
        "commentName": "Виталий",
        "commentDate": "19.01.2019 г.",
        "id": 302
    },
    {
        "commentText": "Подскажите, через какую фирму вы поехали?",
        "commentName": "устина",
        "commentDate": "31.03.2019 г.",
        "id": 303
    },
    {
        "commentText": "Какой же Вы молодец! Вы правильно открываете этим людям глаза. Когда уже наши русские и украинские дураки перестанут относить свои деньги в какие-то сомнительные агентства? Когда уже они научатся мыслить адекватно? Неужели им непонятно, что все перемещения по странам решаются оптимально только в консульствах? Там же можно узнать все, что необходимо для получения работы в другой стране, от профессионалов!\nСамый оптимальный путь в общем-то, – это оформить визу на год или более в другую страну. Первый раз нужно съездить в данную страну по тур. путёвке, а следующие поездки можно совершать в любую страну Евросоюза, согласно списку Шенгена, когда хотите и на сколько хотите (но не более трех месяце) прямо с вокзала Вашего города или из Москвы, имея при этом на руках визу и загранпаспорт – вот вам и зеленый свет. Вот по прибытии в эту страну размещайтесь не в дорогих отелях, а просто на квартире у местных – хотите, на несколько дней, хотите, на три месяца, – у  них поднаём дешёвый. И ищите себе работу, работодателя, изучайте язык, знакомьтесь с местными. Наверное, таким способом правильнее будет получить от кого-нибудь рабочую  визу!\nЧерез три месяца вы обязаны выехать из страны, но вы уедете, имея в кармане связи, язык, а может, и работодателя, который официально оформит вам рабочую визу и сделает официальный вызов.\nВот на что надо потратить своё деньги и время, а не на мошенников из агентств! И кстати, это обойдётся гораздо дешевле. Например, билет на поезд до Берлина стоит порядка 6-7 тысяч, а может быть, и дешевле.",
        "commentName": "Тамара",
        "commentDate": "15.02.2019 г.",
        "id": 304
    },
    {
        "commentText": "Доброго дня суток .Подскажите с чего начать .Хочу работу по найму , уход за престарелыми ,куда посоветуете обратиться .С Уважением Татьяна. 902 077 87 99 Россия.",
        "commentName": "Татьяна",
        "commentDate": "29.07.2020 г.",
        "id": 305
    },
    {
        "commentText": "Есть рабочая виза, но не могу найти работу, живу в Израиле.",
        "commentName": "Владислава",
        "commentDate": "19.07.2019 г.",
        "id": 306
    },
    {
        "commentText": "Как Вы, Владислава, сделали рабочую визу, подскажите?",
        "commentName": "Елена",
        "commentDate": "25.03.2019 г.",
        "id": 307
    },
    {
        "commentText": "Я по профессии электрогазосварщик, есть удостоверение НАКС, смогу я найти в Израиле работу по профессии или не стоит дёргаться? Сам из России, спасибо.",
        "commentName": "Александр",
        "commentDate": "22.11.2019 г.",
        "id": 308
    },
    {
        "commentText": "Подскажите, как устроиться на работу в Израиль сиделкой или няней? Имею опыт работы в русскоязычной семье. Образование педагогическое.",
        "commentName": "Людмила",
        "commentDate": "21.12.2019 г.",
        "id": 309
    },
    {
        "commentText": "Здравствуйте, я из города Вологда, мне 53 года, русская. Помогите найти любую работу! Я могу ухаживать за пожилыми людьми (ухаживаю сейчас за свекровью), могу сидеть с детьми (у меня двое внуков, очень люблю деток), в общем, работы не боюсь. Спасибо всем, кто мне ответит, мой телефон: 89115225806",
        "commentName": "Галина",
        "commentDate": "06.09.2019 г.",
        "id": 310
    },
    {
        "commentText": "Подскажите, пожалуйста, как можно сделать рабочую визу легально и без обмана? Надеюсь, что есть порядочные люди, и мне помогут. Мне 53 года, замужем, из русского города Вологда. Хочу найти работу по уходу за больными, могу с детьми нянчиться, могу ухаживать в саду (сама имею дачу), не боюсь никакой работы. Приятной внешности, аккуратная, люблю чистоту и порядок. Моя электронная почта: lomkowskaya2yandex.ru Спасибо всем, кто ответит мне.",
        "commentName": "Галина",
        "commentDate": "08.06.2019 г.",
        "id": 311
    },
    {
        "commentText": "Помогите выехать на работу в Израиль семье. sergei.schpilcko@yandex.ru",
        "commentName": "Сергей",
        "commentDate": "04.09.2019 г.",
        "id": 312
    },
    {
        "commentText": "Помогите Недорого выехать на работу в Израиль семье.Жду предложени на почту-sergei.schpilcko@yandex.ru",
        "commentName": "Сергей",
        "commentDate": "04.01.2019 г.",
        "id": 313
    },
    {
        "commentText": "Инженер-технолог с большим стажем работы гл. инженера комбинатов хлебопродуктов. Кроме того, опыт работы в строительстве, вентиляции, пневматического транспорта, газового хозяйства. Водитель кат. А, В\nс 1976 г. Вредных привычек нет, нормальный человек.Хочется поработать и просто пополнить бюджет ради детей и внуков.Работы не боюсь.",
        "commentName": "Александр",
        "commentDate": "04.12.2019 г.",
        "id": 314
    },
    {
        "commentText": "Добрий день!Подскажите агенство по трудоустройству в Израиле в Западной Украине.Хотелось бы устроится на работу ,англ.разговорный….Заранее благодарю!",
        "commentName": "Еля",
        "commentDate": "02.05.2019 г.",
        "id": 315
    },
    {
        "commentText": "С мужем хотим уехать в Израиль на заработки. Мне 43, мужу 51. Возможно ли найти работу вместе? Для себя ищу работу по дому, уход за детьми или престарелыми людьми. Имеется опыт работы в Италии. С чего нам начать, как сделать всё правильно? Подскажите, как можно найти напрямую работодателя?",
        "commentName": "Оксана",
        "commentDate": "07.06.2019 г.",
        "id": 316
    },
    {
        "commentText": "Есть ли шанс устроиться на работу в Израиле без еврейских корней?",
        "commentName": "Дария",
        "commentDate": "04.10.2019 г.",
        "id": 317
    },
    {
        "commentText": "Скажите, пожалуйста, кто ездил на работу в Израиль через фирму Aida-Job?",
        "commentName": "Лариса",
        "commentDate": "23.04.2019 г.",
        "id": 318
    },
    {
        "commentText": "Мне 53 года. Гражданка РБ. Хотела бы выехать на работу по уходу за больными и престарелыми в Израиль. Имеется опыт работы. Владею всеми необходимыми навыками. Подскажите, пожалуйста, куда можно обратиться в поисках данной работы? Заранее благодарна.\nМой адрес: gorelik.sveta@mail.ru",
        "commentName": "Светлана",
        "commentDate": "02.05.2019 г.",
        "id": 319
    },
    {
        "commentText": "Подскажите, пожалуйста, проверенные агентства по трудоустройству в Израиле! Мы семейная пара (35 и 33), очень хотелось бы попасть на роботу в Израиль! Адрес электронной почты: alexdubov1@yandex.ru",
        "commentName": "Александр",
        "commentDate": "20.03.2019 г.",
        "id": 320
    },
    {
        "commentText": "Хотел бы устроиться на работу охранником в Израиле. Рост 180 см, вес 110 кг, плотного телосложения. Регулярные тренировки в спортивном зале на протяжении 20 лет. Работал охранником во Вьетнаме. Можно ли устроится охранником-сторожем в семью? Подскажите, если это возможно. Мой скайп: dmitriy_makeenko, Вайбер: 0951514373.",
        "commentName": "Дмитрий",
        "commentDate": "26.08.2019 г.",
        "id": 321
    },
    {
        "commentText": "Я хочу поехать на работу в Израиль. Кто знает полезную информацию, поделитесь, пожалуйста, буду благодарен. Только проверенные сайты и т. д. luzman@ukr.net",
        "commentName": "Петр",
        "commentDate": "26.02.2019 г.",
        "id": 322
    },
    {
        "commentText": "Мне 43 года, я профессиональный установщик дверей. Со стройкой, в общем, “на ты”. Очень хочу зарабатывать. Хочу в Израиль. 89645103097",
        "commentName": "Владимир",
        "commentDate": "03.07.2019 г.",
        "id": 323
    },
    {
        "commentText": "Мне 35 лет, хотелось бы попасть на роботу в Израиль! Помогите, как это можно сделать?",
        "commentName": "Дмитрий",
        "commentDate": "31.05.2019 г.",
        "id": 324
    },
    {
        "commentText": "Мне 51 год. Ищу работу в Израиле, в Петах-Тикве, в доме для престарелых. Имею опыт работы по уходу за престарелыми и инвалидами. Работала санитаркой в доме-интернате для престарелых и инвалидов. Электронная почта: kopasolga@mail.ru",
        "commentName": "Ольга",
        "commentDate": "09.03.2019 г.",
        "id": 325
    },
    {
        "commentText": "Сварщик, 45 лет. Большой стаж и опыт работы в металлообработке. Хочу работать в Израиле. Эл. почта: bahadir.uz@mail.ru",
        "commentName": "WELDER",
        "commentDate": "06.04.2019 г.",
        "id": 326
    },
    {
        "commentText": "Ищу работу в Израиле. Мне 50 лет. Чистоплотная, ответственная, заботливая и просто добрый челочек. Паспорт Украины, но ПМЖ в Европе. Как лучше в моём случае поехать в Израиль? Работать могу нянечкой, сиделкой по уходу за пожилыми людьми, могу заниматься уборкой дома. Очень буду благодарна за совет и помощь. Мой Скайп: Slyubov64816.",
        "commentName": "Люба",
        "commentDate": "31.01.2019 г.",
        "id": 327
    },
    {
        "commentText": "Мне 29 лет. Ищу работу строителем в Израиле, стаж 8 лет, умею всё. На Украине была своя бригада, я специалист широкого профиля – от внутренних работ до наружных. По образованию электрик, также могу работать по специальности, помогите с работой!",
        "commentName": "Артем",
        "commentDate": "14.09.2019 г.",
        "id": 328
    },
    {
        "commentText": "Мы с мужем ищем работу в Израиле, желательно в сельском хозяйстве!\nmarya_ivanova_80@list.ru",
        "commentName": "Марина",
        "commentDate": "22.08.2019 г.",
        "id": 329
    },
    {
        "commentText": "А в какие месяцы и за какую зарплату трудятся на сельском хозяйстве?",
        "commentName": "Марина",
        "commentDate": "18.12.2019 г.",
        "id": 330
    },
    {
        "commentText": "Нужно по интернету искать работодателей, которые оформят вам трудовую визу. Для женщин самая выгодная работа – это уход за старыми и больными.",
        "commentName": "Ирина",
        "commentDate": "01.08.2019 г.",
        "id": 331
    },
    {
        "commentText": "Ищу работу в Израиле. Мне 44 года. Что нужно для этого? dobryj.prizrak@yandex.ru",
        "commentName": "Игорь",
        "commentDate": "10.04.2019 г.",
        "id": 332
    },
    {
        "commentText": "Хотелось бы устроится на работу в Израиль в сферу строительства. Подскажите, что к чему, как быть? Тел.: 89619363633\nАдрес почты: iskandir_3333@mail.ru",
        "commentName": "Рафаэль",
        "commentDate": "01.04.2019 г.",
        "id": 333
    },
    {
        "commentText": "Мне 63 года, я профессиональный массажист с большим опытом работы, мед. сестра, специалист по апитерапии. Энергичная. Очень хочу зарабатывать в Тель-Авиве. 89093190911",
        "commentName": "Валентина",
        "commentDate": "24.07.2019 г.",
        "id": 334
    },
    {
        "commentText": "Скажите, реально ли устроиться водителем на фуру в Израиле?",
        "commentName": "Аноним",
        "commentDate": "05.04.2019 г.",
        "id": 335
    },
    {
        "commentText": "Мужчина, 34 года, трудолюбивый. Опыт работы по монтажу мрамора, гранита, плитки – более 12 лет. Проживаю в городе Самара, гражданство РФ, ищу работу в Израиле по профилю.",
        "commentName": "Евгений",
        "commentDate": "11.05.2019 г.",
        "id": 336
    },
    {
        "commentText": "Мужчина 34 года, без вредных привычек, ответственный, трудолюбивый. Опыт работы по монтажу мрамора, гранита, плитки – 12 лет. Ищу работу в Израиле. По специальности я мраморщик, гранитчик, плиточник. Писать на почту: politonuz@mail.ru",
        "commentName": "Евгений",
        "commentDate": "13.12.2019 г.",
        "id": 337
    },
    {
        "commentText": "Я из Украины. Хочу поехать на работу в Израиль. Куда мне обратиться за помощью? kravcivljubv@mail.ru, 0683323282",
        "commentName": "Володя",
        "commentDate": "30.01.2019 г.",
        "id": 338
    },
    {
        "commentText": "Я строитель с большим опытом. Подскажите, как получить трудовую визу? konoshenko1977@mail.ru",
        "commentName": "Александр",
        "commentDate": "16.01.2019 г.",
        "id": 339
    },
    {
        "commentText": "Я с дочерью хочу поехать в Израиль на работу, мне 52 года, а дочке 30 лет. Помогите с рабочей визой.  Почта zavhoz.st@ukr.net",
        "commentName": "ЛИКА",
        "commentDate": "05.05.2019 г.",
        "id": 340
    },
    {
        "commentText": "Основная проблема нашего народа заключается в том, что каждый сам за себя. А были бы вместе, помогали бы друг другу, возможно, и уезжать бы никуда не пришлось… Эх! Тоже хочу уехать в Израиль. Если вдруг у меня всё получится, обязательно напишу пошаговую инструкцию к применению, для людей. А предварительно рекомендую в части законодательства пользоваться официальными сайтами консульств и израильскими сайтами трудоустройств с фактическими координатами. Желаю удачи в трудоустройстве!",
        "commentName": "Антон",
        "commentDate": "26.04.2019 г.",
        "id": 341
    },
    {
        "commentText": "Есть тут кто с еврейскими корнями ездил поработать в Израиль? С помощью еврейского агентства.",
        "commentName": "Gulnara",
        "commentDate": "23.02.2019 г.",
        "id": 342
    },
    {
        "commentText": "Как уехать в Израиль на работу? Хотим поехать вместе с супругой (45 и 43). Я механик, техник, сборщик мебели, санитар. У супруги тоже достаточно специальностей. Оба имеем немалый опыт ухода за престарелыми людьми. Расскажите, кто в курсе, как это сделать? Паспорта есть.",
        "commentName": "Александр",
        "commentDate": "05.05.2019 г.",
        "id": 343
    },
    {
        "commentText": "Ищу работу в Израиле. Имею техобразование, без вредных привычек, 45 лет, физически здоров, готов к любой работе.",
        "commentName": "Александр",
        "commentDate": "08.01.2019 г.",
        "id": 344
    },
    {
        "commentText": "Для работы за границей в Израиль требуются: мужчины – стройка, женщины – уборка квартир, домов, офисов. Работа вахтовым методом. Достойная з/п ($)! Тел.: +79-131534229 (Ватсап), почта: yanrabota@mail.ru.",
        "commentName": "Ян",
        "commentDate": "24.02.2019 г.",
        "id": 345
    },
    {
        "commentText": "Я из Молдавии. Хочу поехать в Израиль на работу. Мне 45 лет, вполне смогу ухаживать за престарелыми людьми. Где найти агентство, чтобы получить визу? Помогите выехать! Мой тел.: 060636527",
        "commentName": "Татьяна",
        "commentDate": "31.01.2019 г.",
        "id": 346
    },
    {
        "commentText": "Я из Харькова, хочу уехать с мужем работать в Израиль. Куда мне обратиться?",
        "commentName": "Анжела",
        "commentDate": "07.12.2019 г.",
        "id": 347
    },
    {
        "commentText": "Хочу уехать по рабочей визе в Израиль. Подскажите фирму по трудоустройству, через которую попытки увенчались успехом. Заранее благодарен.",
        "commentName": "Павел",
        "commentDate": "02.02.2019 г.",
        "id": 348
    },
    {
        "commentText": "Я из Украины. Мне 35 лет. Без вредных привычек. Интересует работа в Израиле – сиделкой, горничной и т.д.",
        "commentName": "Светлана",
        "commentDate": "07.08.2019 г.",
        "id": 349
    },
    {
        "commentText": "Для работы за границей в Израиль требуются: мужчины – стройка, женщины – уборка квартир, домов, офисов. Работа вахтовым методом. Достойная з/п ($)! Тел.: +79-131534229 (Ватсап), почта: yanrabota@mail.ru.",
        "commentName": "Ян",
        "commentDate": "30.05.2019 г.",
        "id": 350
    },
    {
        "commentText": "Требуются сварщики в Израиль. Возможна оплата за проживание за счет работодателя. Желательно иметь с abca ертификат сварщика. Зарплата – от 1500 $ месяц, график работы: 10 часов в день. Выходной – воскресенье. На какой срок я могу рассчитывать, находясь без визы в стране? Срок пребывания для украинцев без туристической, рабочей визы составляет 90 дней в течение 6 месяцев, но бывают исключения. Вам необходимо подтвердить цель визита. Каждый случай рассматривается спецслужбами Израиля.",
        "commentName": "master-off.net",
        "commentDate": "18.06.2019 г.",
        "id": 351
    },
    {
        "commentText": "А за еврейку можешь выйти?",
        "commentName": "Андрей",
        "commentDate": "16.09.2019 г.",
        "id": 352
    },
    {
        "commentText": "Хохлушки просочатся везде. Сидите в своей Украине, вы получили, что хотели. А вообще можно и без визы, только вот жильё вам никто не даст просто так. Ишь, в Израиль все хотят, поезжайте в Европу!",
        "commentName": "Сара",
        "commentDate": "26.02.2019 г.",
        "id": 353
    },
    {
        "commentText": "Я из Мариуполя. Хочется Саре написать пару ласковых слов – будь милостивой, как твой Бог. Вы, живя на Святой земле, не имеете понятия, кто вы и чьи вы!Пусть люди едут и находят то, что ищут! Слава Богу, что Он, Бог, и не мыслит так, как некоторые! Шалом, дорогая!",
        "commentName": "Ирина",
        "commentDate": "21.09.2019 г.",
        "id": 354
    },
    {
        "commentText": "Сара, Вы, наверное, с Израиля? Я из России. У Вас есть знакомые, которым нужна сиделка? Мне 57 лет. Тел.: 89189206643.",
        "commentName": "Ирина",
        "commentDate": "06.12.2019 г.",
        "id": 355
    },
    {
        "commentText": "Можно ли получить визу А5, если я живу в Крыму? 89780864131 ватсап, вайбер.",
        "commentName": "Сергей",
        "commentDate": "22.03.2019 г.",
        "id": 356
    },
    {
        "commentText": "Очень хочу поехать в Израиль работать. Помогите, пожалуйста. Посоветуйте, куда обратиться или предложите услуги, буду крайне благодарна. bogatyrewa.75@list.ru",
        "commentName": "Эмили",
        "commentDate": "03.12.2019 г.",
        "id": 357
    },
    {
        "commentText": "Я электрогазосварщик 5 разряда, есть НАКС, хочу работать в Израиле! 89993130320",
        "commentName": "Николай",
        "commentDate": "25.09.2019 г.",
        "id": 358
    },
    {
        "commentText": "Свяжитесь, готов рассказать и помочь.",
        "commentName": "Анатолий",
        "commentDate": "05.09.2019 г.",
        "id": 359
    },
    {
        "commentText": "Хочу подзаработать в Израиле. Какие расходы в Украине и на первое время в Израиле? Сколько стоит пересечь границу? Что нужно говорить на границе? Как договориться, чтобы встретили в аэропорту Израиля?",
        "commentName": "Гена",
        "commentDate": "16.11.2019 г.",
        "id": 360
    },
    {
        "commentText": "Ребята, никуда не суйтесь – это все бред. Их таможня украинцев не пускает, и рабочую визу никто не дает. Мы для них эмигранты, и безвизовый режим – это не для нас. Хотите выкинуть деньги и посидеть в обезьяннике, тогда счастливого пути к евреям.",
        "commentName": "Александр",
        "commentDate": "28.09.2019 г.",
        "id": 361
    },
    {
        "commentText": "Для тех, кто хочет ехать в Израиль. Рабочая виза стоит от 6 до 8 тыс. – это уже с переездом на место. Делается от 1 до 6 месяцев. Если знаешь польский, например, а работодатель попадает в польских жидов, то можешь и до месяца уехать в Израиль. Все оформляется в Киеве. Главное медосмотр пройти. И судимым не быть и знать людей, которые на этом зарабатывают.\nК чему я веду, будьте снобом, надо иметь знакомых. Рассказываю, потому что фирма липовую визу сделала, куча денег пропала. Обожглась раз. Жаль других людей. Сама передумала ехать, знаю надежного человека, который этим занимается, но пока контакты не могу дать. Понимайте, как хотите.\nИ еще, кто хочет, а денег не хватает, то лучше паломником со священником туром как турист ехать, а там просить беженство. Тогда и право имеешь право на работу, и шалом, Израиль.",
        "commentName": "Аноним",
        "commentDate": "07.08.2019 г.",
        "id": 362
    },
    {
        "commentText": "Подскажите, пожалуйста, агентства для трудоустройства и оформления визы в1 в Израиле. Я из Украины. Буду очень благодарна.",
        "commentName": "Ира",
        "commentDate": "10.03.2019 г.",
        "id": 363
    },
    {
        "commentText": "Познакомлюсь с дамой без комплексов 50-60 лет из Израиля. Бываю в Израиле, но сам проживаю в Северной Америке.\nЛюбые отношения приветствуются. Мне 50 лет, разведен, устроен. Пишите мне свой Вайбер или Ватсап на почтовый ящик. Кого только интересует переписка, пожалуйста, не беспокойте меня. Шалом!\no.k.corral@mail.ru",
        "commentName": "Беньямин",
        "commentDate": "25.06.2019 г.",
        "id": 364
    },
    {
        "commentText": "Есть ли работа в Израиле для инженера самолето-вертолетостроения?",
        "commentName": "Владимир",
        "commentDate": "22.10.2019 г.",
        "id": 365
    },
    {
        "commentText": "Кто ездил в Израиль и оформлял беженство, после этого есть проблемы со въездом в ЕС? Подскажите, а то не знаем с мужем, ехать или нет. Не хочется иметь проблем с въездом. Беженство вообще как-то влияет при дальнейшем трудоустройстве в другой стране?",
        "commentName": "Крис",
        "commentDate": "13.10.2019 г.",
        "id": 366
    },
    {
        "commentText": "Мне 60 лет. Образованная, трудолюбивая, порядочная женщина. Хочу получить рабочую визу и работу в Израиле. 0675929620",
        "commentName": "Лидия",
        "commentDate": "28.10.2019 г.",
        "id": 367
    },
    {
        "commentText": "Мы с мужем живем в Израиле уже год. Кто хочет прилететь и работать, пишите, поможем с прилетом, объясним, что да как, поможем с проживанием в стране, документами и работой. Если нужно, встретим с Бен-Гуриона.",
        "commentName": "Виктория",
        "commentDate": "22.02.2019 г.",
        "id": 368
    },
    {
        "commentText": "Виктория, здравствуйте! Напишите свою почту, очень нужна помощь и подсказка.",
        "commentName": "Ирина",
        "commentDate": "28.01.2019 г.",
        "id": 369
    },
    {
        "commentText": "Моя почта: irina.bardas@mail.ru",
        "commentName": "Ирина",
        "commentDate": "07.08.2019 г.",
        "id": 370
    },
    {
        "commentText": "Мне 42 года, ответственная, трудолюбивая, без вредных привычек. Ищу работу сиделкой, няней и т.д. Гражданка России, загранпаспорт + шенгенская виза. Буду рада, если кто-нибудь поможет найти работу.",
        "commentName": "Елена",
        "commentDate": "16.01.2019 г.",
        "id": 371
    },
    {
        "commentText": "Здравствуйте, Виктория! Если у Вас еще есть возможность помочь в трудоустройстве, пожалуйста, напишите свои контакты! Мои контакты: Вайбер +380962540558, Эл. почта: nechypurenko.2406@gmail.com",
        "commentName": "Галина",
        "commentDate": "08.10.2019 г.",
        "id": 372
    },
    {
        "commentText": "Здравствуйте, Виктория! Напишите мне на Вайбер: 38-0685578467. Буду очень Вам благодарна!",
        "commentName": "Nika",
        "commentDate": "08.07.2019 г.",
        "id": 373
    },
    {
        "commentText": "Очень нужна помощь и подсказка по трудоустройству. Напишите, пожалуйста. Вайбер: 89511594446 или 89803790021, эл.почта: prosper 65@mail.ru. Я из России.",
        "commentName": "Лиля",
        "commentDate": "14.09.2019 г.",
        "id": 374
    },
    {
        "commentText": "Правда, без знания ин. языка. Образование высшее (Институт физкультуры).",
        "commentName": "Юлия",
        "commentDate": "05.02.2019 г.",
        "id": 375
    },
    {
        "commentText": "Мне 43, я из Харькова.  Хотела бы работать в Израиле сиделкой или горничной. Вайбер: +38-0979722331. Почта: yuliya.volovik.74@mail.ru",
        "commentName": "Юлия",
        "commentDate": "07.01.2019 г.",
        "id": 376
    },
    {
        "commentText": "Сейчас работаю на “Морполе” в Польше. Но хотела бы поработать в Израиле. Но возраст – 56 лет. Хотелось бы легальной работы. Что делать?",
        "commentName": "Елена",
        "commentDate": "16.08.2019 г.",
        "id": 377
    },
    {
        "commentText": "Нужна Ваша консультация и помощь. Моя почта: gusarvic@gmail.com. Напишите свою, пожалуйста. С уважением, Виктория.",
        "commentName": "Виктория",
        "commentDate": "10.05.2019 г.",
        "id": 378
    },
    {
        "commentText": "Виктория, здравствуйте! Собираюсь в Израиль в марте 2018. Буду рада Вашей помощи. Свяжитесь со мной, пожалуйста.",
        "commentName": "Елена",
        "commentDate": "15.06.2019 г.",
        "id": 379
    },
    {
        "commentText": "Нужна работа мне и мужу. Что нужно делать?",
        "commentName": "Светлана",
        "commentDate": "09.08.2019 г.",
        "id": 380
    },
    {
        "commentText": "Виктория, я из Украины. Помогите мне, пожалуйста, с работой в Израиле.\nВайбер: +380686800286\nПочта: svetabogdanova@ukr.net",
        "commentName": "Аноним",
        "commentDate": "17.02.2019 г.",
        "id": 381
    },
    {
        "commentText": "Здравствуйте, Виктория. Мы хотим с мужем приехать на работу в Израиль. Мне – 54 года, мужу – 57 лет. Муж – сварщик, тракторист. На любых тракторах умеет работать. Может работать в охране. Я бы поработала сиделкой или помощницей по хозяйству и дому, можно помощником повара, уборка офисов или в охране. Подскажите, с чего начать.",
        "commentName": "Мария",
        "commentDate": "26.05.2019 г.",
        "id": 382
    },
    {
        "commentText": "Виктория, напишите, как с Вами пообщаться?\nВайбер: +380662632305\nС уважением, Алла.",
        "commentName": "Аноним",
        "commentDate": "26.03.2019 г.",
        "id": 383
    },
    {
        "commentText": "Добрый день, Виктория! Заинтересовался вашим предложением. Меня зовут Олег. Есть большое желание поехать в Израиль. Если есть такая возможность, помогите в этом вопросе.",
        "commentName": "Олег",
        "commentDate": "11.10.2019 г.",
        "id": 384
    },
    {
        "commentText": "Предлагаю работу в Израиле. Набираю строителей-специалистов. Я приехал на Украину. Мой тел.: +380950568416, Абрамович",
        "commentName": "Виктор",
        "commentDate": "08.04.2019 г.",
        "id": 385
    },
    {
        "commentText": "Помогите устроиться в Израиле. Я строитель-универсал. Работал год в Юж. Корее год. Сейчас хочу попробовать себя в Израиле. Буду очень благодарен.",
        "commentName": "Павел",
        "commentDate": "29.10.2019 г.",
        "id": 386
    },
    {
        "commentText": "Работаю в Московской области. Медсестра-анестезист (работа в операционной). Хочу поехать работать в Израиль, так как медицина там намного развита. Пожалуйста, подскажите что-нибудь, куда обратиться? Имейл: mellianna1994@mail.ru",
        "commentName": "Анна",
        "commentDate": "22.01.2019 г.",
        "id": 387
    },
    {
        "commentText": "Ищу работу в Израиле. Преподаватель, юрист. Рассмотрю и другие вакансии. pankowa73@mail.ru",
        "commentName": "Марина",
        "commentDate": "22.12.2019 г.",
        "id": 388
    },
    {
        "commentText": "Дмитрий, 36 лет. Хайфа. Репатриант. Ищу работу без знаний иврита и английского. Работаю в шабат. Ищу работу в сфере IT, WEB. Полное резюме –",
        "commentName": "Дмитрий",
        "commentDate": "27.07.2019 г.",
        "id": 389
    },
    {
        "commentText": "Мой муж работает в Израиле, я могу тоже поехать сиделкой работать?",
        "commentName": "Аня",
        "commentDate": "29.08.2019 г.",
        "id": 390
    },
    {
        "commentText": "Здравствуйте. Можете связаться со мной по почте?\naylagismat@gmail.com",
        "commentName": "Айла",
        "commentDate": "20.01.2019 г.",
        "id": 391
    },
    {
        "commentText": "Мне 31 год. Ищу работу в Израиле, хочу оформить рабочую визу. Преподаватель, тренер. Можно не по специальности. Работы не боюсь. Подскажите, куда обратиться? irina.bardas@mail.ru",
        "commentName": "Ирина",
        "commentDate": "12.05.2019 г.",
        "id": 392
    },
    {
        "commentText": "Люди добрые, подскажите фирмы или места, где и как можно устроиться в Израиле и получить раб визу? Я с Украины, в Израиль уже приехал. Мое мыло: abaraj@bk.ru",
        "commentName": "Виктор",
        "commentDate": "12.07.2019 г.",
        "id": 393
    },
    {
        "commentText": "Мне 21 год, очень хочу уехать в Израиль. Образование музыкально-педагогическое, могу работать в русскоговорящей семье по уходу за ребёнком. Подскажите, пожалуйста, с чего начать? Моя почта: nastya.shvetsova.95@list.ru",
        "commentName": "Анастасия",
        "commentDate": "18.06.2019 г.",
        "id": 394
    },
    {
        "commentText": "Подскажите, пожалуйста, ПРОВЕРЕННЫЕ агентства, которые помогут устроиться на работу в Израиль. Буду очень благодарна. katerinka.belous97@mail.ru",
        "commentName": "Катя",
        "commentDate": "25.12.2019 г.",
        "id": 395
    },
    {
        "commentText": "Я работал 11 лет в Италии на стройке. Маляр и декоратор, опыт по профессии. Мне 36. Хочу в Израиль, потому что внутри меня еврей, я давно уже мечтаю попасть в эту страну. Знаю три языка: русский, итальянский, румынский. На данный момент живу в России. Как мне туда попасть и работать легально? Пишите мне: ricco.80@mai.ru",
        "commentName": "Рикко",
        "commentDate": "31.08.2019 г.",
        "id": 396
    },
    {
        "commentText": "Только что вернулся из неожиданной поездки в Израиль (был в гостях). Намотал по стране 3600 км, очень хорошие  впечатления. В стране комфортно, люди искренние, дружелюбные. Подобные впечатления были только в Черногории, но там совсем другой уровень экономического развития.\nРаботать в Израиле никогда не мечтал, ведь нельзя мечтать о том, чего не видел и к чему не знаешь дорогу:-).\nНо почему бы и нет? Только не за тысячу долларов – их я и тут заработаю. 36 лет, образование высшее экономическое, раньше работал в  рекламе и продажах но последние 5 лет занимаюсь мебелью и ремонтом объективов для зеркальных фотокамер (может, удасться пролезть хотя бы на какое-то сборочное производство “тонкой” техники?). В принципе не против работы в туризме (но там, вроде, платят поменьше), или в нац. парках (это уже вроде казённые люди?), на крайний случай можно в автосервис или в строительство, но тут опыт только поверхностный. Жена – кандидат наук, преподаёт английский в институте и в частном порядке.\nТут что-та все ругают посредников, но никто не даёт рекомендации, как искать предложения напрямую.\nbelyavin@mail.ru",
        "commentName": "Олег",
        "commentDate": "26.06.2019 г.",
        "id": 397
    },
    {
        "commentText": "Подскажите нормальное агентство, которое легально устроит в Израиле? Строитель-универсал. Большой опыт работы в отделке, строительстве бассейнов и много чего ещё. 43 года без вредных привычек, серьёзный.",
        "commentName": "Владимир",
        "commentDate": "12.07.2019 г.",
        "id": 398
    },
    {
        "commentText": "Владимир, добрый день. Напишите нам на почту, поможем с трудоустройством в Израиле, без предоплат. jobisrail@mail.ru",
        "commentName": "Владимир",
        "commentDate": "05.11.2019 г.",
        "id": 399
    },
    {
        "commentText": "Хочу уехать работать в Израиль. По профессии повар (стаж 12 лет). С чего начать?",
        "commentName": "Сергей",
        "commentDate": "14.08.2019 г.",
        "id": 400
    },
    {
        "commentText": "Хочу поехать на работу в Израиль. Мне 36 лет. Повар. Есть на Украине фирмы, занимающиеся трудоустройством (без обмана)? Или подскажите, как можно приехать без поворота назад в аэропорту? Мой адрес: semen-more81@mail.ru.",
        "commentName": "Сергей",
        "commentDate": "12.09.2019 г.",
        "id": 401
    },
    {
        "commentText": "Интересует легальная работа в Израиле. Сбор ягод, фруктов, овощей. Украинец, без знания иврита.",
        "commentName": "Олег",
        "commentDate": "12.04.2019 г.",
        "id": 402
    },
    {
        "commentText": "Помогаю в оформлении статуса беженца, трудоустройство, жильё. Звоните, пишите. Вайбер, ватсап 89159070324",
        "commentName": "Вадим",
        "commentDate": "12.06.2019 г.",
        "id": 403
    },
    {
        "commentText": "1. Женщины на школу (уборка) – Петах Тиква, Ганей Тиква\nМожем предоставить жильё (белые, син, без бумаг).\n2. Мойка в ресторанах (центр-т.ав, Ришон, Холон)\nЖен. и муж.\n3. Мясной цех (Реховот).\n4. Бетонный завод (Нетивот)\n5. На жарку семечек, орехов (жен, работа в центре)\n6. Гостиницы уборка (т-ав). Только синие.\n7. Работники на бензоколонку (только граждане, с ивритом). По 30 ш. в час\n8. Работа для туристов.\nПишите, звоните (Вайбер, Ватсап): +79159070324",
        "commentName": "Вадим",
        "commentDate": "03.10.2019 г.",
        "id": 404
    },
    {
        "commentText": "Вакансии.\nМясной цех, рестораны, бетонный завод, керамика (склад), школы (уборка), больницы (уход, уборка), дома престарелых (уход, уборка).\nТрудоустройство туристов.\nЗвоните, пишите ватсап, вайбер: +79159070324",
        "commentName": "Аноним",
        "commentDate": "21.02.2019 г.",
        "id": 405
    },
    {
        "commentText": "Привет всем! Читаю и думаю, какой же недружный народ – это и русские и украинцы, а последние так теперь ненавидят москалей, а просят помогите! Возьмите узбеков, один приехал в Россию, а перевез весь Узбекистан, стоит одной узбечке попасть в Израиль, весь Узбекистан переедет туда. А вам, мужчины, надо женится не на еврейках, а на узбечке и быстрее попадете в Израиль! Они-то точно помогут, они дружные!\nЯ обращаюсь к тем, кто находится в Израиле и знает, куда обратиться, какие документы и где сделать, надо написать открытым текстом для всех желающих один раз, а не 50 людям отдельно на сайт! Или вы будете выборочно, кто понравился? Правильно писал один, те русские, кто уже попал в Израиль, увидев своих земляков, сделает вид что не признал в нем русского, а узбек, увидев узбека в Израиле, бросится обниматься, пригласит в гости на съёмный шанхайский угол, угостит лепёшкой и уложит спать, потом на другой день поможет с устройством на работу! Это по-братски, учитесь этому у тупых узбеков и безо всяких визовых и других проблем будете ездить за границу на работу! Всех благ вам!",
        "commentName": "КСМ",
        "commentDate": "10.08.2019 г.",
        "id": 406
    },
    {
        "commentText": "Молодцы!",
        "commentName": "Светлана",
        "commentDate": "06.02.2019 г.",
        "id": 407
    },
    {
        "commentText": "Автор точно подметил братство узбеков! Если кто-то знает хоть какую-то точную информацию,  пусть напишет это прямым текстом, чтобы люди наверняка знали, как, куда обратиться.",
        "commentName": "Доброжелатель",
        "commentDate": "24.07.2019 г.",
        "id": 408
    },
    {
        "commentText": "Добрый день всем! Хочу поехать на работу в Израиль, подскажите фирму, которая этим занимается. Мне 36 лет, моя почта: nata-grishchenko81@mail.ru",
        "commentName": "Наталья",
        "commentDate": "18.04.2019 г.",
        "id": 409
    },
    {
        "commentText": "Шалом! Ищу легальную работу в Израиле. Мне 27, я из Днепра, Украина. Порядочная, трудолюбивая.\n+380631786556,\n+380508133856",
        "commentName": "Inna",
        "commentDate": "05.08.2019 г.",
        "id": 410
    },
    {
        "commentText": "Здравствуйте, Оксана, подскажите, пожалуйста, как вы получили визу В1, к кому обращались? Буду очень благодарна!",
        "commentName": "Юля",
        "commentDate": "15.01.2019 г.",
        "id": 411
    },
    {
        "commentText": "Хохлы Вы уже в Европе! Зачем Вам работать у нас в Израиле?",
        "commentName": "Лев",
        "commentDate": "18.08.2019 г.",
        "id": 412
    },
    {
        "commentText": "Мне 54 года, живу в Беларуси, в Израиле живет младшая родная сестра, я хочу поехать на полгода поработать в Израиль сиделкой в хосписе или на дому, или уборкой в помещениях, домах. Как мне лучше поступить, поехать по гостевой визе или оформить рабочую визу. Подскажите, может, знаете надежное агентство. Мой эл. адрес: artamonova_63@bk.ru",
        "commentName": "Елена",
        "commentDate": "05.11.2019 г.",
        "id": 413
    },
    {
        "commentText": "Здравствуйте, подскажите надежную фирму, которая устраивает по рабочей визе в Израиль! Заранее благодарна. Номер Вайбера: +375333305711",
        "commentName": "Галина",
        "commentDate": "02.04.2019 г.",
        "id": 414
    },
    {
        "commentText": "Мне 41 год, порядочная и современная, образование высшее юридическое, готова работать горничной, сиделкой… Выйду замуж за гражданина Израиля, способного помочь взамен на безграничную преданность.\nМой эл. адрес: okcana-lolita@list.ru",
        "commentName": "Наталья",
        "commentDate": "20.09.2019 г.",
        "id": 415
    },
    {
        "commentText": "Приглашаю россиянку на 90 дней в Израиль. Финансовые вопросы решаю я.",
        "commentName": "Stabilniy",
        "commentDate": "01.11.2019 г.",
        "id": 416
    },
    {
        "commentText": "79651791003 )напишите подробно о Вашем приглашении",
        "commentName": "Ольга",
        "commentDate": "13.09.2019 г.",
        "id": 417
    },
    {
        "commentText": "Напишите подробнее, куда приглашаете и для чего?",
        "commentName": "Людмила",
        "commentDate": "01.03.2019 г.",
        "id": 418
    },
    {
        "commentText": "Требуются мужчины и женщины для работы в Израиле:\n– консервный завод;\n– завод по изготовлению пластика;\n– завод по упаковке продукции;\n– сиделка с пожилыми людьми(дом престарелых);\n– горничные (отели/клининговые компании/в дом);\n– строители;\n– разнорабочие;Требования:\n– мужчины/женщины;\n– знания языка не обязательно;\n– опыт работы не обязательно;\n– наличие загран паспортаМы гарантируем:\n– официальное устройство (оформляем через иммиграционного адвоката);\n– полная консультация (в офисе/по телефону);\n– встреча в аэропортуЛіцензія №757 від 13.07.2016 видана Міністерством соціальної політики України0503003600 Борис",
        "commentName": "Борис",
        "commentDate": "04.10.2019 г.",
        "id": 419
    },
    {
        "commentText": "Борис, здравствуйте. Помогите с трудоустройством в Израиле. Мне 57 лет, товарищу – 60, теплоэнергетики. Ищем работу на заводе, фабрике, производстве, можно разнорабочими. Без знания языка.\nТел.: +38-0663347769, почта: vladhar07@gmail.com.",
        "commentName": "Владимир",
        "commentDate": "29.05.2019 г.",
        "id": 420
    },
    {
        "commentText": "Помогите с трудоустройством в Израиле. Мне 56 лет. Ищу работу на фабрике, производстве. Без знания языка. Почта: euxalova@bk.ru",
        "commentName": "Екатерина",
        "commentDate": "25.01.2019 г.",
        "id": 421
    },
    {
        "commentText": "Нужна работа мне и мужу в Израиле.",
        "commentName": "Светлана",
        "commentDate": "13.08.2019 г.",
        "id": 422
    },
    {
        "commentText": "Если Вам нужна работа, обращайтесь. Вся информация по тел.: +972543443554",
        "commentName": "Анна",
        "commentDate": "23.01.2019 г.",
        "id": 423
    },
    {
        "commentText": "Готова к выезду и работе в Израиле. Имеется опыт в общепите: официант, бармен, администратор в отеле, продавец-кассир. Касаемо русскоговорящих районов. Рассмотрю иные предложения работы, кроме интима. Быстро обучаема, есть цель. С удовольствием бы приехала для легальной работы. Гражданство Украины, живу в Краснодаре. 25 лет. Яна. +79184219255\njanakislenko@gmail.com",
        "commentName": "Яна",
        "commentDate": "11.02.2019 г.",
        "id": 424
    },
    {
        "commentText": "Выйду замуж за порядочного еврея!)",
        "commentName": "Виктория",
        "commentDate": "19.04.2019 г.",
        "id": 425
    },
    {
        "commentText": "Мне 33 года, ищу работу в Израиле. Опыт работы барменом, официантом, поваром, администратором. Также приемлю другие вакансии. Кто выехал и работает, просьба поделиться опытом. +380956546310, вайбер. Или почта: tek777@meta.ua",
        "commentName": "Таня",
        "commentDate": "30.03.2019 г.",
        "id": 426
    },
    {
        "commentText": "Мне 45 лет, образование педагогическое. Хочу устроиться няней в Израиле. Живу в Подмосковье. Как безопаснее найти вакансию?                                Моя почта: elena-tok@mail.ru",
        "commentName": "Елена",
        "commentDate": "10.02.2019 г.",
        "id": 427
    },
    {
        "commentText": "Хочу работать няней в Израйле. Богата опытом работы. mmunxzul@yahoo.com.sg",
        "commentName": "Нара",
        "commentDate": "14.09.2019 г.",
        "id": 428
    },
    {
        "commentText": "Хочу найти работу в Израиле. Подскажите фирму, чтоб проверенная. Мне 34 года. Моя почта: natalyachigirinskaya@mail.ru",
        "commentName": "Наталья",
        "commentDate": "22.08.2019 г.",
        "id": 429
    },
    {
        "commentText": "Мне 25 лет, хочу поехать в Израиль и там же работать, специальность у меня спортивного характера, я специалист физической культуры и спорта! Но работаю в данный момент с бумагами (методист). Ищу любую работу со средней или высокой заработной платой. Не курю, не пью, вредных привычек нет!\nКонтакты: tyagusov2014@yandex.ru",
        "commentName": "Вячеслав",
        "commentDate": "05.06.2019 г.",
        "id": 430
    },
    {
        "commentText": "Ну да, если металлурги бегут в поисках лучших доходов, чтобы поднять семью. Куда-нибудь, кем угодно.",
        "commentName": "Александр",
        "commentDate": "31.10.2019 г.",
        "id": 431
    },
    {
        "commentText": "Правда ли что в Израиль надо только биопаспорт?",
        "commentName": "Андрей",
        "commentDate": "17.03.2019 г.",
        "id": 432
    },
    {
        "commentText": "Повар 4-го разряда, товаровед, ищу работу в Израиле, можно не по специальности. Т.: +380932245775",
        "commentName": "Олег",
        "commentDate": "21.08.2019 г.",
        "id": 433
    },
    {
        "commentText": "Ищу работу в Израиле 20-летний опыт работы с бассейнами. Обслуживание и монтаж оборудования. 40 лет.",
        "commentName": "Владимир",
        "commentDate": "12.04.2019 г.",
        "id": 434
    },
    {
        "commentText": "Здравствуйте ищу работу в Израиле сам из Житомира бывший военный могу и на стройку пойти хто знает напишите",
        "commentName": "Павел",
        "commentDate": "13.08.2019 г.",
        "id": 435
    },
    {
        "commentText": "Меня зовут Юрий. Хочу работать в Израиле, 38 лет, шашлычник, мангальщик. Знание азербайджанской кухни. Хаш, пити, джыз быз, хашлама. Работал в Москве. Гр.РФ. +79661387772, Ватсап.",
        "commentName": "Юрий",
        "commentDate": "14.06.2019 г.",
        "id": 436
    },
    {
        "commentText": "Меня зовут Алина, мне 21 год. Я и мой молодой человек ищем работу в Израиле. Имеются знания английского языка, у меня опыт в продажах, в консультировании, быстро учусь. Моему молодому человеку 27 лет, имеет богатый опыт в монтаже кондиционеров, разбирается в механике, ищем возможность поехать работать вдвоем. Подскажите, есть актуальные вакансии?\nБуду ждать Вашего ответа.\nС Уважением Алина.\nМоя почта alinachernih@mail.ru",
        "commentName": "Алина",
        "commentDate": "23.04.2019 г.",
        "id": 437
    },
    {
        "commentText": "Мы  хотели бы узнать информацию о том, как можно уехать легально работать в Израиль. Мы семейная пара. Оба преподаватели. Я – преподаватель английского, муж – преподаватель информатики. Есть опыт работы за границей. Ищем работу в сфере обслуживания: отели или рестораны, туризм. Есть опыт работы. Сами граждане Украины.\nС уважением, Татьяна и Валентин. Почта: savko.tat@yandex.ua.",
        "commentName": "Татьяна и Валентин",
        "commentDate": "01.11.2019 г.",
        "id": 438
    },
    {
        "commentText": "Подскажите, как найти фирму, которая отправляет людей на заработки в Израиль? Я сейчас нахожусь в Москве. Работаю сиделкой. Но я родом из Молдавии. Я бы хотела работать сиделкой в Израиле. В Москве работаю по этой профессии в течение 12 лет. Буду очень рада, если сможете помочь. Тел.: 8-9266259120.",
        "commentName": "Елена",
        "commentDate": "17.04.2019 г.",
        "id": 439
    },
    {
        "commentText": "Как уехать легально на работу в Израиль? Работа в сфере строительства. Viber: +375292775694.",
        "commentName": "Игорь",
        "commentDate": "13.06.2019 г.",
        "id": 440
    },
    {
        "commentText": "Мне 50 лет. Мастер на все руки. Техник. Права категорий В, С на авто и В, С, Д на трактор. Строитель. Могу ли я рассчитывать на какую-нибудь работу в Израиле? E-mail: vitaliy.stelya@mail.ru.",
        "commentName": "Vitaly",
        "commentDate": "06.08.2019 г.",
        "id": 441
    },
    {
        "commentText": "Помогите с трудоустройством. Мне 49 лет. Из Казахстана. Ватсап: 87054444715.",
        "commentName": "Санат",
        "commentDate": "21.12.2019 г.",
        "id": 442
    },
    {
        "commentText": "Помогите с трудоустройством. Хочу поехать в Израиль. Мне скоро – 55. Имеется опыт в строительстве. Можно любую работу. Тел.: 89-200240238, Скайп: Мынзарь 10.",
        "commentName": "устина",
        "commentDate": "07.12.2019 г.",
        "id": 443
    },
    {
        "commentText": "Тоже очень хочу работать в Израиле. Если не трудно, подскажите словом, а, может, кто посоветует фирму. Сама из Хабаровска, 34 года. Ватсап: 8-9141681648.",
        "commentName": "Ольга",
        "commentDate": "18.01.2019 г.",
        "id": 444
    },
    {
        "commentText": "Планирую переезд на ПМЖ в Израиль. В России освоил профессию личного охранника (телохранитель), капитан маломерных судов. Можно ли найти работу в данных направлениях? Тел.: 8-9033351272.",
        "commentName": "Сергей",
        "commentDate": "29.06.2019 г.",
        "id": 445
    },
    {
        "commentText": "Мне 24. Повар. Стаж – 6 лет. Хочу уехать и работать в Израиле. С чего начать? Чего опасаться, чтоб не пролететь с работой? Тел.: 8-9147249865.",
        "commentName": "Дмитрий",
        "commentDate": "20.07.2019 г.",
        "id": 446
    },
    {
        "commentText": "Ищу работу. Профессия: инженер-электрик. Английский – уровень базовый разговорный. Отлично работаю с оборудованием, станками, автоматическими линиями, плазменной и лазерной резкой. Работаю в Казахстане на трансформаторном заводе инженером по оборудованию. Работаю с любыми видами электрооборудования и пищевым оборудованием.\nВатсап: +77-713159391. Е-мейл: sultan.darushev.87@mail.ru.",
        "commentName": "Султан",
        "commentDate": "23.05.2019 г.",
        "id": 447
    },
    {
        "commentText": "Никому не верьте. Израиль только для евреев. Я жил и работал в Израиле в 1998-2000 гг. Там безработных больше, чем на Украине. Без документов (израильских) только на стройку. На предприятия не берут. Берут своих с хорошим знанием иврита. И то, если повезёт. Пол Израиля на бирже. В Израиле перепроизводство. Пришёл заказ на предприятие, набрали с биржи, заказ сделали и опять на биржу. А на стройках полиция проверяет, то арабов без документов ищут, то пропавших туристов. Поймали – депортация.",
        "commentName": "Михалыч",
        "commentDate": "13.11.2019 г.",
        "id": 448
    },
    {
        "commentText": "Стаж в строительстве, ремонте, реставрации (допуск до культурных памятников) – 15 лет. Все виды работ, все технологии. Прошел стройку от рабочего до генподрядчика. По диплому – краснодеревщик. Стаж в оружейной мастерской – 5 лет. Инструктор стрелковой подготовки (винтовка, ружьё).  Егерь. Кинолог. Таксист. Английский более менее, французский надо вспоминать. ПК уверенный пользователь. Есть что-нибудь достойное? Почта: morif@andex.ru.",
        "commentName": "Михаил",
        "commentDate": "15.02.2019 г.",
        "id": 449
    },
    {
        "commentText": "Как выйти на прямого работодателя в Израиле для отправки ему своего резюме?",
        "commentName": "Николай",
        "commentDate": "04.04.2019 г.",
        "id": 450
    },
    {
        "commentText": "Ищу работу в Израиле. 53 года, физически здоров. Разнорабочим на рыбзавод, фабрику, ферму, в теплицы. Почта: igor.sima2896@gmail.com.",
        "commentName": "Игорь",
        "commentDate": "24.01.2019 г.",
        "id": 451
    },
    {
        "commentText": "Подскажите добросовестную фирму в Украине по легальному трудоустройству в Израиле. Сиделкой или домработницей. Почта: alo_lis@ukr.net.",
        "commentName": "Елена",
        "commentDate": "01.02.2019 г.",
        "id": 452
    },
    {
        "commentText": "Молодой, но опытный специалист по профессии – машинист экскаватора. Ищу работу в Норвегии.  Возраст  24 года,  опыт работы в данной сфере около 6 лет.",
        "commentName": "Александр",
        "commentDate": "03.11.2019 г.",
        "id": 453
    },
    {
        "commentText": "Я – грузин, гражданин России. Хочу поехать работать в Израиль. Штукатурка, шпаклёвка, покраска, гипсокартон, обои, плитка… Опыт большой – 12 лет.\nЕ-мейл: tariel.dingashvili@gmail.com",
        "commentName": "Тариел",
        "commentDate": "03.02.2019 г.",
        "id": 454
    },
    {
        "commentText": "Ищу работу в Израиле. В отеле, коммерческих магазинах, фасовщицей, уборка и др. Е-майл: narealiliana@gmail.com.",
        "commentName": "Лилия",
        "commentDate": "06.07.2019 г.",
        "id": 455
    },
    {
        "commentText": "Уважаемые жители Израиля!  Я из Беларуси.  Ответственный, честный, порядочный, культурный, без вредных привычек. Очень хотел бы найти работу в вашей стране. У меня были знакомые в Израиле, но они, к сожалению, умерли. Белкин Михаил Абрамович и его жена. Возьмете на работу, не пожалеете!",
        "commentName": "Александр",
        "commentDate": "02.01.2019 г.",
        "id": 456
    },
    {
        "commentText": "Уважаемые, не ведитесь на всякие предложения о работе с предоплатой. В 99% – это аферисты (в Израиле и не только их много). Первое правило – не верьте никому!\nВторое – если хотите трудоустроиться в Израиле, ищите легальные фирмы у себя в стране с существующей конторой с адресом, по которому вы сможете туда подъехать.\nМой совет: приезжайте без визы в Эйлат, с бронированной гостиницей (там меньше спрашивают на границе), и по приезду начинайте искать работу в Эйлате в гостиницах, или садитесь на автобус и поезжайте в центр страны для дальнейшего поиска. Не бойтесь ничего, делайте довольное лицо без признаков беспокойства, как будто все ок. Люди здесь живут и работают нелегально годами, и отсылают деньги родным по “Westernunion” или что-то в этом роде. Я лично знаю таких. В случае, если вас словят, тогда посадят в учреждение со всеми удобствами до высылки вас из страны бесплатно за счет государства. Так что вы ничего не теряете. Просто кому как повезет. Будут вопросы, спрашивайте, отвечу всем по возможности. Почта: a.u73@bk.ru.\nСаша, гражданин Израиля с 2000 года, 45 лет.",
        "commentName": "Саша",
        "commentDate": "21.08.2019 г.",
        "id": 457
    },
    {
        "commentText": "Не говорили бы вы ерунды, Александр. Я из Эйлата, и живу тут с 15 лет, сразу после школы, уже 26 лет. Нелегалов пачками депортируют на родину, как мексиканцев в США. Словят, продержат еще в тюрьме неделю до выяснения обстоятельств (и не иронизируйте, поверьте на слово) и потом, выжав все соки, будешь молиться на родину быстрее попасть. “Со всеми удобствами” – что я прочитала? Ваш совет в “Топ глупых советов” можно внести на 1 место. Почему-то складывается впечатление, что вы ни разу и не были в Эйлате, и в Израиле в целом. Я надеюсь, люди тут адекватные, и с этого только посмеялись.\nАзира, гражданка Израиля, 41 год.",
        "commentName": "Азира",
        "commentDate": "28.11.2019 г.",
        "id": 458
    },
    {
        "commentText": "Меня зовут Сергей. Мне 29 лет. Среднее техническое образование по специальности – электромонтёр 4 разряда. Работал на автосервисе на разборке-сборке, покраске. Есть водительское удостоверение категорий A, B, C. Вредных привычек нет. Можете помочь? Тел.: 89660920854.",
        "commentName": "Аноним",
        "commentDate": "24.06.2019 г.",
        "id": 459
    },
    {
        "commentText": "Как уехать на заработки в Израиль строителем или разнорабочим? Я из Донецка. Подскажите фирму, которая занимается трудоустройством, там. Почта: kulturniy.dosug@mail.ru.",
        "commentName": "Сергей",
        "commentDate": "27.04.2019 г.",
        "id": 460
    },
    {
        "commentText": "Крупная компания по трудоустройству ищет людей в Украине, России, Молдавии, Монголии, Узбекистане, Беларуси и др. для отправки на работу в Израиль.\nЗ/п от 1400$ до 3,500$. От 8$ до 15$ в час. Легальное трудоустройство.\nДля более подробной информации для тех, кто заинтересовался, можно связаться с нами по эл.почте: gregorkoJob2018Israel@list.ru.\nОставить номер для обратной связи.\nС уважением, Григорий.",
        "commentName": "Григорий",
        "commentDate": "08.03.2019 г.",
        "id": 461
    },
    {
        "commentText": "Подскажите добросовестную фирму в Украине по легальному трудоустройству в Израиле по уходу за пожилыми людьми.",
        "commentName": "Галина",
        "commentDate": "27.10.2019 г.",
        "id": 462
    },
    {
        "commentText": "Очень хочу работать в Израиле. Мне 29 лет. Гражданка РФ. Любые вакансии рассмотрю. Как получить работу?",
        "commentName": "Татьяна",
        "commentDate": "24.02.2019 г.",
        "id": 463
    },
    {
        "commentText": "Можно ли трудоустроиться плиточником в Израиле? Опыт около 15 лет. На стройке с 1992 года.\nПочта: otdelka77@list.ru. Александр.",
        "commentName": "Александр",
        "commentDate": "30.11.2019 г.",
        "id": 464
    },
    {
        "commentText": "Мне 29 лет. Ищу работы по присмотру за детьми. Могу убирать, готовить.",
        "commentName": "Ксения",
        "commentDate": "21.12.2019 г.",
        "id": 465
    },
    {
        "commentText": "Мне 42 года. Трудолюбива, аккуратна, обязательна, ответственна. Живу в Ростове-на-Дону. Работала в торговле и 11 лет в сфере красоты. В данный момент у нас кризис. Хотелось бы уехать в Израиль. Готова работать горничной в отеле, гувернанткой, няней, упаковщицей, в теплицах. Как реально это сделать? Не хочется попасть на мошенников.",
        "commentName": "Мария",
        "commentDate": "15.02.2019 г.",
        "id": 466
    },
    {
        "commentText": "Хотим с мужем поехать работать в Израиль. Куда лучше обратиться? Мы из Беларуси. Подскажите надёжную фирму. Почта: a.v.serhiyenka@gmail.com",
        "commentName": "Валентина",
        "commentDate": "24.07.2019 г.",
        "id": 467
    },
    {
        "commentText": "Ищу работу, сам из Беларуси. Последние 19 лет работал на складе ГСМ в “Славнефти”, “Газпромнефти” по специальности оператор 5 разряда. Права кат В, С, Д. Базовый английский. Есть практические навыки строителя, арматурщик, бетонщик. Могут присоединиться: жена (41 год), швея, продавец, официант, оператор АЗС (с 2002 г) и сын (20 лет). Физически все здоровы.\nВайбер: 375255284274. Почта: yauhen.a@mail.ru",
        "commentName": "Евгений",
        "commentDate": "03.08.2019 г.",
        "id": 468
    },
    {
        "commentText": "Хочу работать в Израиле. 28 лет, гражданин РФ. Без вредных привычек. Образование: инженер по медицинскому оборудованию. Стаж – 5 лет. Имею навыки ремонта и обслуживания медицинского, гражданского (бытовая техника, электроинструмент, компьютеры) и промышленного оборудования (автоматика, электропривод). Ищу работу по ремонту оборудования. Владею английским языком на уровне перевода технических текстов.  E-mail: sas.tokarev@gmail.ru",
        "commentName": "Alexander1989",
        "commentDate": "24.08.2019 г.",
        "id": 469
    },
    {
        "commentText": "Хотим с другом уехать в Израиль работать поваром, отделочником. Стоит ли?",
        "commentName": "Алексей",
        "commentDate": "26.09.2019 г.",
        "id": 470
    },
    {
        "commentText": "Помогаю с трудоустройством и проживанием в Израиле.\nWhatsApp,  Viber: +79992340908",
        "commentName": "Виктория",
        "commentDate": "21.07.2019 г.",
        "id": 471
    },
    {
        "commentText": "Мира и добра всем! Меня зовут Валерия, 42 года. Хочу найти работу в Израиле, есть медицинское образование, могу работать по уходу за пожилыми людьми, горничной. Предлагают свои услуги агентства “Пеликан” и “Зебра”. В сомнениях стоит ли доверять? Подскажите, как правильно и легально все сделать. Почта: elizarovalera@yandex.ru. Viber: 89080447381",
        "commentName": "Валерия",
        "commentDate": "20.01.2019 г.",
        "id": 472
    },
    {
        "commentText": "Ни в коем случае не ездите через “Пеликан” и уж тем более через “Зебру”. Если не хотите отстегнуть за якобы билеты, и в лучшем случае остаться без них. В худшем – это от “Зебры” получить депорт. Уж поверьте, летали – знаем. Забудьте.",
        "commentName": "Ирина",
        "commentDate": "01.06.2019 г.",
        "id": 473
    },
    {
        "commentText": "Про “Пеликан” это точно?",
        "commentName": "Алена",
        "commentDate": "01.02.2019 г.",
        "id": 474
    },
    {
        "commentText": "Сварщик аргонно-дуговой сварки ищет официальную работу в Израиле. Ватсап, imo: 89533345728",
        "commentName": "Бабаджан",
        "commentDate": "11.03.2019 г.",
        "id": 475
    },
    {
        "commentText": "Галина, я трудоустраивалась через Катю и Виталика в Израиле. Они в Тель-Авиве живут и без предоплаты все делают. Работала в семье, дети хорошие, семья хорошая. Вернулась в 2017 г. обратно на родину. Напишите в Вайбере им и поспрашивайте, что есть для вас. Тел.: +380991339000",
        "commentName": "Валентина Николаевна",
        "commentDate": "23.04.2019 г.",
        "id": 476
    },
    {
        "commentText": "Помогите с контактами фабрики бумажных изделий “EMKA” в Ашдод. Телефоны с официального сайта молчат, на е-мейлах тоже тишина.\nИмею стаж в данной сфере – 12 лет.\nWhatsApp: +79274617266",
        "commentName": "Айрат",
        "commentDate": "02.04.2019 г.",
        "id": 477
    },
    {
        "commentText": "У меня есть девушка, и я хочу, чтобы она прилетела в Израиль поработать. С чего начать?",
        "commentName": "Серёжа",
        "commentDate": "06.01.2019 г.",
        "id": 478
    },
    {
        "commentText": "Меня зовут Иван, мне 38 лет. Есть желание работать в Израиле. Работаю в сфере отделочных работ лет 20 как работающий бригадир. Также работал в мебельной сфере, зам. начальника цеха. Реставрация стариной мебели (краснодеревщик). Гражданин РФ.\nТел.: 89528113551\nПочта: ryzhenkko@mail.ru",
        "commentName": "Иван",
        "commentDate": "17.12.2019 г.",
        "id": 479
    },
    {
        "commentText": "Как можно получить рабочую визу? Граждан РФ.",
        "commentName": "Фф",
        "commentDate": "31.05.2019 г.",
        "id": 480
    },
    {
        "commentText": "Никак. Вообще забудьте про B1 для РФ, Молдова и Украины.  Только по виду на жительство. Этому разводу с В1 уже, как мамонту, тысяча лет, а вы все ведётесь. То предоплаты скидываете по 3000-5000 долларов, то на всех форумах пишете, что нужна трудовая В1.\nЕсли вы не супер профессор, который знает иврит и доктор медицинских наук, то поверьте мне (живу уже 15 лет в Тель-Авиве), никто вам трудовую визу не даст, так как, простыми словами, вы нафиг тут не нужны. Максимум – по статусу беженца пару-тройку лет тут, и “гоу хоум”.\nПростите за резкость, просто накипело уже. Одни пишут “трудовую визу давай”! И мошенники сразу: “Сделаем! Реально!” и т.п. Жесть!\nЕсть ряд нормальных агентств, за 1500-2000 сделают вам вид на жительство тут, на месте, и будет вам счастье. С посредниками не связывайтесь.\nУх, меня сейчас заклюют посредники и мошенники!",
        "commentName": "Арам",
        "commentDate": "19.12.2019 г.",
        "id": 481
    },
    {
        "commentText": "Арам, подскажите хорошее агентство, пожалуйста.",
        "commentName": "Светлана",
        "commentDate": "17.06.2019 г.",
        "id": 482
    },
    {
        "commentText": "Здравствуйте Арам. Подскажите как получить вид на жительство и в какое агенство обратиться? За ранее буду безмерно Вам признательна! с уважением Любовь.",
        "commentName": "Любовь",
        "commentDate": "22.04.2020 г.",
        "id": 483
    },
    {
        "commentText": "Хотелось бы найти легальную работу в Израиле. Только от проверенных работодателей.\nПочта: ykimov81@mail.ru\nТел.: 89028393019 (Viber), Евгений",
        "commentName": "Евгений",
        "commentDate": "23.09.2019 г.",
        "id": 484
    },
    {
        "commentText": "Внимание! Прилетела сегодня с Израиля. Проработала не полных 3 года и сразу решила написать, как есть, чтоб “свежая кровь”, планируемая работать в Израиле, не стала “кормежкой” мошенников. Начнем с подбора агентства. Куча вариантов и поначалу понять не могла, почему такой разброс от 500 до 2200 долларов? Все как оказалось проще простого, “лохов” ждут в диапазоне от 0 до 1500 долларов. И можно мне не рассказывать тут сказки, что это не так. Повторюсь, уже слетала, собаку съела и выплюнула. Развод состоит в том, что стандартная такая же оплата в 30 шек, оплачивается на вакансиях по 15-20 шек. В итоге за год на тебе поимеют порядка 7000-8000 баксов. Не верите? Ой, поверьте. И да, вариант “Да я свалю от них на след. месяц!” не катит. Пара вариантов – это или паспорт забирают, или на конспиративной квартире, где на ключ закрывают, и бусик вас отвозит и привозит на работу. Как рабы. И вот пока полгода или год (у кого как) не отобьют на тебе в “3 шкуры” – не отлипнешь. А как все начиналось… Всего 500 долларов с первой зарплаты. Ну, и мало кто сбегает, насколько видела, т.к. изначально контингент уже отобран по критерии “лох”. Крутой бизнес, что скажешь.\nИли популярный развод “Вы нам на авиабилеты даете деньги, мы сами купим”. Думаю, тут надо быть последним дураком, чтоб на это повестись.\nРазводов много. И те, кто обещают вид на жительство – ни черта не делают и говорят: “Да на этой работе он не нужен, мы договорились с работодателем” – ждите депорт в ближайшее время. Или “оплачиваем 500 долларов и пока отдыхайте в гостинице, мы подберем вакансию, позвоним и тогда и трудоустроим” – это финал, тут тянуть резину будут до последнего, и ничего не получите.\nПоэтому, будьте, граждане, умнее и не видитесь на бесплатный сыр, если вас сразу не повезли в МВД оформляться и не показали, какую вакансию вам подготовили – это развод. Всем добра!\nРаботала в доме престарелых 2 года 7 месяцев. З/п 1750-2100 – были разные смены. За жилье платила 165 долларов в мес., на еду уходило порядка 100 долларов, т.к. завтрак, обед и ужин были там же.\nПишите, если вам интересны ответы на какие-то вопросы. Отпишусь. Удачи!",
        "commentName": "Дарина Франклин",
        "commentDate": "18.10.2019 г.",
        "id": 485
    },
    {
        "commentText": "Дарина, через какое агентство Вы летали  на работу?",
        "commentName": "Анатолий",
        "commentDate": "30.09.2019 г.",
        "id": 486
    },
    {
        "commentText": "Дарина здравствуйте. Посоветуйте в какую фирму обратиться, чтобы не стать лохом и чтобы всё было легально? Обратитлась в фирму Шалом, но много за и против прочитала. И не знаю как быть…Пожалуйста , дайте знать. С уважением Любовь.",
        "commentName": "Любовь",
        "commentDate": "22.04.2020 г.",
        "id": 487
    },
    {
        "commentText": "Скажите,здравствуйте,через кого можно устроиться, я хотела сиделкой или горничной.",
        "commentName": "Марина",
        "commentDate": "04.05.2020 г.",
        "id": 488
    },
    {
        "commentText": "Здравствуйте, подскажите пожалуйста, если я поеду по путевке и останусь, то в какое агентство обратиться, чтобы устроиться в дом престарелых?",
        "commentName": "Аноним",
        "commentDate": "02.08.2020 г.",
        "id": 489
    },
    {
        "commentText": "Анатолий, 30 лет. Хотелось бы найти работу в Израиле. Опыт работы: сварщик аргоном, полуавтомат – около 4 лет. 4 года работал в строительной сфере: внутренняя/внешняя отделка, плотницкие работы.\nПочта: nickom777@ mail.ru\nWhatsApp: +79302795486",
        "commentName": "Анатолий",
        "commentDate": "03.02.2019 г.",
        "id": 490
    },
    {
        "commentText": "Помогите с легальным трудоустройством в Израиле. Я с Украины, мне 45 лет, высшее электротехническое образование. Проработала 18 лет инженером по техническому аудиту, имею 4 группу допуска в эл. установках. Из-за кризиса на нашем предприятии и несвоевременной выплатой зарплат вынуждена искать работу. Могу выполнять любую работу, свойственную женщинам. Я человек порядочный, ответственный, пунктуальный и старательный. Хотелось бы устроиться горничной в отель, помощницей на кухне, по уходу за пожилыми людьми, уборка, готовка. Надеюсь, откликнутся порядочные люди, которые смогут мне помочь в этом.",
        "commentName": "Алена",
        "commentDate": "04.02.2019 г.",
        "id": 491
    },
    {
        "commentText": "Алена, попробуйте связаться с ребятами из “Центра трудоустройства “Шалом”. Это те, кого рекомендуют на многих форумах, компания с репутацией. Я с ними переписывалась, остался е-мейл: shalom.agency2010@gmail.com. Сайт прогуглите – я не помню.",
        "commentName": "Влада",
        "commentDate": "11.12.2019 г.",
        "id": 492
    },
    {
        "commentText": "Я медработник. Работала на скорой помощи, сейчас работаю мед.сестрой. Имею образование фельдшера. Хотелось бы трудоустроиться в Израиле, желательно, конечно, в медицинской сфере. Как сделать первые шаги? В каком направлении?\nПочта: biryuchinaIrina@yandex.ru",
        "commentName": "Аноним",
        "commentDate": "13.12.2019 г.",
        "id": 493
    },
    {
        "commentText": "Мотивирован зарабатывать. Готов на разнообразный вид трудовой деятельности.\nЕ-мейл: мыло holodovg@mail.ru",
        "commentName": "Геннадий",
        "commentDate": "26.03.2019 г.",
        "id": 494
    },
    {
        "commentText": "Тетя из РФ хочет приехать на работу в Израиль. Стаж медсестры – 25 лет. Кто может помочь или знает работодателя,  пожалуйста, напишите.\nПочта: jennyezhik@gmail.com",
        "commentName": "Женя",
        "commentDate": "11.09.2019 г.",
        "id": 495
    },
    {
        "commentText": "Ищу работу в Израиле, работаю багермейстером (машинистом земснаряда), добываем песок. Мне 31 год, образование высшее – инженер-механик. Может, кому-то будет интересна моя кандидатура. Гражданство РФ.",
        "commentName": "Виктор",
        "commentDate": "04.03.2019 г.",
        "id": 496
    },
    {
        "commentText": "Может, кому-то требуется машинист земснаряда? Багермейстер.",
        "commentName": "Виктор",
        "commentDate": "26.06.2019 г.",
        "id": 497
    },
    {
        "commentText": "Мраморщик. Гранитчик. Ищу работу.\nВатсап: 8967-325468, Олег.",
        "commentName": "Олег",
        "commentDate": "29.03.2019 г.",
        "id": 498
    },
    {
        "commentText": "Хочу уехать на работу в Израиль.",
        "commentName": "Валя",
        "commentDate": "14.10.2019 г.",
        "id": 499
    },
    {
        "commentText": "Хочу уехать работать в Израиль, в Тель-Авив или Иерусалим.",
        "commentName": "Татьяна",
        "commentDate": "17.04.2019 г.",
        "id": 500
    },
    {
        "commentText": "Много правильных слов, но относится-то это к репатриантам, т.е., к людям, приезжающим сюда по еврейской линии (как я 27 лет назад) и сразу получающим гражданство на основании своего еврейства. А сайтом пользуются  отнюдь не те люди. На сайте, в первую очередь, хотят почерпнуть полезную информацию граждане стран СНГ, желающие приехать в Израиль на заработки. А с их точки зрения (уж поверьте человеку, уже несколько лет занимающемуся трудоустройством, легализацией и предоставлением жилья для этих самых граждан стран СНГ) никоим образом и ним не относящийся: про какие-то квалифицированные работы, и про рабочие визы (которые абсолютно невозможно получить).",
        "commentName": "Саша",
        "commentDate": "25.05.2019 г.",
        "id": 501
    },
    {
        "commentText": "Доброго времени суток. Подскажите, Вы занимаетесь трудоустройством? Какие условия? Возможно мы могли бы сотрудничать с Вами. Благодарю за ответ",
        "commentName": "Дарья",
        "commentDate": "10.05.2020 г.",
        "id": 502
    },
    {
        "commentText": "Рабочую визу получить возможно. Если работа по контракту или по уходу за стариками.\nМногие так едут. Лично знаю.",
        "commentName": "Анжела",
        "commentDate": "19.06.2020 г.",
        "id": 503
    },
    {
        "commentText": "Помощник бурильщика Э и РБС на НГ, 6 разряд. Ищу работу.",
        "commentName": "Тарас",
        "commentDate": "03.03.2019 г.",
        "id": 504
    },
    {
        "commentText": "Я – гражданка Узбекистана. Хочу поехать в Израиль на работу. Сиделка, домработница, помощница по хозяйству. Мне – 31.",
        "commentName": "Гузал",
        "commentDate": "06.02.2019 г.",
        "id": 505
    },
    {
        "commentText": "Хотел бы официально поехать в Израиль. Отделочник-универсал, стаж – 18 лет, 8 лет из них ИТР.\nПочта: anima23rus@mail.ru",
        "commentName": "Ренат",
        "commentDate": "16.06.2019 г.",
        "id": 506
    },
    {
        "commentText": "Меня зовут Наталья. Мне 38 лет. Хочу поехать в Израиль на заработки. Домработницей или сиделкой. Что для этого мне нужно, и как найти работу?",
        "commentName": "Наталья",
        "commentDate": "02.06.2019 г.",
        "id": 507
    },
    {
        "commentText": "Я уже в Израиле, приехала, как турист. Строитель-универсал. Кафель, ламинат, гипсокартон, сантехника, электрика, малярка, сборка встроенной мебели и т.д. Со мной помощник, племянник. Хочу официально трудоустроиться. Стаж – более 20 лет.",
        "commentName": "Светлана",
        "commentDate": "16.10.2019 г.",
        "id": 508
    },
    {
        "commentText": "Семейная пара,мужчина 35 лет  и женщина 29 лет, ищут работу,официальное трудоустройство.mentt1983@list.ru",
        "commentName": "Анатолий",
        "commentDate": "06.01.2019 г.",
        "id": 509
    },
    {
        "commentText": "Ищу работу в Израиле инженер конструктором. официальное трудоустройство. Помогите реализовать. vadymbrovchenko85@gmail.com",
        "commentName": "Vadym",
        "commentDate": "24.01.2019 г.",
        "id": 510
    },
    {
        "commentText": "Ищу работу в Израиле. Россиянин. Мужчина 39 лет, возможно с семьей, супруга 35 лет, два сына 13 и 6 лет. ba_2003@mail.ru",
        "commentName": "Антон",
        "commentDate": "05.03.2019 г.",
        "id": 511
    },
    {
        "commentText": "Экскаваторщикам устроиться возможно в Израиле? Документы РФ.",
        "commentName": "Роман",
        "commentDate": "22.03.2019 г.",
        "id": 512
    },
    {
        "commentText": "Я с Украины..помогите найти работу и уехать в Израиль..готова на любую работу..на Украине уже просто невозможно выживать..ранее работала в Берлине домоаботницей и няней ..мне 52 года..спортивная..симпатичная..имею высшее образование..",
        "commentName": "Светлана",
        "commentDate": "31.03.2019 г.",
        "id": 513
    },
    {
        "commentText": "Предоставляю работу в Израиле. Требуются женщины на уборку жилых домов и квартир. З/п 2000-2100$. Обращаться на Viber, WhatsApp +972559532194 Татьяна. Нахожусь в Израиле",
        "commentName": "Татьяна",
        "commentDate": "04.05.2019 г.",
        "id": 514
    },
    {
        "commentText": "Здравствуйте. Мне 50 лет. Хочу в Израиль на работу. Люблю стариков и хотелось бы в дом престарелых устроиться на работу. Другие варианты тоже рассмотрю.  Я из Подмосковье.Помогите с чего начинать?",
        "commentName": "Венера",
        "commentDate": "06.06.2019 г.",
        "id": 515
    },
    {
        "commentText": "Доброго времени суток, Венера! Можете почитать про программу AU Pair, правда это программа имеет свои временные рамки, которые зависят обычно от контракта. По такой программе вы ищите семью, которым требуется работник по дому: нянечка для детей, сиделка для пожилых и больных людей и тд. Все условия: зарплата, обязанности, выходные и тд., очень четко прописываются в контракте. Семьи есть совсем разные, от местных до русских иммигрантов. Если вы зайдете на официальный сайт Au Pair, то вы сможете посмотреть предложения о работе, требования к ним, а также зарегистрироваться как работник этой программы, чтобы отправить свою заявку.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "06.06.2019 г.",
        "id": 516
    },
    {
        "commentText": "Как устроиться на работу в Израиле? У меня образование строителя.",
        "commentName": "Oleg",
        "commentDate": "16.06.2019 г.",
        "id": 517
    },
    {
        "commentText": "Добрый день, звоните на WhatsApp +381695556449",
        "commentName": "fil",
        "commentDate": "31.07.2019 г.",
        "id": 518
    },
    {
        "commentText": "Здравствуйте! Как устроиться на работу в Израиле?  В Украине работала няней, уборка домов",
        "commentName": "Наташа",
        "commentDate": "30.06.2019 г.",
        "id": 519
    },
    {
        "commentText": "Я из Казахстана, по профессии юрист. Могу ли я найти работу в Израиле?\nE-mail: bahatas@mail.ru.",
        "commentName": "Бахытжан",
        "commentDate": "24.07.2019 г.",
        "id": 520
    },
    {
        "commentText": "Я нахожусь в Израиле. Подскажите фирму, которая предоставит работу и оформит рабочую визу.",
        "commentName": "Милана",
        "commentDate": "07.09.2019 г.",
        "id": 521
    },
    {
        "commentText": "Здравствуйте, Милана! Пожалуйста подскажите фирму, которая предоставит работу и оформит рабочую визу  pyatkova-galinka@mail.ru",
        "commentName": "Галина",
        "commentDate": "17.04.2020 г.",
        "id": 522
    },
    {
        "commentText": "Добрый день! Нахожусь в России. Визу могу оформить сама. Любая работа. 52 года.  Нагрузки без проблем.",
        "commentName": "Екатерина",
        "commentDate": "11.10.2019 г.",
        "id": 523
    },
    {
        "commentText": "Добрый день! Ищу через агентство работу сиделки, домработницы, уборка, чтобы официально и с разрешением. Почта: nata15071976@ mail.ru",
        "commentName": "Tasha",
        "commentDate": "05.11.2019 г.",
        "id": 524
    },
    {
        "commentText": "Как можно устроиться на работу в Израиль легально? Мне 45 лет, имею опыт работы сиделкой, домработницей. Почта: davletova37@gmail.com.",
        "commentName": "Раиса",
        "commentDate": "15.11.2019 г.",
        "id": 525
    },
    {
        "commentText": "Здравствуйте! Подскажите, пожалуйста, как можно устроиться на работу легально, сиделкой, няней. Мне 40 лет, честная трудолюбивая! 79995294850",
        "commentName": "Светлана",
        "commentDate": "18.11.2019 г.",
        "id": 526
    },
    {
        "commentText": "Добрый день, имею желание снять видео о работе для туристов в Израиле. Я видеоблогер, меня зовут Макс Вайсман.\nОчень интересны те, кто уже работают в Израиле. В Израиле я буду в феврале и мог бы встретиться с любым уже работающим для интервью. Предпочтительно Центр страны. Если у вас есть желание поделиться информацией с другими людьми, я предлагаю вам сделать это через мой канал на ютубе.",
        "commentName": "Max Vaysman",
        "commentDate": "09.01.2020 г.",
        "id": 527
    },
    {
        "commentText": "Ищу работу в Израиле строителем отделочник-плиточник. Опыт работы около 8 лет. Только официальное трудоустройство. Shamil-amiev@mail.ru",
        "commentName": "Шамиль",
        "commentDate": "07.06.2020 г.",
        "id": 528
    },
    {
        "commentText": "Не надо искать работу в  Израиле вне Израиля. Сначала надо приехать и быстро найти работу. Займет не более пары дней.\nя примерно за час обзвона по израильской газете на русском языке узнал дорожную карту, как все сделать.",
        "commentName": "Max Vaysman",
        "commentDate": "25.06.2020 г.",
        "id": 529
    },
    {
        "commentText": "Здравствуйте! Я украинка, 39 лет, 2 высших образования, филолог (учитель английского и украинского языков) и тренер по фитнесу, занимаюсь научной работой, а также являюсь редактором английской версии научного журнала. Заинтересована в официальной работе в Израиле с рабочей визой, предпочтительнее в Хайфе. Интересуют вакансии: гувернантки, уход за престарелыми, няни.\nМои контакты:+380635861700, okateryna2014@gmail.com",
        "commentName": "Екатерина",
        "commentDate": "02.08.2020 г.",
        "id": 530
    },
    {
        "commentText": "Я-гражданка Израиля 30 лет и знаю очень много о трудовых отношениях на производстве. Никакой работодатель не заинтересован в повышении оплаты труда больше, чем положено по закону. Люди работают годами за минимальную оплату в час. Поэтому, работают по 12-14 часов в день (более 14 часов нельзя по закону), в ночные смены или в выходные дни. Чтобы иметь хорошую зарплату, надо быть адвокатом, врачом, хирургом и высокопрофессиональным программистом, с отличным знанием английского и иврита. Остальной народ работает в поте лица!Все, кто хочет приехать на заработки в Израиль – подумайте об этом! Вы будете бесправными людьми без знания законов и языка! А русскоязычные работодатели выжмут из вас всю жизнь! В Израиль могут въехать по трудовой визе только граждане Тайланда, Филиппин, Украины и Молдовы. С другими странами нет соглашения.\nУ нас государственный язык – иврит.",
        "commentName": "Эмуна Нова",
        "commentDate": "12.09.2021 г.",
        "id": 531
    }
]