[
    {
        "commentText": "Требуется врач-стоматолог в Польшу.\nПо новому закону от 29.12.2020 (без нострификации диплома).\nСпециальности: врач-терапевт, стоматолог-хирург, стоматолог-ортодонт.",
        "commentName": "Виктория",
        "commentDate": "12.02.2021 г.",
        "id": 0
    },
    {
        "commentText": "Добрый день! Я врач стоматолог, терапевт, гражданство России. Но учиться ездила на Украину в город Тернополь. Интернатура уже в России, город Тюмень, стаж работы более 5 лет.",
        "commentName": "Дидур Светлана",
        "commentDate": "10.05.2021 г.",
        "id": 1
    },
    {
        "commentText": "Я врач стоматолог хочу работать в Польше.",
        "commentName": "Александр",
        "commentDate": "13.09.2021 г.",
        "id": 2
    },
    {
        "commentText": "Александр, врачи в Польше нужны, и стоматологи в том числе. Диплом врача, если он получен не в Польше, по новым правилам, вступившим в силу в конце 2020 года, не нужно подтверждать. Таким образом, через несколько месяцев, очень быстро, по сравнению с тем, как было раньше,  могут допустить к самостоятельной работе. Знание языка – обязательно. Кроме диплома потребуется справка от польского работодателя с указанием, на какую должность приглашен специалист, на какой срок, в какое медучреждение.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "13.09.2021 г.",
        "id": 3
    },
    {
        "commentText": "Здравствуйте, я врач-хирург из Казахстана, знание польского – нулевое. Есть ли у меня шанс трудоустроиться в Польше, как повысить шанс получения работы в Польше?",
        "commentName": "Арманбек",
        "commentDate": "24.12.2021 г.",
        "id": 4
    },
    {
        "commentText": "Здравствуйте. Подскажите, пожалуйста, а в связи с обстановкой на Украине, какие условия устроиться на работу ортодонту в Польше?",
        "commentName": "Виктория",
        "commentDate": "27.03.2022 г.",
        "id": 5
    },
    {
        "commentText": "Если вы пересекли границу с Польшей после 20.02, то вас примут в любое мед. учреждение (где требуются) на основании разрешение Министра здравоохранения Польши. Для этого нужно собрать пакет документов (переводы дипломов с украинского на польский, заверенные у нотариуса, переведенное приложение к диплому, справка от врача – на какую должность вы претендуете и можете ли вы ее по состоянию здоровья занимать (выдается в больнице в какую вы устраиваетесь), паспорт с печаткой тоже заверен нотариусом, и само заявление, скачанное и заполненное вами (там листов 5-6).Ждете децизию от Министерства и можете 5 лет работать без нострификации, если планируете уезжать, а если оставаться, то за эти 5 лет нужно все-таки подтвердить диплом.",
        "commentName": "Аноним",
        "commentDate": "12.05.2022 г.",
        "id": 6
    },
    {
        "commentText": "Добрый день! Я врач стоматолог, работала в Украине, сейчас живу в Польше. Есть ли возможность работать по специальности?",
        "commentName": "Аноним",
        "commentDate": "16.06.2022 г.",
        "id": 7
    },
    {
        "commentText": "Добрый день. Врач анестезиолог-реаниматолог, 10лет стаж, клиническая ординатура. Ищу работу в Польше. Язык -низкий уровень.",
        "commentName": "Андрей",
        "commentDate": "01.09.2021 г.",
        "id": 8
    },
    {
        "commentText": "Здравствуйте. Скажите пожалуйста, нужны ли урологи в Польше, стаж 20 лет. И реально ли трудоустроится?",
        "commentName": "Андрей",
        "commentDate": "15.09.2021 г.",
        "id": 9
    },
    {
        "commentText": "Добрый день,нужны ли врачи клинической лабораторной диагностики из России?",
        "commentName": "Сергей",
        "commentDate": "03.12.2021 г.",
        "id": 10
    },
    {
        "commentText": "Сергей, врачи нужны в Польше, это точно. Какие именно специализации – это вам нужно самому открывать сайты медучреждений Польши, связываться с ними и спрашивать о наличии мест или съездить что называется на разведку в страну и лично все разузнать на месте. Более точно вам в инете вряд ли ответят по такой конкретной специальности как ваша. Учите язык и поезжайте. Также не забывайте, что наши дипломы в ЕС не котируются.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "03.12.2021 г.",
        "id": 11
    }
]