[
    {
        "commentText": "Я из Таджикистана. Для жителей Таджикистана есть вакансии в Европе для работы на заводе или на предприятии или в магазине продавцом.",
        "commentName": "Abduaziz",
        "commentDate": "18.01.2019 г.",
        "id": 0
    },
    {
        "commentText": "Я из России, хотелось бы попасть на подработку на сбор урожая. Возможно подобрать такую вакансию?",
        "commentName": "Валентина",
        "commentDate": "21.11.2019 г.",
        "id": 1
    },
    {
        "commentText": "Я из Таджикистана. Есть вакансии инженера-электрика (релейная защита и автоматика РЗ и А) в Европе? Опыт работы – 8 лет в системе РЗ и А.",
        "commentName": "Баходур",
        "commentDate": "18.03.2019 г.",
        "id": 2
    },
    {
        "commentText": "Нечего вам там делать, сидите в своих Таджикистанах!",
        "commentName": "Аноним",
        "commentDate": "02.02.2019 г.",
        "id": 3
    },
    {
        "commentText": "Я из Молдовы, хотел бы поехать в Европу на работу в сфере строительства как штукатур-маляр. Если есть что предложить, буду очень рад, если оставите номер или свяжитесь со мной через почту.",
        "commentName": "Константин",
        "commentDate": "30.07.2019 г.",
        "id": 4
    },
    {
        "commentText": "Доброе утро! На данный момент работаю машинистом упаковочной машины на фабрике, если ли варианты устроиться на фабрику или завод в Европе? Работаю хорошо, информацию принимаю хорошо, вот только с языками плохо.",
        "commentName": "Мирослав",
        "commentDate": "06.01.2019 г.",
        "id": 5
    },
    {
        "commentText": "Я из России, хочу найти работу сиделкой, няней или домработницей в Европе.",
        "commentName": "Вера",
        "commentDate": "14.04.2019 г.",
        "id": 6
    },
    {
        "commentText": "Я из России. Хочу найти любую работу. Очень долго работал на Севере в дорожном строительстве.",
        "commentName": "Мартин",
        "commentDate": "18.09.2019 г.",
        "id": 7
    },
    {
        "commentText": "Интересует вакансия в Таиланде в автотехцентре. Разборка-сборка.",
        "commentName": "Виктор",
        "commentDate": "15.03.2019 г.",
        "id": 8
    },
    {
        "commentText": "Я из России. Повар. Хотела бы работать в Европе сиделкой, домработницей или няней.",
        "commentName": "Индира",
        "commentDate": "09.03.2019 г.",
        "id": 9
    },
    {
        "commentText": "Приглашаю на работу в Латвию на рыбное предприятие (обработка и заморозка рыбы) на сезон – с начала января по конец мая 2019 г. Зарплата – от 600-1000 евро.\nТакже нужны специалисты – механики, тралмастера, штурманы – с опытом работы на малый  рыболовный флот, суда типа Балтика МРТК.\nТел.: +37129237675",
        "commentName": "Лариса",
        "commentDate": "19.10.2019 г.",
        "id": 10
    },
    {
        "commentText": "Ищу  работу в строительстве и  другие профессии, как можно устроится  на работу.",
        "commentName": "danna",
        "commentDate": "19.05.2019 г.",
        "id": 11
    }
]