[
    {
        "commentText": "Я ищу работу в Доминикане фотографом. Вы можете меня направить по этому пути?",
        "commentName": "Мэт",
        "commentDate": "10.12.2019 г.",
        "id": 0
    },
    {
        "commentText": "Ищу работу в Доминикане, знание языка минимальное.",
        "commentName": "Олег",
        "commentDate": "19.10.2019 г.",
        "id": 1
    },
    {
        "commentText": "Олег,  позвоните  мне.        Я в Пунта-Кане.\nВайбер, ватсап: 79851690084",
        "commentName": "Елена",
        "commentDate": "25.03.2019 г.",
        "id": 2
    },
    {
        "commentText": "Я тоже ищу работу, хороший разговорный английский, работала в Тайланде менеджером по продажам экскурсий. Напишите если есть у кого варианты работы. Ватсап +66863904461. Заранее спасибо.",
        "commentName": "Аноним",
        "commentDate": "08.02.2019 г.",
        "id": 3
    },
    {
        "commentText": "Здравствуйте Живу в Доминикане,  la Roman,, пятый год есть что-то интересное по строительству,,Или другие идеи,, Знание языка итальянский и испанский русский украинский,, bodaboss809@gmail.com   Есть свой транспорт и квартира Bahyaibe, Спасибо Богдан",
        "commentName": "Богдан",
        "commentDate": "10.03.2019 г.",
        "id": 4
    },
    {
        "commentText": "Хочу на ПМЖ в Доминикану. 37 лет, вышка менеджмент, водительское удостоверение категории В. Какие есть варианты по работе? Если кто поможет в долгу не останусь. Языком не владею, но на пути к изучению.",
        "commentName": "Наталья",
        "commentDate": "21.06.2020 г.",
        "id": 5
    },
    {
        "commentText": "Здравствуйте. Мне 47 лет. Хотела бы переехать в Доминикану. Знания английского и испанского языка не имею. Умею вкусно готовить. Сыну 12 лет. Возможно устроить ребёнка в школу, а мне найти работу?\nНа данный момент живу в Красноярске, работаю с предприятиями по поставке запчастей.\nЗаранее благодарю.",
        "commentName": "Натали",
        "commentDate": "09.11.2021 г.",
        "id": 6
    },
    {
        "commentText": "Я водитель, мне 26 лет. Есть права на легковую машину, на грузовую, на автобус. Есть ли для меня работа и можно ли найти?",
        "commentName": "Шурик",
        "commentDate": "18.05.2019 г.",
        "id": 7
    },
    {
        "commentText": "Безаварийный водитель. Категории все. 53 года. Десятилетний опыт работы в иностранных компаниях в России. Английский слабый. Могу ли рассчитывать на трудоустройство? +7 778 416 46 92",
        "commentName": "Олег Арнольдович",
        "commentDate": "12.04.2019 г.",
        "id": 8
    },
    {
        "commentText": "Уже полгода ищу работу фотографа. Дайте мне совет, как устроиться?",
        "commentName": "Богдан",
        "commentDate": "11.12.2019 г.",
        "id": 9
    },
    {
        "commentText": "Трудно ли в Доминикане найти работу электриком!? Знание языков: русский, английский.",
        "commentName": "Виталий",
        "commentDate": "02.11.2019 г.",
        "id": 10
    },
    {
        "commentText": "Водитель категории В, большой опыт вождения.\nИнтересует работа водителем трансфера.\nТ.: 89373429982 ватсап, вайбер.",
        "commentName": "Лиана",
        "commentDate": "13.08.2019 г.",
        "id": 11
    },
    {
        "commentText": "Алексей. Военный. Есть боевой опыт, проходил практику НАТО – Тактическая-медицина. Тактика видения штурмового боя, был Снайпером И Пулеметчиком. Есть опыт в тренировке людей как и медицины, так и тактики. Еще немного есть знаний по взрывчатке. Вне фронта занимался охранной, та обороной генерального штаба).\nЕсть предложения?",
        "commentName": "Алексей",
        "commentDate": "22.04.2019 г.",
        "id": 12
    },
    {
        "commentText": "Ищу работу.\nЗнание языков: испанский и русский.",
        "commentName": "Владимир",
        "commentDate": "08.09.2019 г.",
        "id": 13
    },
    {
        "commentText": "Ватсап, Вайбер, тел.: 8293121121, 8299303838, Зуля.",
        "commentName": "Джулия Зулфия",
        "commentDate": "23.07.2019 г.",
        "id": 14
    },
    {
        "commentText": "Добрый день. Меня зовут Анна мне 27 лет. Ищу работу массажистом в отель в Доминикане. Опыт работы и сертификаты есть. Знание английского (со словарем). Была бы счастлива.\nВсем добра)",
        "commentName": "Анна",
        "commentDate": "29.06.2019 г.",
        "id": 15
    },
    {
        "commentText": "Одна я ищу персонал что ли? Нам требуется человек из соотечественников со знанием испанского языка! У нас кафе в Кабарете. Условия: проживание + питание + 500 долларов в месяц. Проживание в нашем доме недалеко от кафе.",
        "commentName": "Валерия",
        "commentDate": "02.07.2019 г.",
        "id": 16
    },
    {
        "commentText": "Я готова! Возьмите меня!",
        "commentName": "Аноним",
        "commentDate": "10.02.2019 г.",
        "id": 17
    },
    {
        "commentText": "Испанский свободный, английский базовый. Готова рассмотреть ваше предложение.",
        "commentName": "Виктория",
        "commentDate": "04.10.2019 г.",
        "id": 18
    },
    {
        "commentText": "Здравствуйте! Я увидел у вас объявление о работе. Я бармен, 29 лет. Высокий адекватный парень. Ищу работу в Доминикане. Если у вас есть предложения, напишите мне на почту.",
        "commentName": "Борис",
        "commentDate": "16.08.2019 г.",
        "id": 19
    },
    {
        "commentText": "Добрый день. Ищу любую работу в Доминикане , так как давно живу мыслью уехать туда пожить для начала хотя бы на 2-3 года , хочу сдать 1 в Москве и устроится на работу .\nО себе : Владею разговорным английским, опыт работы в продажах более 7 лет от авто , до услуг различного рода. Есть водительское удостоверение категории В. Большой и достаточно успешный опыт работы с людьми как в сфере B&S так и B&B. Рассматриваю любую работу от 100$ с проживанием и питанием. Готов работать аниматором в отеле , менеджером по продажам экскурсий, водителем на трансфер, консьержем,барменом. (вообщем любую работу с людьми) Есть опыт в улаживание конфликтных ситуаций с клиентами (из работы в автобизнесе) Образование высшее: Инженер математик , изучал языки: английский, немецкий , Французский.( последние два незначительное время, поэтому только для общего развития). С 2010 года живу мыслью о том, что когда-то уеду жить в эту замечательную страну. Хочу перевести свою мечту в разряд целей в жизни и достигнуть результата. Не ставлю как цель переезда дабы заработать денег, достаточно того что в выходные будет возможность посещать пляж карибского моря. Вообщем готов начать работать практический за жилье и питание +небольшие деньги. ЗАБЕРИТЕ МЕНЯ ОТСЮДА !!!!! Со мной можно связаться по WhatsApp Viber +7-977-117-84-62  или на мою страницу VK:https://vk.com/shevx . Готов пройти интервью по Skype.",
        "commentName": "Николай",
        "commentDate": "18.04.2019 г.",
        "id": 20
    },
    {
        "commentText": "Готов работать у вас! Знание английского – слабое. Готов учиться. Работал в сфере ресторанного бизнеса около 5 лет. Водитель со стажем. Знания русского, узбекского, казахского – идеальные. Сам из Узбекистана. Страница ВК: id278721694.",
        "commentName": "Бекзод",
        "commentDate": "20.09.2019 г.",
        "id": 21
    },
    {
        "commentText": "Я – стоматолог. Как можно устроиться на работу?",
        "commentName": "Елена",
        "commentDate": "04.06.2019 г.",
        "id": 22
    },
    {
        "commentText": "Я стоматолог. Можно ли устроиться на работе?",
        "commentName": "Bagr",
        "commentDate": "06.05.2019 г.",
        "id": 23
    },
    {
        "commentText": "Хочу работать в Доминикане.",
        "commentName": "Galina",
        "commentDate": "20.01.2019 г.",
        "id": 24
    },
    {
        "commentText": "Я стоматолог.",
        "commentName": "Алла",
        "commentDate": "10.01.2019 г.",
        "id": 25
    },
    {
        "commentText": "Хочу найти работу в Доминикане, свободный английский, испанский. Русский – родной. Есть опыт преподавания иностранных языков и переводов. Опыт в маркетинге.\nПочта: toligrau@yandex.ru",
        "commentName": "Naty",
        "commentDate": "13.03.2019 г.",
        "id": 26
    },
    {
        "commentText": "Требуется менеджер по подбору персонала (необходимо знание русского, английского и испанского языков).",
        "commentName": "Анна",
        "commentDate": "19.05.2019 г.",
        "id": 27
    },
    {
        "commentText": "Здравствуйте! Языками владею, опыт на аналогичной должности небольшой, но имеется.\nВатсап: 89817941357",
        "commentName": "Эльдар",
        "commentDate": "14.07.2019 г.",
        "id": 28
    },
    {
        "commentText": "Здравствуйте! Владею всеми 3 языками. Напишите мне на почту: torigrau@yandex.ru",
        "commentName": "Naty",
        "commentDate": "05.08.2019 г.",
        "id": 29
    },
    {
        "commentText": "Напишите мне  по поводу  работы.",
        "commentName": "Елена",
        "commentDate": "13.06.2019 г.",
        "id": 30
    },
    {
        "commentText": "Куда Вам написать? А лучше Вы мне на почту: torigrau@yandex.ru",
        "commentName": "Naty",
        "commentDate": "11.09.2019 г.",
        "id": 31
    },
    {
        "commentText": "Хочу работать в Доминикане. Знание английского хорошее, испанский слабо, учусь быстро.",
        "commentName": "Денис",
        "commentDate": "10.08.2019 г.",
        "id": 32
    },
    {
        "commentText": "Ищу работу в Доминикане. Знание испанского языка – уровень C1. Опыт работы в туризме.",
        "commentName": "Екатерина",
        "commentDate": "02.11.2019 г.",
        "id": 33
    },
    {
        "commentText": "Ищу работу в Доминикане. Сезонную. Испанский свободный. Английский базовый. Опыт работы в туризме.",
        "commentName": "Аноним",
        "commentDate": "05.05.2019 г.",
        "id": 34
    },
    {
        "commentText": "Строитель-прораб. Готов работать в Доминикане. Ремонт квартир, вилл, строительство объектов. Опыт работы в Европе, есть польская фирма. Также делаю электрику и работы по сантехнике.\nПочта: vidigroup90@gmail.com",
        "commentName": "Диана",
        "commentDate": "24.01.2019 г.",
        "id": 35
    },
    {
        "commentText": "Хотела бы работать отельным гидом с русскими туристами и с греками, если понадобится. Куда я могу послать резюме? Опыт в туризме есть.",
        "commentName": "Галина",
        "commentDate": "19.03.2019 г.",
        "id": 36
    },
    {
        "commentText": "Ищу работу в Доминикане. Английский – выше среднего, учусь быстро. Интересна сфера туризма. Опыта работы нет.",
        "commentName": "Анна",
        "commentDate": "17.07.2019 г.",
        "id": 37
    },
    {
        "commentText": "Ищу работу в Доминикане. Программист (js, php, html/css, sql). Строитель (отделка, сантехника, электрика). Водитель (кат. В, стаж – 21 год).",
        "commentName": "Сергей",
        "commentDate": "25.02.2019 г.",
        "id": 38
    },
    {
        "commentText": "Сергей, здравствуйте.\nВы сейчас в Доминикане?\nДобрые люди дали телефон Сергея, занимающегося строительством и ремонтом, но он больше не поддерживается, оканчивается на …1810.\nЭто случайно не Вы?\nС уважением, Александр",
        "commentName": "Александр",
        "commentDate": "28.03.2019 г.",
        "id": 39
    },
    {
        "commentText": "Можно ли в Доминикане найти работу преподавателем русского или английского языков? Есть ли на этот вид деятельности спрос, есть ли в этом плане ограничения для русских?",
        "commentName": "Ирина",
        "commentDate": "22.05.2019 г.",
        "id": 40
    },
    {
        "commentText": "Ищу работу в Доминикане. Для себя и супруги. Для себя в энергетике, промышленности, можно линейным руководителем. Супруга – юрист. Знание испанского отсутствует.",
        "commentName": "Вячеслав",
        "commentDate": "25.11.2019 г.",
        "id": 41
    },
    {
        "commentText": "Я парикмахер-колорист, дизайнер свадебных/вечерних платьев. Ищу работу в Доминикане. Инстаграм ksu_dombrovskaya",
        "commentName": "Ксения",
        "commentDate": "11.07.2019 г.",
        "id": 42
    },
    {
        "commentText": "Ищу работу в Доминикане, знаю хорошо туристические места. Английский — выше среднего, учу испанский язык. Интересна сфера туризма или  продаж. Готов к вылету.",
        "commentName": "Никита",
        "commentDate": "18.03.2019 г.",
        "id": 43
    },
    {
        "commentText": "Напишите на почту mtoreg@gmail.com",
        "commentName": "Эд",
        "commentDate": "16.01.2019 г.",
        "id": 44
    },
    {
        "commentText": "Меня зовут Александр, я зубной техник со стажем более 20 лет. Умею делать все: от самого простого до самого сложного. Реально ли мне найти работу? Ищу друзей-стоматологов в Доминикане.",
        "commentName": "Александр",
        "commentDate": "18.03.2019 г.",
        "id": 45
    },
    {
        "commentText": "Меня зовут Роман.\nИмею высшее образование по специальности – менеджмент.\nЕсть опыт работы в туристическом бизнесе.\nГотов рассмотреть предложения.\nАнглийский базовый, учу испанский!\nПрава категорий В, С.",
        "commentName": "Роман",
        "commentDate": "30.08.2019 г.",
        "id": 46
    },
    {
        "commentText": "Ищу работу в Доминикане. Мне 26 лет. Могу водить авто, как легковой, так и грузовой. Также имеется 6-летний опыт в охранной сфере.\nВатсап, вайбер: +380978416314\nИнстаграм: rus.bulgakov",
        "commentName": "Руслан",
        "commentDate": "21.03.2019 г.",
        "id": 47
    },
    {
        "commentText": "Ищу работу в Доминикане, базовый английский, испанский готов подучить. Права В, хорошо разбираюсь в машинах, мотоциклах. Кухонной ремонт. Есть опыт управления персоналом. Готов на любую работу.\nВатсап: +79775378132, Николай.",
        "commentName": "Николай",
        "commentDate": "17.06.2019 г.",
        "id": 48
    },
    {
        "commentText": "Ищу работу в Доминикане. Есть опыт работы в сфере обслуживания. Права категории В, С. Знаю английский, испанский – базовый, учу. Готов к вылету, и очень замотивирован работать!",
        "commentName": "Владислав",
        "commentDate": "19.12.2019 г.",
        "id": 49
    },
    {
        "commentText": "Была 2 раза в Доминиканской Республике.  Интересна работа в продажах.  Владею в России бизнесом.  Что можете предложить?",
        "commentName": "Карина",
        "commentDate": "23.04.2019 г.",
        "id": 50
    },
    {
        "commentText": "Александр 29 лет. 5 курс юрфак. Права Б,С.\n1) С 2011 года работаю в Газпроме, в сфере безопасности. СКЗ. Насколько реально устроится в охранную фирму,на руководящую должность? И нужны ли вообще специалисты в сфере обеспечения безопасности объектов.\n2) Имею опыт в организации мероприятий, от корпоративов до общественно массовых развлекательных",
        "commentName": "Александр",
        "commentDate": "06.01.2019 г.",
        "id": 51
    },
    {
        "commentText": "Живу рядом. Язык русский, испанский, английский. Ищу работу, желательно в сфере туризма",
        "commentName": "Сергей",
        "commentDate": "07.01.2019 г.",
        "id": 52
    },
    {
        "commentText": "Доброго времени суток! Подскажите, есть ли шансы на работу с данными навыками: Веб-дизайнер, графический дизайнер, 3-d моделинг , немного дизайнер интерьера и экстерьера, front-end developer, немного программирую на JavaScript, референ-переводчик восточного языка (фарси/второй иностранный английский), художник, аэрография (авто, стены, одежда, боди-арт, компьютерная техника), автомаляр-жестянщик, роспись стен, водитель B, C, водитель колесных погрузчиков и машинист экскаватора, системный администратор (сервера, Linux, macOS), культорганизатор (ведущий, аниматор), хореограф (народные и современные танцы), музыкальное образование по классу аккордеон, ремонт компьютерной и офисной техники, планшетов и телефонов, раскрутка и продвижение сайтов, групп, каналов. Ватсап или Вайбер для связи: 7978-732-62-95. Михаил.",
        "commentName": "Михаил",
        "commentDate": "07.01.2019 г.",
        "id": 53
    },
    {
        "commentText": "Есть ли в Доминикане работа для мебельщика, 37 лет , есть водительское удостоверение B,C . Whatsapp ,Viber 89278340923",
        "commentName": "Андрей",
        "commentDate": "11.01.2019 г.",
        "id": 54
    },
    {
        "commentText": "Здравствуйте! Массажист, спа-мастер хочу работать в Доминикане, есть Вакансии?",
        "commentName": "Hanna",
        "commentDate": "13.01.2019 г.",
        "id": 55
    },
    {
        "commentText": "Требуется помощница руководителя, администратор\nДевушка от 23 до 30 лет на работу в туристическом агентстве,\nс позитивным взглядом на жизнь и желанием зарабатывать.От Вас:\n– опыт работы в продажах\n– знание экскурсионных программ\n– ответственность\n– Английский язык с нормальным уровнем владенияУсловия:\n8 часовой рабочий день\nРабота в Баваро.Резюме на почту: mtoreg@gmail.com",
        "commentName": "Эд",
        "commentDate": "16.01.2019 г.",
        "id": 56
    },
    {
        "commentText": "Я дорожник, начальник участка, высшее обр, на второе учусь, возьмите меня) 89588865809",
        "commentName": "Павел",
        "commentDate": "28.01.2019 г.",
        "id": 57
    },
    {
        "commentText": "Изучаю холодильную технику и кондиционеры, начал частную практику в Москве. Есть ли возможность работы по этому профилю в Доминикане после изучения языка?",
        "commentName": "Сергей",
        "commentDate": "28.01.2019 г.",
        "id": 58
    },
    {
        "commentText": "Уже имею достаточный опыт по монтажу, сервису и ремонту холодильной техники и кондиционеров (промышленных и бытовых).",
        "commentName": "Сергей",
        "commentDate": "03.06.2019 г.",
        "id": 59
    },
    {
        "commentText": "Меня зовут Екатерина, 24 года, знание англ – средний разговорный. 6 лет отработала ведущей свадеб:) хорошо коммуницирую с людьми в разных сферах",
        "commentName": "Екатерина",
        "commentDate": "29.01.2019 г.",
        "id": 60
    },
    {
        "commentText": "Здравствуйте!! Я имею колоссальный опыт в продажах, пиаре, творческая личность! Разносторонне развита! Легко нахожу подход к любому человеку! Интересует работа гидом в Доминикане. Знание английского языка есть! Планирую изучать испанский!\nЯ считаю, что эффективный сотрудник лучше, чем большой коллектив нежелающих работать!\nПостоянно изучаю страну и ее великолепия!\nГотова к работе!",
        "commentName": "Анастасия",
        "commentDate": "02.02.2019 г.",
        "id": 61
    },
    {
        "commentText": "Ищу работу, на должность гида в Доминиканской Республике! Обладаю безумно-яркой харизмой, опытом работы в пиаре и продажах, успешно удаётся ладить с людьми! И как правило мое мнение важно обществу, так как много лет работаю с людьми! Обожаю Доминикану! Хочу быть гидом! Владею английским! Планирую изучать испанский!\nТрудолюбива! Постоянно изучаю Доминикану, ведь она богата сокровищами истории и не только!\nГотова к работе! Буду рада предложениям.К сожалению, в предыдущем сообщении, опечатка была в указанном имейл. Дублирую своё обращение вновь!",
        "commentName": "Анастасия",
        "commentDate": "02.02.2019 г.",
        "id": 62
    },
    {
        "commentText": "Ola!!) меня зовут Евгений, 34 года. Диджей с 20-летним стажем. (От клубов до корпоративов). Так же работал в продажах, (стаж 4 года). Образование высшее (неоконченное). С языками туговато, но легко обучаем. Пишите на почту jenmomusic@gmail.com, а лучше в WhatsApp (+79653166957)",
        "commentName": "Евгений",
        "commentDate": "06.02.2019 г.",
        "id": 63
    },
    {
        "commentText": "Меня зовут Ольга. Я тоже ищу работу в Доминикане, хороший разговорный английский, работала в Тайланде менеджером по продажам экскурсий. Напишите если есть у кого варианты работы. Ватсап +66863904461. Заранее спасибо.",
        "commentName": "Аноним",
        "commentDate": "08.02.2019 г.",
        "id": 64
    },
    {
        "commentText": "HOLA!)Mеня зовут Александр 42 года,Ищу работу в Доминикане, в районе ПуэртоПлата, Сосуа, Кабаретте, язык (только) русский, водительские права кат.В.(авто форд 4wd) общительный, весёлый, честный,мастер на все руки.+1(829)9013348",
        "commentName": "Александр",
        "commentDate": "13.02.2019 г.",
        "id": 65
    },
    {
        "commentText": "Ищу работу в сфере туризма (есть опыт гидом в России) или спорткоуча, могу открыть школу сапсерфинга при отеле, пляже или КАФЕ. Занимаюсь уже 5 лет.\nЕсть сертификат об окончании курсов испанского B2, английский разговорный.",
        "commentName": "Марисоль",
        "commentDate": "15.02.2019 г.",
        "id": 66
    },
    {
        "commentText": "Здравствуйте, нэйл мастер, знание англ. elementary.",
        "commentName": "Светлана",
        "commentDate": "21.02.2019 г.",
        "id": 67
    },
    {
        "commentText": "Здраствуйте, меня зовут Виктория. Знаю английский и испанский на высоком уровне. Преподаю английский взрлслым и детям. Рассматриваю и другие вакансии.",
        "commentName": "Виктрия",
        "commentDate": "27.02.2019 г.",
        "id": 68
    },
    {
        "commentText": "Планирую открытие бизнеса в Доминикане. В марте собираюсь поехать туда на разведку, дней на 10, не планирую проживание в отеле всё включено, планирую объехать всю страну, посмотреть возможности Доминиканы и выбрать место для открытия бизнеса.\nПредлагаю совместную поездку. Вы знаете языки, мне нужно будет Ваша помощь, заодно посмотрите работу для себя. С меня все расходы, без сексуальных домогательств. Всё по желанию. О себе: не гружусь сам и не гружу других, спокоен и непритязателен, лёгок на подъём. Курю, могу выпить, но без фанатизма. Если интересно, телефон +79160842198 прошу использовать любой мессенджер.",
        "commentName": "Рэм",
        "commentDate": "10.01.2020 г.",
        "id": 69
    },
    {
        "commentText": "Ищу работу в Доминикане. Легко обучаемый! Очень коммуникабельный, харизматичный, высокий, стройный! Можно барменом, экскурсоводом. Английский разговорный.",
        "commentName": "Денис",
        "commentDate": "09.03.2019 г.",
        "id": 70
    },
    {
        "commentText": "Здравствуйте! Ищу работу в Доминикане, большой опыт работы барменом, владение русским и узбекским языками, почта danielsspencer78@gmail.com жду ответов",
        "commentName": "Аноним",
        "commentDate": "10.03.2019 г.",
        "id": 71
    },
    {
        "commentText": "Добрый день! Ищу работу в Доминиканской Республике. Имею опыт переводчика и менеджера в морском агентстве. Знание английского языка – proficient. Испанский язык – intermediate.",
        "commentName": "Алена",
        "commentDate": "25.03.2019 г.",
        "id": 72
    },
    {
        "commentText": "Ищу работу в Доминикане, испанский учу.",
        "commentName": "Елена",
        "commentDate": "26.03.2019 г.",
        "id": 73
    },
    {
        "commentText": "Доброго времени суток всем. Ищу возможность трудоустройства в Доминикане. Хотелось бы переехать на ПМЖ. Знаю холодильную технику и системы кондиционирования, может кому требуется помощник или работник в этой сфере.  Изучаю солнечную энергетику. Испанский не знаю. Стаж вождения 25 лет категории В С.  Вот сап 8 926 761 76 04.  Почта ksm-1971@mail.ru",
        "commentName": "Сергей",
        "commentDate": "31.03.2019 г.",
        "id": 74
    },
    {
        "commentText": "Попытаюсь разобраться как это работает.",
        "commentName": "Сергей",
        "commentDate": "03.06.2019 г.",
        "id": 75
    },
    {
        "commentText": "Добрый день! Ищу возможность трудоустройства в Доминикане. Знание языков английский на уровне Advanced, французский база+грамматика и русский. Имею большой опыт работы с людьми, провела 7 лет в управе района, быстрообучаемая. Если есть предложения могу скинуть резюме. Пишите на почту veron4ik92@mail.ru.",
        "commentName": "Вероника",
        "commentDate": "27.04.2019 г.",
        "id": 76
    },
    {
        "commentText": "Ищу работу в Доминикане. Желательно гидом. Знаю испанский язык и немного английский(говорить могу).",
        "commentName": "Виктория",
        "commentDate": "23.05.2019 г.",
        "id": 77
    },
    {
        "commentText": "Добрый день! Хочу найти работу  в Доминикане. Знание испанского выше среднего. Свободный разговорный",
        "commentName": "Юлия",
        "commentDate": "29.05.2019 г.",
        "id": 78
    },
    {
        "commentText": "Ищу работу в Пунта-Кане или Санто-Доминго. Языки русский, испанский. Образование медицинское. Предпочитаю туристическую сферу.",
        "commentName": "Сергей",
        "commentDate": "03.06.2019 г.",
        "id": 79
    },
    {
        "commentText": "Хочу работать в Доминикане. Языки русский, испанский. Образование медицинское. Приеду сам.",
        "commentName": "Сергей",
        "commentDate": "03.06.2019 г.",
        "id": 80
    },
    {
        "commentText": "Ищу работу в Доминикане. По образованию учитель иностранных языков и музыкант, так же работал менеджером по продажам и переводчиком. Английский на уровне Advanced, испанский в процессе изучения. Есть ли для меня вакансии?",
        "commentName": "Алексей",
        "commentDate": "04.06.2019 г.",
        "id": 81
    },
    {
        "commentText": "Мне 38 лет, ищу работу в Доминиканской Республике. Водитель, права категорий В,С. Имею опыт работы в разных сферах (плотник, сантехник, электрик).",
        "commentName": "Аноним",
        "commentDate": "17.06.2019 г.",
        "id": 82
    },
    {
        "commentText": "Ищу работу водителя.  На фуру или автобус. Категории BCDE. Стаж работы водителем 30 лет. Ответственный комуникабельный . В технике разбираюсь. Ватсап 89178812268",
        "commentName": "Рустам",
        "commentDate": "21.07.2019 г.",
        "id": 83
    },
    {
        "commentText": "Здравствуйте. Меня зовут Макс.Мне 21 год.Живу в Испании.Владею испанским в совершенстве, русским и английским языками.Хотелось бы поработать в Пунта Кана.",
        "commentName": "Макс",
        "commentDate": "15.09.2019 г.",
        "id": 84
    },
    {
        "commentText": "Меня зовут Отабек, мне 43 года, живу в Узбекистане. Владею английским, русским, французским и корейским языками.\nХочу поработать и отдохнуть в Пунта-Кана и посмотреть на живых китов, поплавать с ними.\nЕсли есть варианты, то дайте знать.\nWhatsApp: +998974016132.",
        "commentName": "Otabek",
        "commentDate": "25.09.2019 г.",
        "id": 85
    },
    {
        "commentText": "Тоже ищу работу в Доминикане, желательно Кабарете или Сосуа! Испанский разговорный (постоянно совершенствую), английский – выше среднего, немецкий – базовый. Готова обучаться. Буду рада любому предложению, вотсап: 89201190812",
        "commentName": "Юлия",
        "commentDate": "22.10.2019 г.",
        "id": 86
    },
    {
        "commentText": "Работаю с маленькими детьми. Развивающие музыкально – танцевальные  занятия. Большой опыт работы с родителями. Хорошие результаты. Муж обучает эстрадно-джазовому вокалу, игре на фортепиано, баяне, гармони, гитаре. Впечатляющие результаты !!!",
        "commentName": "Екатерина",
        "commentDate": "31.10.2019 г.",
        "id": 87
    },
    {
        "commentText": "Доброго времени суток. Ищу работу в сфере туризма. Специализация – менеджер по продажам экскурсионных туров. Имею опыт работы в Таиланде, в Турции. Владею английским, русским, украинским языками. Легко обучаюсь. Большое желание работать в Доминикане.",
        "commentName": "Anastasia",
        "commentDate": "06.11.2019 г.",
        "id": 88
    },
    {
        "commentText": "Здравствуйте, я массажист со среднем мед.образованием, хочу работать в Доминикане!",
        "commentName": "Виктория",
        "commentDate": "24.11.2019 г.",
        "id": 89
    },
    {
        "commentText": "89772998109, семейная пара 32 и 33 года из Москвы. Всё сумеем, всё смогём.",
        "commentName": "Виктор",
        "commentDate": "30.12.2019 г.",
        "id": 90
    },
    {
        "commentText": "Программист-разработчик, 10 лет стажа. Желание работать по специальности и жить в Доминикане. Тел. 8-95-00-560-791",
        "commentName": "Наталья",
        "commentDate": "21.01.2020 г.",
        "id": 91
    },
    {
        "commentText": "Техник по ремонту и обслуживанию электрических станций подстанций и сетей, машинист технологических насосов, обучен работе спасателя.",
        "commentName": "Альберт",
        "commentDate": "30.01.2020 г.",
        "id": 92
    },
    {
        "commentText": "Управляю продажами уже лет 18, все успешно в hh работу не ищу. Съездил в Доминикану – чума!\nПри моем опыте увеличить КПД по расходам, настроить продажи, персонал заточить – без проблем.\nЯ бы и водителем пошёл, кстати, – в очень богатую семью (отдохнуть на пару лет)!",
        "commentName": "Константин",
        "commentDate": "30.01.2020 г.",
        "id": 93
    },
    {
        "commentText": "Добрый день! Строитель с большим стажем,ищу работу в Доминекане ,работал на ближнем востоке Персидский залив, ват сап 89773923001",
        "commentName": "Руслан",
        "commentDate": "18.02.2020 г.",
        "id": 94
    },
    {
        "commentText": "Я операционная  медсестра, сейчас изучаю испанский ,есть возможность найти для меня работу?)",
        "commentName": "Надежда",
        "commentDate": "18.02.2020 г.",
        "id": 95
    },
    {
        "commentText": "Здравствуйте. Хочу найти работу в Доминикане. Знание языка слабое, учусь всему быстро. Хотелось гидом. Можно водителем автобуса права кат B,D,D1. Стаж вождения 12 лет. Владею классическим массажем (сертифицированный специалист).",
        "commentName": "Рустем",
        "commentDate": "18.02.2020 г.",
        "id": 96
    },
    {
        "commentText": "Добрый день! Интересна Доминикана. Желательно, чтобы место работы было как можно дальше от береговой линии, в глубине острова. Инженер техподдержки Интернет-провайдера на телефоне и в удалённом режиме (коммуникации ВОЛС и UTP).\nСправлюсь с обязанностями системного администратора. Владею дизайном-вёрсткой (QuarkXpress, PhotoShop) полиграфических изданий (полный препресс), т.е. выпускать журнал, газету, издавать книги. Совмещаю основную работу и звукорежиссёра, аудиозапись, обработка, монтаж аудио- и видеороликов (Sony Vegas Pro, WaveLab, Pegasys TMPGEncoder, TMPGEnc Authoring Works 4). Могу подбирать и регистрировать домены, выбирать оптимальную хостинг-компанию, организовать и сопровождать хостинг сайта. Есть опыт продаж доменов на биржах. Громадный и разнообразный технический опыт – 30 лет (с 1989 года). Знание технического английского языка. Самообучаем, коммуникабелен. Здоров, вредных привычек нет и не было, без семьи. Владею китайской медициной. Получил новый загранпаспорт, без визы. В связи с усилением карантинных мер из России нужно выезжать оперативно. WhatsApp: +79624599616",
        "commentName": "Роман",
        "commentDate": "31.03.2020 г.",
        "id": 97
    },
    {
        "commentText": "Здравствуйте. Живу в городе Красноярске, работаю медицинской сестрой процедурного кабинета. Хотелось бы работать на аналогичной должности в Доминикане. Знание английского языка. Напишите, есть ли у вас варианты работы: yuliya_nikitina_1981@bk.ru. Заранее спасибо.",
        "commentName": "Юлия",
        "commentDate": "11.05.2020 г.",
        "id": 98
    },
    {
        "commentText": "квартира +коммуналка +\\-1000 $, билет туда обратно 1500 $,  зарплата 300 $ в месяц считается отличной.",
        "commentName": "Аноним",
        "commentDate": "24.06.2020 г.",
        "id": 99
    },
    {
        "commentText": "Здравствуйте! Хотела бы поделиться опытом в образовательной сфере хореографического воспитания подрастающего поколения.Имею большой опыт работы педагогом-хореографом. Работала как  в детском танцевальном коллективе, так и на кафедре хореографии в педагогическом университете. Мне 63 года. Мне можно позвонить+79277294197",
        "commentName": "Ирина Петровна",
        "commentDate": "27.08.2020 г.",
        "id": 100
    },
    {
        "commentText": "Планирую переехать в Доминикану, снимаю видео на квадрокоптер, вся техника есть, в дальнейшем хочется открыть кинотеатр на пляже. Буду рад взаимопомощи. 89851164856 пишите.",
        "commentName": "Вадим",
        "commentDate": "04.10.2020 г.",
        "id": 101
    },
    {
        "commentText": "Ищу роботу в Доминиканской разноробочый кто оплатет перельот +380958600229 ватсап вайбер",
        "commentName": "Давид",
        "commentDate": "10.10.2020 г.",
        "id": 102
    },
    {
        "commentText": "Ищу друзей для путешествия. Денег мало, но хочу вместе с кем-то+380958600229 ватсап вайбер маякни кину фото, 35 лет.",
        "commentName": "Давид",
        "commentDate": "10.10.2020 г.",
        "id": 103
    },
    {
        "commentText": "Добрый день!!! Ищу работу массажистом в Доминикане, медицинское образование, владение различными косметическими и лечебными техниками массажа, остеопатия, мягкие мануальные техники, пост изометрическая релакласия мышц, знание реабилитации, помощь в выхаживании пациентов! 89534412584",
        "commentName": "Владимир",
        "commentDate": "16.11.2020 г.",
        "id": 104
    },
    {
        "commentText": "Ищу работу в Доминикане. Могу работать электриком (опыт работы на электростанции, диплом),  вод.удостоверение категории АВС (водительский стаж 25 лет). Готов учиться! Рассмотрю любые варианты. Готов к любой работе. Английский слабый.",
        "commentName": "Сергей",
        "commentDate": "16.12.2020 г.",
        "id": 105
    },
    {
        "commentText": "Я ленивый. Работать не очень хочется. Но совместить пляжный отдых и какую-нибудь работенку не откажусь. Пишите. +79650254172 whatsapp",
        "commentName": "backdoorman",
        "commentDate": "22.12.2020 г.",
        "id": 106
    },
    {
        "commentText": "Я косметолог, врач дерматолог. Есть работа?",
        "commentName": "Анжела",
        "commentDate": "25.07.2021 г.",
        "id": 107
    },
    {
        "commentText": "Фельдшер скорой помощи .Подработки.",
        "commentName": "Наталия",
        "commentDate": "03.08.2021 г.",
        "id": 108
    },
    {
        "commentText": "Зубной техник с маленьким опытом и слабым английским имеет шансы найти работу? Любой город, 39 лет.",
        "commentName": "Алекс",
        "commentDate": "16.09.2021 г.",
        "id": 109
    },
    {
        "commentText": "Алекс, шанс есть всегда и как говорят: лучше попробовать и пожалеть, чем не попробовать и потом жалеть всю жизнь.\nРабота в Доминикане требует знания языка.Сайты поиска работы есть в интернете:OpcionEmpleo.com\nBumeran.com\nTecoloco.com\nBuscojobs.com\nLearn4good.comЗарплаты в стране низкие. Но опять же, все зависит от того, какую должность получится найти. Охранник в отеле – 300 долларов, а хороший врач – 6 000 долларов в месяц.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "16.09.2021 г.",
        "id": 110
    },
    {
        "commentText": "Здравствуйте. Планирую переезд в Доминикану. Ищу работу желательно связанную со строительством или эксплуатацией зданий и сооружений. Имею квалификацию “инженер строитель” Тольяттинский универ и ” техник-строитель” Мончегорский колледж. Большой опыт в строительстве (прошел путь от маляра до инженера). Есть права на авто кат. В, так же есть права на катер/мотолодку все категории. Увлекаюсь дайвингом. Рассмотрю любые предложения:-).",
        "commentName": "Антон",
        "commentDate": "18.02.2022 г.",
        "id": 111
    },
    {
        "commentText": "Как с работой для парикмахеров и косметологов?",
        "commentName": "Nadin",
        "commentDate": "09.03.2022 г.",
        "id": 112
    }
]