[
    {
        "commentText": "Здравствуйте, могут ли жители Узбекистана получить в Испанию рабочую визу в 2022 году?",
        "commentName": "Дима",
        "commentDate": "09.01.2019 г.",
        "id": 0
    },
    {
        "commentText": "Могут. Только им это будет гораздо сложнее сделать в отличие от россиян, украинцев или белорусов.",
        "commentName": "Борис Соколов",
        "commentDate": "28.02.2019 г.",
        "id": 1
    },
    {
        "commentText": "День добрый! Если я хочу попасть на сезонные работы, куда мне следует обратиться?",
        "commentName": "Дмитрий",
        "commentDate": "12.03.2019 г.",
        "id": 2
    },
    {
        "commentText": "Вот здесь посмотрите информацию, в статье есть список испанских сайтов, где можно найти предложения о сезонной работе https://visasam.ru/emigration/rabota/rabota-v-ispanii.html. Вот здесь подробно рассказывается о возможностях сбора апельсинов и других фруктов в стране https://visasam.ru/emigration/rabota/sbor-apelsinov-v-ispanii.html.",
        "commentName": "Борис Соколов",
        "commentDate": "05.06.2019 г.",
        "id": 3
    },
    {
        "commentText": "Добрый день! Меня хочет оформить на работу ирландец, проживающий в Валенсии и имеющий резидентство. У меня итальянская туристическая виза, что надо делать, чтобы получить вид на жительство?",
        "commentName": "Анна",
        "commentDate": "27.06.2019 г.",
        "id": 4
    },
    {
        "commentText": "Добрый день. Вам надо получить приглашение от работодателя и затем подать документы в посольство Испании.",
        "commentName": "Ирина Дыкина",
        "commentDate": "05.12.2019 г.",
        "id": 5
    },
    {
        "commentText": "Я собираюсь снимать короткие видео о пребывании моих соотечественников в Барселоне и проводить тематические фотосессии, т.е. работать на себя. Нужна ли мне рабочая виза категории D? И если можно это делать по туристической визе, то как избежать проблем?",
        "commentName": "Сергей",
        "commentDate": "10.01.2020 г.",
        "id": 6
    },
    {
        "commentText": "Давайте объявления через социальные сети и говорите, что фотографируете и снимаете видео для друзей и знакомых. Проблемы могут возникнуть, если вы будете снимать офис и регулярно там работать, тогда нужно будет оформлять визу для ведения бизнеса.",
        "commentName": "Борис Соколов",
        "commentDate": "10.01.2020 г.",
        "id": 7
    },
    {
        "commentText": "Здравствуйте! Реально ли сейчас получить визу фрилансера в Испанию?",
        "commentName": "Алина",
        "commentDate": "26.08.2020 г.",
        "id": 8
    }
]