[
    {
        "commentText": "Мне 61 год, имею большой опыт работы и проживания в семьях Италии и Швейцарии.\nИмею итальянское гражданство, паспорт ЕС.\nИщу работу сиделки, няни, помощницы по дому, по хозяйству.\nРаботы не боюсь. Люблю детей, людей и собак.\nПо характеру добрая, ответственная, трудолюбивая.\nЕсть дочь, она замужем, живет в Кантоне, Люцерн.\nЯзыки: русский, итальянский, немецкий учу. Уровень А1.\nОфициальное оформление, с зарплатой 1200-00 после налогов.\nПочта: valentina.knopka@hotmail.com\nЕсть права категории В, но уже два года не вожу машину из-за работы.\nМогу приступить к работе в июле 2017.\nПоследний рабочий день 30 июня на теперешней работе. Работаю в Италии близ Турина домработницей.\nЕсть рекомендации.\nС уважением, Валентина",
        "commentName": "Валентина Турбулак",
        "commentDate": "09.10.2019 г.",
        "id": 0
    },
    {
        "commentText": "Валентина, здравствуйте.Как с Вами связаться?",
        "commentName": "Аноним",
        "commentDate": "30.10.2019 г.",
        "id": 1
    },
    {
        "commentText": "Мне 67, но я выгляжу на 10 лет моложе. Я гибкая и стройная, поскольку занимаюсь гимнастикой.  Я имею два образования.  Я воспитатель детского сада  с  7-летним стажем работы   и учитель русского языка с  25-летним стажем.  Люблю детей, независимо от их возраста, поскольку я педагог по призванию. Я училась вокалу и пою до сих пор в церкви, пишу стихи и русские классические романсы, корректирую статьи в журнал и пишу статьи – эссе.  Изучаю английский в течение двух лет. Никогда не работала за границей, поэтому хочу продолжить именно там свою педагогическую деятельность, если возможно, но и не откажусь быть  помощницей в воспитании детей в семьях, где это необходимо.\nС уважением,  Любовь.",
        "commentName": "Любовь Лобанова",
        "commentDate": "15.08.2019 г.",
        "id": 2
    },
    {
        "commentText": "Я Александр, российский пенсионер, имею желание найти работу в Швейцарии. По образованию – инженер-механик, с опытом работы в строительстве  объектов пищевой и химической промышленности (технологический раздел). Имею опыт работы в автосервисе. Будьте добры, скиньте мне на почту ссылку, как с вами связаться.",
        "commentName": "Доброе Вам время суток!",
        "commentDate": "06.10.2019 г.",
        "id": 3
    },
    {
        "commentText": "Ищу работу. Мне 56. Могу всё.",
        "commentName": "Хикаят",
        "commentDate": "24.03.2019 г.",
        "id": 4
    },
    {
        "commentText": "Мне 58 лет. Работала всю жизнь в сфере культуры. После выхода на пенсию держала частную гостиницу, но из-за частых выездов прекратила. Учила тайский традиционный массаж и фут массаж в Таиланде. Здорова, коммуникабельна, все еще любознательна. Ищу работу в странах с теплой зимой в сфере обслуживания. Знаю английский на бытовом уровне.",
        "commentName": "Люция",
        "commentDate": "11.04.2019 г.",
        "id": 5
    },
    {
        "commentText": "Мне 51 год, образование среднее-специальное (музыка,искусство). Хотелось бы найти работу за рубежом,не требующего спец.подготовки. О себе: легко обучаема, знаю компьютер, разносторонне-развита. Рассмотрю любые варианты.",
        "commentName": "Кира",
        "commentDate": "08.02.2021 г.",
        "id": 6
    },
    {
        "commentText": "Я из Казахстана. Мне 60 лет. Работаю на заводе машинистом мостового крана. Ищу работу упаковщицы, сортировщика и т.п.",
        "commentName": "Татьяна",
        "commentDate": "26.03.2021 г.",
        "id": 7
    },
    {
        "commentText": "Мне 57 лет. Могу работать сиделкой, няней. Вырастила 4 детей, имею 2 внучек. Хотела бы работать за границей. Была по путёвке в 2012 году, очень понравилось. Работаю вахтовым методом 10 лет, думаю, и здесь справлюсь. Языков не знаю, но сейчас это не проблема.",
        "commentName": "Ирина",
        "commentDate": "20.02.2019 г.",
        "id": 8
    },
    {
        "commentText": "Ищу работу за границей.",
        "commentName": "Галина",
        "commentDate": "17.05.2021 г.",
        "id": 9
    },
    {
        "commentText": "Ищу работу за границей. Столяр-краснодеревщик, 5 разряд.",
        "commentName": "Анатоль",
        "commentDate": "29.06.2019 г.",
        "id": 10
    },
    {
        "commentText": "Ирина, 58 лет. Есть огромное желание попробовать работать за границей. Предлагаю свои услуги сиделки или уборщицы.",
        "commentName": "Ирина",
        "commentDate": "18.01.2019 г.",
        "id": 11
    },
    {
        "commentText": "Мне 65 лет, Галина. Здоровье хорошее. Есть желание работать за границей. Предлагаю свои услуги сиделки.",
        "commentName": "Галина",
        "commentDate": "04.09.2019 г.",
        "id": 12
    },
    {
        "commentText": "Мне 55 лет. По образованию я учитель русского языка. Уже на пенсии, но есть желание работать за рубежом. Вкусно готовлю.",
        "commentName": "Эльмира",
        "commentDate": "02.05.2019 г.",
        "id": 13
    },
    {
        "commentText": "Мне 59 лет. Умею и могу многое. Образование медицинское – фельдшер. Подрабатывала няней (7 лет), сиделкой (большой опыт работы в соц. защите населения). Владею компьютером. Могу шить. Немного по строительству знаю и могу. И прочее.",
        "commentName": "Зайнаб",
        "commentDate": "29.10.2019 г.",
        "id": 14
    },
    {
        "commentText": "Мне 58 лет. По профессии – мастер маникюра. 41 год стажа, аккуратная, все делаю быстро. Языки даются легко. Хотела бы найти работу сиделки или уборщицы.",
        "commentName": "Людмила",
        "commentDate": "28.10.2019 г.",
        "id": 15
    },
    {
        "commentText": "Ищу работу сиделки или домработницы на не полный рабочий день. Я из Украины.",
        "commentName": "Людмила",
        "commentDate": "30.11.2019 г.",
        "id": 16
    },
    {
        "commentText": "Мне 60 лет.Медсестра общего профиля.Работаю сиделкой в Турции.Очень хочу работать сиделкой,няней,присмотр за пожилыми в Канаде.Помогите пожалуста.",
        "commentName": "Аноним",
        "commentDate": "21.11.2021 г.",
        "id": 17
    },
    {
        "commentText": "Аноним, чтобы найти подходящее место, если знакомств и друзей в Канаде нет, есть несколько вариантов:JobBank – список вакансий на официальном правительственном сайте Канады.jobGurus – агрегатор, в базе которого – вакансии с сайтов работы, государственных учреждений и частных компаний, от рекрутинговых агентств.Ещё несколько сайтов с вакансиями на английском языке:\nIndeed\nEluta\nMonster\nWOWJobs\nAllStarJobs\nWorking.com Русскоязычные сайты:\n24ru.com\nTrud.com\nJooble\nГруппа в VK по работе в КанадеЗа плату могут помочь с работой в рекрутинговом агентстве Randstad.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "22.11.2021 г.",
        "id": 18
    },
    {
        "commentText": "Здравствуйте, меня зовут Ураз! Мне 57 лет, но выгляжу на 20 лет моложе. Ищу работу за границей. Учусь всему быстро. Работаю в агрофирме. Владею английским. Мои контакты:+79630868678. Загранпаспорт в наличии.",
        "commentName": "Аноним",
        "commentDate": "27.12.2021 г.",
        "id": 19
    },
    {
        "commentText": "Я из Украины. Мне 58 лет. Хочу работать сиделкой за границей. Работала мастером маникюра, делаю все быстро, аккуратная. Языки даются легко.",
        "commentName": "Людмила",
        "commentDate": "20.12.2019 г.",
        "id": 20
    },
    {
        "commentText": "Мне 58 лет, пенсионер. Образование техническое высшее. До пенсии работал в “Газпроме”. Двое детей (14 лет и 22 года). Сейчас снова вышел на работу, вахтовым методом, в районе Крайнего Севера машинистом экскаватора. Хочу достойную зарплату за свой труд. Опыт работы и здоровье имеется. Вынослив, неприхотлив. Характер спокойный. Телец. Ищу работу по специальности – машинист экскаватора. Работал водителем, категории АВСД.",
        "commentName": "Рафис Ямалович",
        "commentDate": "31.07.2019 г.",
        "id": 21
    },
    {
        "commentText": "Мне 55 лет. Специальность – библиотечное дело. Имею стаж библиотекаря – 25 лет. Хотела бы поработать за границей. Немного знаю немецкий, есть знания компьютера, согласна на любую работу. Остальное при знакомстве, надеюсь.\nСара",
        "commentName": "Сара",
        "commentDate": "05.10.2019 г.",
        "id": 22
    },
    {
        "commentText": "Мне 60 лет. Живу в Санкт-Петербурге. Медсестра с большим опытом. Жила 5 лет в Магдебурге. Помогу пожилым достойно пройти сложный возраст и связанные с ним “небольшие” проблемки.",
        "commentName": "Тамара",
        "commentDate": "28.05.2019 г.",
        "id": 23
    },
    {
        "commentText": "Ирина. 55 лет. За границей не была, но хотелось бы. Полна желания работать. Ответственная, трудолюбивая. Могу работать няней, поваром, домработницей. Иностранных языков не знаю.",
        "commentName": "Ирина",
        "commentDate": "25.02.2019 г.",
        "id": 24
    },
    {
        "commentText": "Мне 53 года. Никогда не была за границей. Хотела бы очень посмотреть,  что это такое – путешествие! Денег нет, поэтому вариант только “работая смотреть”. Из языков – только родной русский.",
        "commentName": "Алевтина",
        "commentDate": "09.10.2019 г.",
        "id": 25
    },
    {
        "commentText": "Я хочу работать в Германии или Швейцарии сиделкой, образование средне специальное, 59 лет выгляжу хорошо на свой возраст: гибкая, шустрая, быстро нахожу контакт с людьми, спокойная, вырастила 4 детей, имею 2-х внуков.",
        "commentName": "Кундускан из Киргизии",
        "commentDate": "28.09.2021 г.",
        "id": 26
    },
    {
        "commentText": "Ищу работу няни, домработницы, повара. Мне 60 лет. По специальности – учитель начальных классов. 21 год стаж работы. Общий пед.стаж работы в школе – 35 лет. Также имею специальность воспитателя дошкольного учреждения. Очень люблю детей. Терпеливая, стрессоустойчивая, очень чистоплотная, аккуратная. Общительная, дикция ясная, четкая. Люблю и вкусно готовлю практически любые блюда. Вся жизнь практически прошла в закрытом военном городке (РВСН и Космических войск). Имею сына (38 лет, женат) и 2 внучек (6 и 15 лет). Знаю немецкий язык на уровне изучения в школе. Готова усовершенствовать более углубленно. Любовь.",
        "commentName": "Любовь",
        "commentDate": "08.06.2019 г.",
        "id": 27
    },
    {
        "commentText": "Владимир, 58 лет. Мастер-отделочник по ремонту квартир. Гипсокартон, плитка, штукатурка, шпаклевка, черновые и чистовые полы, электрика, и т.д. Стаж/опыт – 30 лет. Руководил коллективом (бригадой) – от 15 и до 30 чел. по строительству частных коттеджей от “ноля” под “ключ”. Компьютер – свободно. Можно вахтой.",
        "commentName": "Владимир",
        "commentDate": "18.07.2019 г.",
        "id": 28
    },
    {
        "commentText": "Залина, 55 лет. Умею делать многое. Работала в Англии 5 лет в отеле, 2 года работала в Дубае. Опять хочу поехать за границу на работу. Владею английским. У меня есть документы из Англии. Чистоплотная, даже слишком, добросовестная и трудолюбивая.",
        "commentName": "Залина",
        "commentDate": "28.04.2019 г.",
        "id": 29
    },
    {
        "commentText": "Мне исполнилось 55 лет. Хотелось бы работать в Чехии рабочей, фасовщицей, рабочей по кухне. Порядочная.",
        "commentName": "Наталья",
        "commentDate": "18.08.2019 г.",
        "id": 30
    },
    {
        "commentText": "Александр. Мне 66 лет. Работал на судах мотористом, токарем, сварщиком. Имею опыт работы в строительстве. Был бригадиром, строили усадьбы с нуля, под ключ. Работаю начальником хозяйственного отдела в институте. Не курящий, не пьющий, обязательный, чистоплотный. Готов рассмотреть любое предложение. Помощь по хозяйству, уход за пожилыми людьми. Есть права категории В.",
        "commentName": "Александр",
        "commentDate": "09.01.2019 г.",
        "id": 31
    },
    {
        "commentText": "Живу в Санкт – Петербурге. Мне 56 лет. Тяга к изменениям не покидает меня. Я полна сил и жизнелюбия. По образованию – воспитатель с 5-летним стажем. В зрелом возрасте работала  горничной, администратором гостиницы, продавцом-консультантом, поваром, имею свидетельство судового повара, имею водительские права категории В.  Могу выполнять любую работу. Вредных привычек не имею. Коммуникабельная, ценю в людях честность и порядочность. Свободна, дети выросли, могу заняться хоть чем. Приму любое приемлемое предложение. Можно вахтовый метод. Приветствуется все.\nС уважением, Роза.",
        "commentName": "Роза",
        "commentDate": "11.08.2019 г.",
        "id": 32
    },
    {
        "commentText": "Людмила. Мне 60 лет. Живу в Калининграде. Ищу работу за границей. Рассмотрю любые варианты, не требующие специальных навыков. Коммуникабельная, честная, добросовестная. Могу приехать на долгий срок (от 6 до 12 месяцев).  Жду ваших предложений.",
        "commentName": "Людмила Алексеевна",
        "commentDate": "21.02.2019 г.",
        "id": 33
    },
    {
        "commentText": "Ирина. 57 лет. Живу в г. Ростов-на-Дону. Ищу работу во Франции. Большой опыт работы в семьях няней и помощницей по хозяйству. Очень коммуникабельная, гибкая, ответственная.",
        "commentName": "Ирина",
        "commentDate": "01.01.2019 г.",
        "id": 34
    },
    {
        "commentText": "Марина , 56 лет. Образование педагогическое. Английский – свободно; немецкий – разговорный; Последние 16 лет работала в гостиничном бизнесе: открывала отели, набирала и обучала персонал , работала в должности Executive Housekeeping в отелях 4 и 5 звезд. Мои достижения- работая учителем в малокомплектной сельской школе – за 8 лет работы -4 ученика на инфак. Открыла несколько отелей с нуля. Являюсь наставником лучшей горничной России 2018 года, многократно-наставником  лучшей  горничной города- миллионника.\nДостигла пенсионного возраста, но переполнена сил, энергии и желания работать. Очень люблю детей и пожилых людей, нахожу общий язык со всеми людьми, кошками и собаками, кроме психически больных и откровенно агрессивных. Могу свободно передвигаться по миру. Очень люблю новое. Impossible is not a word from my vocabulary. Приятная внешность дружелюбна и общительна. Спасибо.",
        "commentName": "Марина",
        "commentDate": "28.01.2019 г.",
        "id": 35
    },
    {
        "commentText": "Здравствуйте Марина!\nИзвините, Вы ищете работу?",
        "commentName": "Абдимумин",
        "commentDate": "13.07.2019 г.",
        "id": 36
    },
    {
        "commentText": "Нина Анатольевна\nМне 64 года. Образование – высшее, академия искусств, театр. Всю жизнь работала с людьми:в Доме культуры, в Центре детского творчества. Выйдя на пенсию начала путешествовать. Люблю общение. Жила как в сельской местности, так и в городе. Сельский труд знаком. Имею четверо внуков. Со всеми нахожу понимание. Готова рассмотреть любые варианты: помощь по хозяйству, обязанности повара, присмотр за детьми. Желательно в русско-говорящую семью. Английский – очень скромный уровень.Жду ваших предложений. С уважением – Нина Анатольевна.",
        "commentName": "Нина Анатольевна",
        "commentDate": "03.02.2019 г.",
        "id": 37
    },
    {
        "commentText": "Елена.59 лет. Образование – педагогическое.Стаж работы в школе -35 лет. Ответственная,коммуникабельная.     Приму предложение работы горничной или помощник на кухне.",
        "commentName": "Елена",
        "commentDate": "05.02.2019 г.",
        "id": 38
    },
    {
        "commentText": "Зоя,53,года,хочу поработать за рубежом,сиделкой,уборщицей или др.",
        "commentName": "Зоя",
        "commentDate": "11.02.2019 г.",
        "id": 39
    },
    {
        "commentText": "Зоя,53 года,хочу поработать за границей горничной,сиделкой и др.язык учу начальный уровень",
        "commentName": "Зоя",
        "commentDate": "11.02.2019 г.",
        "id": 40
    },
    {
        "commentText": "Нам с мужем 50 лет,готовы уехать и работать за границей на любой работе,трудолюбивые и аккуратные,исполнительные.",
        "commentName": "Марина",
        "commentDate": "24.02.2019 г.",
        "id": 41
    },
    {
        "commentText": "Здравствуйте, мне 52 года.\nМне очень нравится Турция.\nХотела бы поработать в обществе детей, так как я педагог русского языка.",
        "commentName": "Роза",
        "commentDate": "02.03.2019 г.",
        "id": 42
    },
    {
        "commentText": "Ищу работу за границей, мне 60 лет, прораьотал руководителем. Два высших образования (юридическое)",
        "commentName": "Аноним",
        "commentDate": "03.03.2019 г.",
        "id": 43
    },
    {
        "commentText": "Мне 61. Инженер,( электрик,  электроник.  теплотехник, охрана труда, пожарная безопасность. КИП.), Дворник. Садовник. Ищу работу за границей.",
        "commentName": "Александр",
        "commentDate": "04.03.2019 г.",
        "id": 44
    },
    {
        "commentText": "Мне 51, хочу устроиться домработницей.",
        "commentName": "Наталья",
        "commentDate": "09.03.2019 г.",
        "id": 45
    },
    {
        "commentText": "Алтынай,мне 61 год,выгляжу на 10 лет моложе,активная,хочу работать за границей,согласна на любую работу,ответственна,трудолюбива и доброжлательная,аккуратная",
        "commentName": "Алтынай",
        "commentDate": "12.03.2019 г.",
        "id": 46
    },
    {
        "commentText": "Мой возраст-63 года .Физически крепкий и здоровый .Есть желание поработать в странах Европы .Имею два образования .Первое – учитель немецкого и английского языков .Второе – электромеханик .Занимаюсь ремонтом бытовой техники любой сложности. Могу работать как в городе , так и сельской местности .С удовольствием отвечу на все вопросы .",
        "commentName": "Владимир",
        "commentDate": "22.03.2019 г.",
        "id": 47
    },
    {
        "commentText": "Ищу работу за границей мне 60 лет. проработала поваром . трудолюбива. ответственна.",
        "commentName": "Роза",
        "commentDate": "24.03.2019 г.",
        "id": 48
    },
    {
        "commentText": "Мне 57 лет, нахожусь на пенсии, образование высшее юридическое, честная, порядочная, люблю детей, активная, занимаюсь спортом. Ищу работу за границей, рассмотрю любые варианты для того, чтобы изменить материальное положение.",
        "commentName": "Ирина",
        "commentDate": "28.03.2021 г.",
        "id": 49
    },
    {
        "commentText": "Рафиля\nМне 66 лет. По специальности я учитель английского языка. Могу работать в качестве няни, конс’ержки и т.д. Доброжелательная, общительная, аккуратная.",
        "commentName": "Нина",
        "commentDate": "26.03.2019 г.",
        "id": 50
    },
    {
        "commentText": "Мне 58 лет, я на пенсии. Работала бухгалтером, заведовала небольшим магазином. Ищу работу (вахту), чтобы заработать деньги.",
        "commentName": "Аноним",
        "commentDate": "27.03.2019 г.",
        "id": 51
    },
    {
        "commentText": "Здравствуйте….мне 63 года ..зовут Ольга Яковлевна….имею большой опыт работы с детьми в детском саду музыкальным руководителем..25 лет…..хорошо разбираюсь в строительстве  общестрой…была своя строительная компания..учредитель и директор…..в данный момент хочу  поработать за рубежом…до этого дня не работала в в найме…трудолюбива и ответственна….спортивное телосложение… образование музыкальное педагогическое -фортепиано….строительство —опыт производственный",
        "commentName": "Ольга Яковлевна",
        "commentDate": "30.03.2019 г.",
        "id": 52
    },
    {
        "commentText": "Приветствую вас! Мне 63 года, но своего возраста не чувствую, так как по натуре я – оптимист и креативный человек. Более сорока лет работала в школе учителем английского и немецкого языков. Имею высшую категорию. Хочется проявить себя в другом направлении и поработать за рубежом. Думаю, что могу быть нужной и полезной.",
        "commentName": "Надежда Юрьевна",
        "commentDate": "07.04.2019 г.",
        "id": 53
    },
    {
        "commentText": "Здравствуйте, я Ирина, мне 51 год. Специалист в области бьюти салонов, мастер маникюра, педикюра, массажист, диппиляция, шугаринг.",
        "commentName": "Ирина",
        "commentDate": "09.04.2019 г.",
        "id": 54
    },
    {
        "commentText": "Мне 37 лет, живу в Подмосковье. Ищу сидячую работу (так как больные ноги) за границей!",
        "commentName": "сагындык",
        "commentDate": "12.04.2019 г.",
        "id": 55
    },
    {
        "commentText": "Здравствуйте! Меня зовут Олег, мне 59 лет. Военный пенсионер. По снециальности инженер автомеханик. Служил в Германии в Бернау на заводе ” Торпедо “. После служил в органах МВД и работал на руководящих должностях в геологических предприятиях по изысканию нефти и газа. Хотел бы найти работу в Германии.",
        "commentName": "Олег",
        "commentDate": "25.04.2019 г.",
        "id": 56
    },
    {
        "commentText": "Мне 58 лет, я учитель английского языка.Всю жизнь проработала в школе.Готова ехать хоть на край света,работать, общаться на английском.Владею свободно.Не знаю, куда бы меня взяли? Я хорошо готовлю, шью, люблю детей.Материальный вопрос, конечно, очень актуален",
        "commentName": "Зинаида",
        "commentDate": "25.04.2019 г.",
        "id": 57
    },
    {
        "commentText": "Езжайте в Шанхай!",
        "commentName": "Аноним",
        "commentDate": "06.05.2019 г.",
        "id": 58
    },
    {
        "commentText": "Зоя,53 года,хотела бы работать за границей сиделкой или другие работы.немецкий в школе учила,порядочная и добросовестная",
        "commentName": "Зоя",
        "commentDate": "25.04.2019 г.",
        "id": 59
    },
    {
        "commentText": "Ирина 58 лет ишу работу уборщицы домработницы или сиделки.Ответственная!",
        "commentName": "ирина",
        "commentDate": "25.04.2019 г.",
        "id": 60
    },
    {
        "commentText": "Мне 55.техник технолог по металлорежущим станкам.Большой опыт работы механиком на пищевых линиях.Занимаюсь спортом.Очень надеюсь на ответ",
        "commentName": "Андрей",
        "commentDate": "26.04.2019 г.",
        "id": 61
    },
    {
        "commentText": "Мне -63 года Очень хочу поработать в Германии,Чехии,Сербии сиделкой,имею мед образование,большой опыт работы быстро учусь",
        "commentName": "Наталья",
        "commentDate": "01.05.2019 г.",
        "id": 62
    },
    {
        "commentText": "Здравствуйте,мне 63года,я очень хочу поработать в Германии, Чехии, Сербии, имею мед образование и большой опыт работы,могу работать сиделкой, няней.Буду ждать Ваш ответ.",
        "commentName": "Наталья",
        "commentDate": "01.05.2019 г.",
        "id": 63
    },
    {
        "commentText": "Меня Валентина, мне 62 года. Выгляжу на 15 лет моложе, стройная, трое внуков (старшей 22 года). Могу найти общий язык с детьми, занималась художественной самодеятельностью (пела). Образование средне (техническое). Люблю чистоту и порядок. Жила в городе и в деревне (сельский быт знаком). Могу помогать по хозяйству, присматривать за детьми. Хочу работать за границей, желательно в русскоговорящей семье.",
        "commentName": "Валентина",
        "commentDate": "04.05.2019 г.",
        "id": 64
    },
    {
        "commentText": "Айа, 53 года. Образование высшее техническое,  строительное. Работала инженером в домоуправлении, паспортистом в паспортным столе. А также диспетчером охранной и пожарной сигнализации во Дворце культуры железнодорожников. Есть опыт работы горничной в отеле 4 и 5 звезд. А также в охране крупной сети гипермаркетов, оператором видеонаблюдения и охранником. И также оператором центрального пункта наблюдения в сети ресторанов в столице Казахстана, Нур-Султане. Воспитала двоих детей, учащихся школы для одаренных детей, и обладателей красных дипломов. Уровень английского легко подниму, сейчас на понятийном.\nФизически и интеллектуально состоятельна.",
        "commentName": "Айа",
        "commentDate": "08.05.2019 г.",
        "id": 65
    },
    {
        "commentText": "Нина 57 лет. Образование высшее экономическое, Работала в госучреждении 25 лет, есть желание работать за границей. Трудолюбивая, могла бы работать помощницей по дому, но не сельской местности. Иностранными языками не владею.",
        "commentName": "Нина",
        "commentDate": "10.05.2019 г.",
        "id": 66
    },
    {
        "commentText": "Здравствуйте, меня зовут Насиба, мне 65 лет, педагог, имею опыт работы с любой детской и подростковой возрастной группой. Я активна, трудолюбива, аккуратна, выполняю любую работу по дому, вкусно готовлю, выгляжу моложаво. Хочу поработать в странах Европы.",
        "commentName": "Аноним",
        "commentDate": "19.09.2021 г.",
        "id": 67
    },
    {
        "commentText": "Аноним, заходите на сайты вакансий выбранной страны и ищите работодателя. После того, как найдете и он оформит вам официальное приглашение на работу,  можно подать документы на рабочую визу и поехать в страну.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "19.09.2021 г.",
        "id": 68
    },
    {
        "commentText": "Ищу работу няней! Опыт педагогический, стаж, образование медицинское.",
        "commentName": "Галина",
        "commentDate": "22.05.2019 г.",
        "id": 69
    },
    {
        "commentText": "Семья  пенсионеров ищет работу в странах  зарубежья.Без знания языка. Имею опыт работы сиделки и няни, работала социальным работником, могу представить  рекомендации жителей США и Израиля  . Муж работал рубщиком, по дому и по саду может делать все. Пётр и Татьяна.",
        "commentName": "Татьяна",
        "commentDate": "28.05.2019 г.",
        "id": 70
    },
    {
        "commentText": "Татьяна. 58 лет.ищу работу на Кипре. Очень люблю чистоту.люблю убираться. Люблю животных. Люблю детей и готовить .языками не владею. Но живя в стране думаю быстро научу.пользователь кп.",
        "commentName": "Татьяна",
        "commentDate": "29.05.2019 г.",
        "id": 71
    },
    {
        "commentText": "Ольга, 62 года. Высшее педагогическое образование. Работала учителем, воспитателем детского сада, заведующей детского сада, секретарем-референтом, менеджером по работе с клиентами, социальным работником, последнее время занималась бухгалтерией. Владею работой на компьютере. Коммуникабельная, дисциплинированная, доброжелательная, чистоплотная, ответственная. Есть права категории В, активно вожу автомобиль, стаж 35 лет. Грамотная русская речь. Уровень английского, к сожалению, скромный. Ищу работу в Европе, желательно в русскоговорящую семью помощницей по хозяйству, горничной.",
        "commentName": "Ольга",
        "commentDate": "14.06.2019 г.",
        "id": 72
    },
    {
        "commentText": "Анна, 61 год, гражданка Украины. Два высших образования: преподаватель русского языка с правом работать логопедом и юридическое, украинский правовед. Имею стаж работы в средней школе, навыки коррекции, устранения недостатков произношения в детской речи. После получения второго образования работала государственным служащим, в том числе помощником-консультантом народного депутата Украины и главным специалистом министерства. Ищу работу в Европе. Мечтаю попасть в русскоязычную семью в качестве верного и надежного помощника, заботливой няни или сиделки.",
        "commentName": "Анна",
        "commentDate": "27.06.2019 г.",
        "id": 73
    },
    {
        "commentText": "При работе с детьми очень может пригодиться Ваш опыт логопеда. Особенно это актуально в молодой семье. Желаю успехов",
        "commentName": "Аноним",
        "commentDate": "28.06.2019 г.",
        "id": 74
    },
    {
        "commentText": "Тамара, жительница Казахстана. Скоро мне 60, педагог по образованию. Знаю  английский, немецкий языки. 40 лет педагогического стажа. Владею работой на компьютере. Коммуникабельная, дисциплинированная, доброжелательная, чистоплотная, ответственная. В данное время работаю в школе. Хотела бы попробовать поработать за границей. Тамара, жительница Казахстана. Скоро мне 60, педагог по образованию. Знаю  английский, немецкий языки. 40 лет педагогического стажа. Владею работой на компьютере. Коммуникабельная, дисциплинированная, доброжелательная, чистоплотная, ответственная. В данное время работаю в школе. Хотела бы попробовать поработать за границей.",
        "commentName": "Тамара",
        "commentDate": "29.06.2019 г.",
        "id": 75
    },
    {
        "commentText": "Анна. Жительница РБ.Педагогическое образование.Работала в школе в г.Гомеле.в Москве в семье-6 лет.Иностранные языки знаю плохо-английский и немецкий,но кое-как могу общаться.Владею\n компьютером.Спортивная,дисциплинированная,,чистоплотная,ответственная ,Вкусно  готовлю блюда.Хотела бы поработать за границей.Мне 62 года.Физически здорова.Предоставлю рекомендации.",
        "commentName": "Анна",
        "commentDate": "03.07.2019 г.",
        "id": 76
    },
    {
        "commentText": "Владимир. Живу в Кемерово. Основное образование -учитель немецкого языка .Говорю и понимаю по – английски, по – шведски. Дополнительная специальность – электромеханик .Пенсионер.63 года. Занимаюсь ремонтом бытовой и садовой техники .Все есть .Есть желание поработать в ЕС для расширения круга знакомств .",
        "commentName": "Владимир",
        "commentDate": "04.07.2019 г.",
        "id": 77
    },
    {
        "commentText": "Здравствуйте. меня зовут Майя. Я из Туркменистана.Мне 56 лет. Ищу работу.. Хотела бы работать за рубежом.  Работу ищу легальную.  Доброжелатеьая,ез вредных привычек.  В совершенстве владею русским языком. Очень нуждась в работе. желательно приглашение на работу и оформление всех необхедимых документов.  Заранее благодарна.",
        "commentName": "Майя",
        "commentDate": "10.07.2019 г.",
        "id": 78
    },
    {
        "commentText": "Привет ВСЕМ!\nИнтересно, все эти комментарии помогают ли их авторам найти работу за рубежом?\nЕсли да, тогда:\nМне 65, знаю узбекский, русский, английский. С компьютером на ты, кроме Word, Excel и спецпрограмм предприятий умею работать на бухгалтерских программах 1С, БЭМ. Водитель категории ABCDE.\nУмею ещё очень многое.\nНе умею управлять летательными аппаратами, играть на музыкальных инструментах.\nС уважением, Абдимумин",
        "commentName": "Абдимумин",
        "commentDate": "13.07.2019 г.",
        "id": 79
    },
    {
        "commentText": "Мне.52 года работа сиделкой домработницей няней",
        "commentName": "Надежда",
        "commentDate": "18.07.2019 г.",
        "id": 80
    },
    {
        "commentText": "Добрый вечер! Мне 62 года. Очень хочу найти надомную или любую другую  работу во Франции. Язык пока знаю плохо, но учу. По профессии врач-педиатр, 5 лет работала преподавателем в медицинском колледже. Работы не боюсь, в коллективе  уживчива.",
        "commentName": "Елена",
        "commentDate": "22.07.2019 г.",
        "id": 81
    },
    {
        "commentText": "Меня зовут Татьяна, мне 60 лет. Работала служащей. Сейчас хотела бы поработать за границей. Могу работать сиделкой. помощницей, уборщицей",
        "commentName": "Татьяна",
        "commentDate": "26.07.2019 г.",
        "id": 82
    },
    {
        "commentText": "Андрей, 58 лет. Сварщик – штучными электродами, полуавтоматическая – аргон, углекислый газы, TIG, газовая сварка ацетилен, плазма,  5 разряд с подтверждением, сварка трубопроводов под давлением, сварка TIG трубопроводов под давлением из нержавейки – молочная и пищевая промышленность, токарь 4 разряда.\nГотов поработать в ЕС, цель – дать европейское образование дочери (14 лет).",
        "commentName": "Андрей",
        "commentDate": "03.08.2019 г.",
        "id": 83
    },
    {
        "commentText": "Людмила, 62 года. Могу работать сиделкой, уборщицей, домохозяйкой. Языка не знаю. Трудолюбива.",
        "commentName": "Людмила",
        "commentDate": "03.08.2019 г.",
        "id": 84
    },
    {
        "commentText": "Меня зовут Рахимов Амонали, мне 63 года.\nТехник, большой опыт сантехнической работы.\nОбразование среднее техническое. Люблю чистоту и порядок. Жил в городе и деревне (сельский быт знаком). Люблю изучать иностранные языки, родной язык таджикский. Свободно владею русским, дари (кабули-афганский), фарси. Изучаю и немного знаю немецкий, итальянский, турецкий.\nГотов рассмотреть любые предложения. Помощь по хозяйству, уход за пожилыми людьми. Остальное при знакомстве, надеюсь.\nПриятная внешность, дружелюбный и общительный.",
        "commentName": "amonali",
        "commentDate": "04.08.2019 г.",
        "id": 85
    },
    {
        "commentText": "Меня зовут Валентина, мне  60- но это только цифра. Выгляжу великолепно. Образование высшее экономическое, и есть диплом повара с отличием. Хочу работать в Италии, Испании, Швейцарии, Англии, Канаде  помощницей по дому, няней и т. п. Люблю детей, животных и вообще люблю жизнь. Владею компьютером в совершенстве. Вожу автомобиль. Аккуратная, общительная, честная, преданная, хороший друг и советчик во всём, с большим жизненным опытом. Имею взрослых высокообразованных двоих детей и прекрасных троих внуков.",
        "commentName": "Валентина",
        "commentDate": "08.08.2019 г.",
        "id": 86
    },
    {
        "commentText": "Ищу работу. Заботливый сторож.\nЗовут меня Виктор Анатольевич, мне 58 лет, здоровья на 45, а в душе чуть больше 30 лет. Я ремонтник, в доме могу починить все (от фундамента до крыши). Сантехника, электричество, мебель, лодка, байк, обувь тоже по силам.\nМогу, умею, знаю, как восстановить, отремонтировать базу отдыха, гостевой дом, шале, ранчо или любую другую принадлежащую вам недвижимость, местонахождение особого значения не имеет. Мечта жить на работе! Работать где-нибудь на реке, озере, море, а лучше всего на острове, выходные мне не нужны. В свободное время могу построить вам лодку, пошить паруса, собрать движок, научить ваших детей плавать и проводить вас в путешествие, а потом ждать и радоваться вашему возвращению.",
        "commentName": "Виктор",
        "commentDate": "22.08.2019 г.",
        "id": 87
    },
    {
        "commentText": "лет 58, выгляжу хорошо и моложе  на 48-50 лет …помогу в ведении хозяйства, умею прекрасно готовить русскую, украинскую, белорусскую, казахскую, башкирскую кухню. Выгляжу великолепно.Хочу работать в  семье пожилых людей, в Италии, Испании,Кипр, Швейцарии, Англии, Китае,Канаде,Австралии, помощницей по дому,  (помогать в приготовлении пищи, уборке, ..)  и т. п. Люблю животных и вообще люблю жизнь. Владею компьютером , Word.XL .Рассылка по электронной почте и т.д. )Позитивная,общительная, честная,   друг  людям и животным, с  жизненным опытом. Коммуникабельна и доброжелательна,дисциплинирована,чистоплотная и добросовестная, легко обучаема. Английский на уровне разговорного и со словарем..",
        "commentName": "Танзиля",
        "commentDate": "23.09.2019 г.",
        "id": 88
    },
    {
        "commentText": "Здравствуйте, может нам с вами объединиться? Вместе будет легче найти работу, Вы “с языком” я с руками. Есть много вакансий для пар. Напишите вдруг что то получится 080660@gmail.com\nИсточник: https://visasam.ru/emigration/rabota/rabota-dlya-pensionerov-za-granicey.html#comment-137194",
        "commentName": "Виктор",
        "commentDate": "24.09.2019 г.",
        "id": 89
    },
    {
        "commentText": "Я Сона Керимова пенсионерка. Но здровье нормально хочу найти работу за границей. Окажите мне помощь. Я учительница русского языка.",
        "commentName": "Сона Керимова",
        "commentDate": "19.02.2020 г.",
        "id": 90
    },
    {
        "commentText": "Меня зовут Диана, мне 50 лет. Образование высшее педагогическое, владею английским разговорным и французским языком, понимаю турецкий и арабский. Могу работать учителем, тренером по йоге и цигун. Могу поехать в любую страну с теплым климатом. Хорошо танцую, могу учить детей и взрослых танцам.",
        "commentName": "диана",
        "commentDate": "26.09.2019 г.",
        "id": 91
    },
    {
        "commentText": "Татьяна. Мне 65 лет. Живу в Торжке (Тверская область). Ищу работу за границей. Рассмотрю любые варианты, не требующие специальных навыков. Работала ведущим экономистом, бухгалтером. Могу приехать на долгий срок (от 6 до 12 месяцев).",
        "commentName": "Татьяна Михайловна",
        "commentDate": "26.09.2019 г.",
        "id": 92
    },
    {
        "commentText": "Здравствуйте, я женщина 56 лет, на пенсии. Выгляжу моложе и чувствую себя великолепно. Хочу найти работу за рубежом. Умею вкусно готовить, есть большой опыт работы няней в многодетной семье (4 детей). Есть водительские права категории В. Могу помогать дома по хозяйству, присмотреть за пожилыми, есть опыт, умею делать уколы внутримышечно.",
        "commentName": "Резеда",
        "commentDate": "08.10.2019 г.",
        "id": 93
    },
    {
        "commentText": "Ольга, 55 лет. Хочу работать в семье пожилых людей Италии, Швейцарии и т.д. Помощь в приготовлении пищи, уборка, присмотр за детьми.",
        "commentName": "ольга",
        "commentDate": "20.10.2019 г.",
        "id": 94
    },
    {
        "commentText": "Мне 58 лет.  Я активная, спортивная и веселая, выгляжу на 40. Не преувеличиваю. Еще я обучаема и быстро приспосабливаюсь к новым условиям. Хочу получить работу за рубежом. Хочу попробовать и получить удовольствие.",
        "commentName": "Галина",
        "commentDate": "20.10.2019 г.",
        "id": 95
    },
    {
        "commentText": "Тамарочка, помогите найти работу! Мне 60, могу все, живу в Приморье, буду очень вам признательна.",
        "commentName": "Елена",
        "commentDate": "04.12.2019 г.",
        "id": 96
    },
    {
        "commentText": "Мне 58 лет. Образование высшее экономическое. Работала бухгалтером. Сейчас занимаюсь торговлей. Готова к любой работе. Неоднократно была за рубежом на отдыхе. Знаю английский. Учу итальянский. 3 детей, 2 внуков. Умею обращаться с детьми. Коммуникабельна.",
        "commentName": "Марина",
        "commentDate": "10.12.2019 г.",
        "id": 97
    },
    {
        "commentText": "Венера, 59 лет. По образованию учитель немецкого и английского языков. Хочу найти работу в немецкоязычной стране.",
        "commentName": "Венера",
        "commentDate": "15.12.2019 г.",
        "id": 98
    },
    {
        "commentText": "Мне 58 лет. Образование высшее, факультет коммерции. Работала директором, управляющим магазина, администратором санатория, уверенный пользователь ПК, коммуникабельна, ответственная, порядочная, легко обучаемая. Ищу работу за рубежом (Италия, Испания, Кипр, Швейцария и т. д.) в семье пожилых людей помощницей по дому. Воспитала 2 детей, подрастают 3 внуков. Рассмотрю любые варианты и предложения.",
        "commentName": "Светлана",
        "commentDate": "02.01.2020 г.",
        "id": 99
    },
    {
        "commentText": "Светлана, 58 лет. Высшее образование, факультет коммерции. Работала директором, управляющим магазина, администратором санатория, сейчас менеджером. Активная жизненная позиция, без вредных привычек, работы не боюсь, порядочная, ответственная. Уверенный пользователь ПК (Word. XL.). Рассмотрю любые предложения по работе за границей (Италия, Кипр, Греция, Испания и т.д.) в качестве компаньонки .",
        "commentName": "Светлана",
        "commentDate": "03.01.2020 г.",
        "id": 100
    },
    {
        "commentText": "Здравствуйте, меня зовут Татьяна, очень хочу начать работать за границей: Италия, Испания, Кипр, Греция, Чехия. Я преподаватель по классу фортепиано, на сегодняшний день у меня своя частная музыкальная школа. Супруг – врач, массажист, невропатолог. У меня взрослые дети, 3, внуки. Опыт работы большой больше 30 лет. Рассматриваю любую работу на дому, в семье или на производстве. Очень  общительная, доброжелательная, бесконфликтная. Проживаю в Сибири, мечтаю жить, где нет зимы и есть море! Благодарна буду Вам за приглашение и ответ!",
        "commentName": "Татьяна",
        "commentDate": "14.01.2020 г.",
        "id": 101
    },
    {
        "commentText": "Уважаемая Татьяна! Кроме ваших профессиональных навыков для работы в другой стране необходим язык. Если вы настроились на долговременную работу, то нужно позаботиться о признании ваших дипломов в той стране, в которой вы хотите работать. Если вы пока не можете выбрать страну, попробуйте поработать по краткосрочной трудовой визе по любой специальности. В Евросоюзе существует возможность сезонной работы по разным специальностям. Это поможет вам принять правильное решение. Мы готовы вам в этом помочь.",
        "commentName": "Поспелова Екатерина",
        "commentDate": "21.01.2020 г.",
        "id": 102
    },
    {
        "commentText": "Мне 56 лет и я ищу работу за границей. Могу работать няней, сиделкой да и просто помощницей по дому. Я очень чистоплотная и трудолюбивая.Люблю детей и животных.",
        "commentName": "Антонина",
        "commentDate": "17.01.2020 г.",
        "id": 103
    },
    {
        "commentText": "Мне 60 лет, выгляжу хорошо. Ищу работу за границей домработницей, сиделкой.",
        "commentName": "Светлана",
        "commentDate": "31.01.2020 г.",
        "id": 104
    },
    {
        "commentText": "Ищу роботу заграницей интересует любые вакансии,могу быть кем угодно!!",
        "commentName": "Раиса",
        "commentDate": "10.02.2020 г.",
        "id": 105
    },
    {
        "commentText": "Маргарита, 61 год . Имею 3 образования : медицинское( медсестра), культурно- просветительное ( режиссер массовых мероприятий ) , педагогическое ( преподаватель дизайна ) . Работала массажисткой , парикмахером – универсалом , преподавателем парикмахерского дела в училище . Имела своё предприятие – Центр культуры и досуга . Есть опыт няней , сиделкой , компаньонкой . Люблю людей ) , общительна , доброжелательна , люблю слушать . Пишу исторический роман. Очень люблю петь и путешествовать. Хотелось бы работать в семье за рубежом . Знаю украинский , русский , понимаю польский , болгарский , чешский . Немного знаю английский .",
        "commentName": "Маргарита",
        "commentDate": "29.02.2020 г.",
        "id": 106
    },
    {
        "commentText": "Я Нина, 62года. Образование высшее педагогические. Работала в школе учителем физики.Хочу найти работу в немецко язычной стране.",
        "commentName": "Нина",
        "commentDate": "06.03.2020 г.",
        "id": 107
    },
    {
        "commentText": "Мне 33года,есть опыт работы с животными(овцы,коровы, лошади)",
        "commentName": "Константин",
        "commentDate": "13.04.2020 г.",
        "id": 108
    },
    {
        "commentText": "Здравствуйте!Я из Белоруссии.Хочу работать в Израиле в гостиничной сфере.Любые варианты.Высшее гуманитарное образование.Мне 55 лет.",
        "commentName": "АЛЕКСАНДР",
        "commentDate": "14.04.2020 г.",
        "id": 109
    },
    {
        "commentText": "Меня зовут Клара, мне 60 лет, бывшая медсестра массажист, ищу работу сиделки или няни, можно грудничков. Страна любая где есть подходящая вакансия.",
        "commentName": "Клара",
        "commentDate": "09.07.2020 г.",
        "id": 110
    },
    {
        "commentText": "Татьяна 58 лет. По специальности инженер технолог, веду активный образ жизни, хорошее здоровье,без вредных привычек. Дети взрослые есть внуки. Хотела бы трудоустроиться за рубежом в качестве сиделки или помошницы по хозяйству. Хорошо готовлю,трудолюбива,безконфликтна,хорошее знание ПК.есть упыт ухода за пожилыми людьми.",
        "commentName": "Татьяна",
        "commentDate": "15.07.2020 г.",
        "id": 111
    },
    {
        "commentText": "Я Елена, мне 61 год, выгляжу великолепно, спортивного телосложения, хочу работать за границей. По хозяйству умею все, люблю детей, пожилых людей, общительная, честная, аккуратная, дисциплинированная, трудолюбивая, согласна на любую работу.",
        "commentName": "Елена",
        "commentDate": "17.07.2020 г.",
        "id": 112
    },
    {
        "commentText": "Меня зовут Ольга! Мне 60 лет,выгляжу хорошо,имею хорошее здоровье,умею делать любую работу,хотя по жизни больше продавец,люблю торговать,но умею приспосабливаться к любой работе!Хотелось бы найти работу на Кипре,среди русскоговорящих, но подойдёт любая работа за границей.",
        "commentName": "Ольга",
        "commentDate": "08.08.2020 г.",
        "id": 113
    },
    {
        "commentText": "Мне 58лет. Ищу работу за границей. Домработница. Знаю швейное дело.",
        "commentName": "Екатерина",
        "commentDate": "17.10.2020 г.",
        "id": 114
    },
    {
        "commentText": "Бедные наши пенсионеры!",
        "commentName": "Тамара",
        "commentDate": "07.11.2020 г.",
        "id": 115
    },
    {
        "commentText": "Да не бедные, а умные! Работа за границей – это ведь не только работа! Это еще и путешествие в другой мир, все новое и интересное! А это хорошая возможность увидеть и узнать! Мы с мужем тоже бы не отказалась, он педагог истории и англ яз, я на подхвате. Если бы только было приглашение, то с удовольствием.",
        "commentName": "Татьяна",
        "commentDate": "06.03.2021 г.",
        "id": 116
    },
    {
        "commentText": "Здравствуйте, мне 59 лет, могу работать посудомойкой. Языка не знаю, живу в Крыму .",
        "commentName": "Наталья",
        "commentDate": "11.02.2021 г.",
        "id": 117
    },
    {
        "commentText": "Мы с подругой хотели бы работать младшими медицинскими сёстрами в хосписе или подобном учреждении за рубежом, предпочтительней Израиль. Документ на образование имеется. Возраст около 60, опыт имеется.",
        "commentName": "Светлана",
        "commentDate": "09.03.2021 г.",
        "id": 118
    },
    {
        "commentText": "Мне 62 года. Очень трудолюбивая, энергичная, аккуратная. Могу работать сиделкой, выполнять любую работу по дому.",
        "commentName": "Галина",
        "commentDate": "30.03.2021 г.",
        "id": 119
    },
    {
        "commentText": "Жаль что я не смог найти работу, имею 4 дипломированных специальности, владею 5 языками, программирую на компьютерах, собираю и ремонтирую любую домашнюю технику, как электрическую так и механическую. Художник по  разному профилю.",
        "commentName": "ЗУРАБ-ZURAB",
        "commentDate": "20.04.2021 г.",
        "id": 120
    },
    {
        "commentText": "Здравствуйте, мне 64 года, подвижна, образование высшее экономическое, работала на производстве 20 лет, в банке 3 года, ищу работу горничной, консьержем и т.д. за пределами России, хорошо владею компьютером, английский – базовый.",
        "commentName": "Вера",
        "commentDate": "12.05.2021 г.",
        "id": 121
    },
    {
        "commentText": "Меня зовут Лара, мне 56 лет, хочется поработать за рубежом, имею образование мед сестринское, трудолюбива, могу работать сиделкой.",
        "commentName": "Лара",
        "commentDate": "23.06.2021 г.",
        "id": 122
    },
    {
        "commentText": "Здравствуйте. Если я пенсионер и буду работать за границей ( вдруг повезет), то что будет с моей пенсией? Не будет индексации, не будут выплачивать, задержат или ещё что-то? Какие госорганы  в этом случае надо известить?",
        "commentName": "Александр",
        "commentDate": "08.06.2021 г.",
        "id": 123
    },
    {
        "commentText": "Добрый день! Я Елена, мне 60 лет!  Живу в Санкт-Петербурге! Имею медицинское образование и опыт работы более 15 лет в здравоохранении. Имею высшее образование и огромный опят работы с детьми дошкольного возраста в вопросах воспитания, логопедии и дефектологии, а так же опыт работы с детьми с проблемами развития. Рассмотрю варианты работы в странах Европы с детьми а так же с  пожилыми людьми. Порядочна, чистоплотна, сторонник ЗОЖ.  Изучаю английский язык, спасибо.",
        "commentName": "Елена",
        "commentDate": "09.08.2021 г.",
        "id": 124
    },
    {
        "commentText": "Мне 65 лет, полная сил и энергии. Без вредных привычек.\nОбразование – средне техническое. Специальность – инженер метролог.\nУмею быть сиделкой, няней и т. д.",
        "commentName": "Светлана",
        "commentDate": "30.10.2021 г.",
        "id": 125
    },
    {
        "commentText": "Здравствуйте. Меня зовут Дильбяр. Мне 59 лет. Я медсестра общего профиля. Хотелось бы выехать за границу в целях работы няней, сиделкой, присмотр за пожилыми людьми. Имею 15 летний опыт работы на дому. Работаю сиделкой в Стамбуле. Напишите мне, как можно найти работодателя и переехать. Могу в любое время, как найдется работодатель и работа. Если возможно, напишите. Заранее благодарю.",
        "commentName": "Дильбяр",
        "commentDate": "02.12.2021 г.",
        "id": 126
    },
    {
        "commentText": "Мне 60 лет. Ищу работу в швейном производстве. Стаж 25 лет.",
        "commentName": "Канчайым",
        "commentDate": "17.01.2022 г.",
        "id": 127
    },
    {
        "commentText": "Марина.  Мне 58.  Педагогический стаж – 27 лет. Хотелось бы найти работу за рубежом. Вырастила 3 детей, помогала в воспитании 5 внуков.  Умею находить подход к детям, да и взрослым.  Ответственная, организованная, коммуникабельная, стрессоустойчивая и бесконфликтная, без вредных привычек. Хорошее знание русского языка,  из иностранных – немецкий  со словарём.  При необходимости готова изучить более углубленно.",
        "commentName": "Марина",
        "commentDate": "13.02.2022 г.",
        "id": 128
    },
    {
        "commentText": "Я простая пенсионерка ,мне 59,работала на заводах токарем,оператором,контролёром ОТК и сейчас работаю по 12часов на авиационном заводе,у меня нет жилья,жилье есть однокомнатная малосемейка,но мы там с сыном хронически больным,он не может работать и под инвалидность тоже не попадает,у него астма и сильный аллергик,суставы болят ,артроз,болезнь Шнаттера Оскара,учиться тоже не смог.\nЯ мечтаю о своем жилье,маленькой квартирке или о доме,пока силы есть может успею заработать?Личное счастье у меня никогда не было,сына больного вытаскивала всю жизнь.Может я сумею устроить свою жизнь и произойдут изменения и у сына,я и сын отчаялись,так как у нас у обеих нет будущего .Может найдется по мне работа ,за какао смогутскорить деньги на домик.Пишите.",
        "commentName": "Гульшат",
        "commentDate": "06.07.2022 г.",
        "id": 129
    }
]