[
    {
        "commentText": "Здравствуйте, я хотела бы устроиться на работу в казино на Кипре",
        "commentName": "Екатерина",
        "commentDate": "30.06.2019 г.",
        "id": 0
    },
    {
        "commentText": "Здравствуйте, Екатерина. Можете со мной связаться насчёт вакансии в казино на Кипре. Номер whatsapp: +77029786533",
        "commentName": "Алина",
        "commentDate": "31.07.2019 г.",
        "id": 1
    },
    {
        "commentText": "Алина, ещё актуально предложение о работе в казино? Две девушки ищут работу.",
        "commentName": "Ольга",
        "commentDate": "02.07.2019 г.",
        "id": 2
    },
    {
        "commentText": "Здравствуйте. Ищу работу на Кипре. Помощница по хозяйству, домработница.",
        "commentName": "Рамзия",
        "commentDate": "09.08.2021 г.",
        "id": 3
    },
    {
        "commentText": "Ищу работу тренера по гимнастике для детей, stretching для возрослых, йога в гамаках. Живу в России. Хочу переехать на Кипр.",
        "commentName": "Оксана",
        "commentDate": "22.02.2022 г.",
        "id": 4
    },
    {
        "commentText": "Мы с мужем ищем работу на Кипре. Я имею большой опыт работы с клиентами, работала в банковской сфере и сфере продаж (рассмотрю также вариант работы официантом и др.). Муж занимается внутренней и внешней отделкой помещений, плиточник со стажем 10 лет. Владеем русским языком. Рассмотрим все предложенные варианты сотрудничества. Мой электронный адрес: karolina.pareiro@yandex.ru, тел.: +79531995165",
        "commentName": "Аноним",
        "commentDate": "12.09.2019 г.",
        "id": 5
    },
    {
        "commentText": "Добрый день\nЯ СТУДЕНТКА колледжа на Кипре ( Никосия) .Ищу любую работу.\nИмею высшее юридическое образование Мы.На данный момент выучилась на маникюр, педикюр, важное искусство.рассмотрю предложения в салонах красоты.к.т +35797634509",
        "commentName": "Елена",
        "commentDate": "16.10.2019 г.",
        "id": 6
    },
    {
        "commentText": "Алина, я ищу работу шашлычника. Есть у Вас такая вакансия? Опыт работы, 25 лет. Тел.: +77-761869067, Шухрат.",
        "commentName": "Шухрат",
        "commentDate": "07.06.2019 г.",
        "id": 7
    },
    {
        "commentText": "Ищу работу на Кипре.\nМогу работать администратором в отеле, ресепшионистом или горничной.\nРассмотрю другие вакансии.\nЕ-мейл: inessa.more@i.ua.\nViber: +38-0675318891.",
        "commentName": "Инна",
        "commentDate": "12.08.2019 г.",
        "id": 8
    },
    {
        "commentText": "Хотела бы найти работу на Кипре. Работала в ресторанном бизнесе 13 лет, официантом и барменом. Английский базовый. Почта: barsik838308@mail.ru",
        "commentName": "Светлана",
        "commentDate": "21.01.2019 г.",
        "id": 9
    },
    {
        "commentText": "Вакансия в казино все еще актуальна?",
        "commentName": "Усман",
        "commentDate": "19.08.2019 г.",
        "id": 10
    },
    {
        "commentText": "Добрый день! Имею опыт работы в Израиле. Косметолог, массажист. Есть ли возможность работы на Кипре?",
        "commentName": "Олеся",
        "commentDate": "11.01.2019 г.",
        "id": 11
    },
    {
        "commentText": "Мне 26 лет, живу в России, хотел бы уехать работать на Кипр. Владение английским языком слабоватое, но я над этим активно работаю. Опыт работы барменом и диджеем. Рассмотрю и другие предложения. Whatsapp: +79991309071.",
        "commentName": "Дмитрий",
        "commentDate": "16.01.2019 г.",
        "id": 12
    },
    {
        "commentText": "Я слышала, что в Кирении строится большое казино. Как можно отослать туда свое резюме? У меня большой опыт знаний и работы в этой области.",
        "commentName": "Виктория",
        "commentDate": "10.09.2019 г.",
        "id": 13
    },
    {
        "commentText": "Мне 24 года, хотела бы работать на Кипре. В данный момент работаю с детьми в детской школе.",
        "commentName": "Рита",
        "commentDate": "23.08.2019 г.",
        "id": 14
    },
    {
        "commentText": "У Вас диплом воспитатель? Я Николзта, Кипр.",
        "commentName": "Николзта",
        "commentDate": "08.11.2019 г.",
        "id": 15
    },
    {
        "commentText": "Моя мама ищет работу воспитателя. Имеет диплом учителя, опыт работы.",
        "commentName": "Love",
        "commentDate": "26.02.2019 г.",
        "id": 16
    },
    {
        "commentText": "Нужны воспитатели? Есть опыт работы няней.",
        "commentName": "Полина",
        "commentDate": "05.08.2019 г.",
        "id": 17
    },
    {
        "commentText": "Я врач. Могу работать с детьми.",
        "commentName": "Махаббат",
        "commentDate": "23.02.2019 г.",
        "id": 18
    },
    {
        "commentText": "Моя жена – воспитатель, опыт работы с детьми большой. Есть ли вакансии?\nТел.: +7-9017716127, Дмитрий.",
        "commentName": "Дмитрий.",
        "commentDate": "25.12.2019 г.",
        "id": 19
    },
    {
        "commentText": "Мне бы хотелось найти работу преподавателя английского языка. Получила 2 образования: 1) Воспитатель с правом преподавания английского языка; 2) Лингвист; Преподаватель. Хотелось бы найти работу в Лимасоле.",
        "commentName": "Елизавета",
        "commentDate": "10.09.2019 г.",
        "id": 20
    },
    {
        "commentText": "Ищу работу в Никосии. Преподаватель английского/технический переводчик. Опыт работы в языковых школах и крюинговой компании. Есть международные сертификаты CELTA, Celta for young learners. Имеется  большой опыт подготовки к кембриджским экзаменам.",
        "commentName": "Olga",
        "commentDate": "12.03.2019 г.",
        "id": 21
    },
    {
        "commentText": "Мне 33 года, хотела бы устроиться работать в казино на Кипр. У меня большой опыт работы в данной сфере. Или же рассмотрю вакансию логиста. Связаться со мной можно по тел.: +79263920199 или email: / miraslav.08@mail.ru",
        "commentName": "Яна",
        "commentDate": "08.12.2019 г.",
        "id": 22
    },
    {
        "commentText": "Добрый день. Хочу устроиться парикмахером, стаж работы – 16 лет, обучение проходила в таких школах, как “Долорес” в Москве, “Академии Тарасюка” в Киеве. Живу на Украине, могу выслать фото моих работ, работаю на косметике высокого класса. Связаться со мной можно по телефону: +380500884080",
        "commentName": "Надежда",
        "commentDate": "22.02.2019 г.",
        "id": 23
    },
    {
        "commentText": "Хочу устроиться работать аниматором в отель на Кипре. Я общительная, спортивная, занимаюсь актерским мастерством и танцами.",
        "commentName": "София",
        "commentDate": "19.11.2019 г.",
        "id": 24
    },
    {
        "commentText": "Мой сын хочет приехать на работу Кипр.  Есть ли вакансии в аэропорту? Я сама живу на Кипре, имею  гражданство.",
        "commentName": "Рахима",
        "commentDate": "19.04.2019 г.",
        "id": 25
    },
    {
        "commentText": "Здравствуйте. Хотелось бы найти работу в сфере сельского хозяйства или животноводства. Есть права тракториста. Опыт работы.",
        "commentName": "Виктор",
        "commentDate": "24.03.2022 г.",
        "id": 26
    },
    {
        "commentText": "Здравствуйте, хотела бы найти работу на Кипре. Свободно говорю на английском и французском. Связаться со мной можно по тел: +905488772995",
        "commentName": "Финда",
        "commentDate": "31.05.2019 г.",
        "id": 27
    },
    {
        "commentText": "Добрый день, ищу работу на Кипре. Есть опыт работы ассистентом отдела, знания в области продаж и логистики.",
        "commentName": "Мила",
        "commentDate": "09.10.2019 г.",
        "id": 28
    },
    {
        "commentText": "Ищу работу на Кипре в сфере фитнеса, красоты, здоровья. Медицинское образование, диетолог.",
        "commentName": "Юлия",
        "commentDate": "19.01.2019 г.",
        "id": 29
    },
    {
        "commentText": "Юлия, нужен тренер для проведения курса индивидуальных тренировок на 21-31 июля в Пафосе. Пожалуйста, свяжитесь с нами по электронной почте: info@ostrovtur.com",
        "commentName": "Ольга",
        "commentDate": "01.10.2019 г.",
        "id": 30
    },
    {
        "commentText": "Здравствуйте. Ищу работу на Северном Кипре. Стилист свадебных и вечерних причесок и укладок.  13 лет опыта работы. Также я мастер по ногтевому сервису -маникюр и наращивание на геле и акриле. Фотограф (пары, детки любого возраста, семейные фотосессии, фотосессии в стиле ню).",
        "commentName": "Алена",
        "commentDate": "02.03.2019 г.",
        "id": 31
    },
    {
        "commentText": "Я хотела бы устроиться на работу в казино. Мне 24 года. Живу в Гирне. Детей нет.",
        "commentName": "Zilya",
        "commentDate": "22.05.2019 г.",
        "id": 32
    },
    {
        "commentText": "В данный момент я проживаю в России, мне 35 лет. Имею высшее образование, немного знаю английский. Большой опыт работы на административных должностях в ресторанах, салонах красоты. Профессионально занимаюсь перманентным макияжем (татуажем). Стрессоустойчивая, легко обучаемая, коммуникабельная, ответственная. Жду предложений на почту: makeevaolga81@mail.ru",
        "commentName": "Ольга",
        "commentDate": "16.01.2019 г.",
        "id": 33
    },
    {
        "commentText": "Хочу работать на Кипре крупье.",
        "commentName": "Алина",
        "commentDate": "13.07.2019 г.",
        "id": 34
    },
    {
        "commentText": "Хочу устроиться на работу в ресторан или кафе, я студент. Нужна работа сезонная на два месяца (июль и август). Мне 18 лет, учусь в институте на первом курсе. Писать на почту: tina-tva196919901997@list.ru",
        "commentName": "Алексей",
        "commentDate": "13.09.2019 г.",
        "id": 35
    },
    {
        "commentText": "Ищу работу в сфере строительства, г. Пафос. 96069640",
        "commentName": "Андрей",
        "commentDate": "01.10.2019 г.",
        "id": 36
    },
    {
        "commentText": "Здравствуйте! Нашли работу уже?",
        "commentName": "Николай",
        "commentDate": "11.08.2019 г.",
        "id": 37
    },
    {
        "commentText": "Ищу работу в сфере строительства и горничной.",
        "commentName": "Татьяна",
        "commentDate": "02.05.2019 г.",
        "id": 38
    },
    {
        "commentText": "Добрый день! Есть ли для художников работа на Кипре?",
        "commentName": "Татьяна",
        "commentDate": "27.03.2019 г.",
        "id": 39
    },
    {
        "commentText": "Здравствуйте! Ищу работу фитнес тренером на Кипре. Высшее физкультурное образование, сертификаты,стаж 15 лет.",
        "commentName": "Аноним",
        "commentDate": "07.09.2021 г.",
        "id": 40
    },
    {
        "commentText": "Ищу работу консультантом или разработчиком Microsoft Dynamics NAV. Опыт работы – 15 лет. Программирование на C/Side cо знанием бухгалтерского учёта, экономики и финансов. inf@artcount.com",
        "commentName": "Roman",
        "commentDate": "10.02.2019 г.",
        "id": 41
    },
    {
        "commentText": "Врач-стоматолог,общая практика и ортопедия!опыт работы 15 лет!",
        "commentName": "Екатерина",
        "commentDate": "21.05.2021 г.",
        "id": 42
    },
    {
        "commentText": "Мы с семьёй хотим переехать на Северный Кипр, ищем работу. Я имею диплом психолога, есть стаж воспитателя и педагога-психолога. Муж – столяр, имеет опыт работы по комплексному обслуживанию зданий. Ждём предложений на почту: oksana_surba@mail.ru",
        "commentName": "Оксана",
        "commentDate": "16.01.2019 г.",
        "id": 43
    },
    {
        "commentText": "Добрый день! Меня зовут Алексей, мне 31 год. Я имею высшее образование. Русский язык знаю в идеале, английский на базовом уровне. Работал в продажах (директор магазина). Коммуникабелен, стрессоустойчив, легко обучаем, позитивен. Я профессиональный фотограф. Ищу работу в администрации или фотографом.",
        "commentName": "Алексей",
        "commentDate": "04.09.2019 г.",
        "id": 44
    },
    {
        "commentText": "Профессиональный строитель. Ищу работу на Кипре по специальности или другую работу с зарплатой не менее 3 тыс. $.        ukr.bat1975@mail.ru",
        "commentName": "Александр",
        "commentDate": "19.04.2019 г.",
        "id": 45
    },
    {
        "commentText": "Имею опыт работы в казино (хостесс), фитнесс-тренером, танцовщицей. Занимаюсь пол-дэнс, шестовой акробатикой. Отличный турецкий, английский языки. Высшее медицинское образование.\nLenaaharika@gmail.com",
        "commentName": "Елена",
        "commentDate": "05.07.2019 г.",
        "id": 46
    },
    {
        "commentText": "Ищу вакансию мастера маникюра/педикюра на Кипре. Опыт работы – 5 лет.\nЕсть фотоальбом с работами. Разговариваю на английском довольно хорошо. В данное время изучаю греческий. Проживаю на Украине, в Киеве. Визовых проблем не имею. Со мной можно связаться по тел.: +380501387246",
        "commentName": "Елена",
        "commentDate": "27.08.2019 г.",
        "id": 47
    },
    {
        "commentText": "Интересует работа тренером-преподавателем по хореографии на Кипре. Опыт работы с детьми и взрослыми – 11 лет. Высшая тренерская категория.",
        "commentName": "Анастасия",
        "commentDate": "18.12.2019 г.",
        "id": 48
    },
    {
        "commentText": "Добрый день, нам требуется тренер по художественной гимнастике! Если вам интересно, обращайтесь: sofeliaclub@inbox.lv +35796849276",
        "commentName": "Anastasia",
        "commentDate": "10.11.2019 г.",
        "id": 49
    },
    {
        "commentText": "Нет ещё! Но желание актуально. Есть ещё варианты гимнастических или балетных школ?",
        "commentName": "Аноним",
        "commentDate": "29.07.2019 г.",
        "id": 50
    },
    {
        "commentText": "Анастасия, привет! Вы уже на Кипре?",
        "commentName": "Николзта",
        "commentDate": "19.06.2019 г.",
        "id": 51
    },
    {
        "commentText": "Сейчас живу и работаю в Московской области. Готова рассмотреть варианты работы тренером-хореографом на Кипре (балет, художественная и спортивная гимнастика). Моя почта: puziko82@mail.ru",
        "commentName": "Анастасия",
        "commentDate": "05.05.2019 г.",
        "id": 52
    },
    {
        "commentText": "Ищу работу на Кипре. Есть опыт работы в административной деятельности, а ещё я занимаюсь массажем. Буду ждать ответа на электронную почту: yuliyafisher@mail.ru.",
        "commentName": "Юлия",
        "commentDate": "04.02.2019 г.",
        "id": 53
    },
    {
        "commentText": "Ищу работу в Айя Напе. Мне 27 лет, я из Москвы. Есть опыт работы мастером ногтевого сервиса – 7 лет, также работала на банкетной площадке свадебным организатором 2 года, в обязанности входило: продажа площадки, поиск подрядчиков, контроль работы банкетной службы и непосредственно свадебная координация в день торжества. Имею высшее образование по специальности имиджмейкер. Буду ждать предложений на почту: snegova_elena.rambler.ru",
        "commentName": "Елена",
        "commentDate": "01.10.2019 г.",
        "id": 54
    },
    {
        "commentText": "Я электромонтажник пятого разряда (промышленный монтаж). Четвёртый разряд – судовой электромонтаж, Работаю 5 лет вахтами, имею загранпаспорт. Мне 43 года, женат, образование средне-техническое, неоконченное высшее. Имею водительское удостоверение, возможна работа водителем, строителем (есть опыт). Телефон: 89034624115",
        "commentName": "Сергей",
        "commentDate": "22.06.2019 г.",
        "id": 55
    },
    {
        "commentText": "Ищу работу на Кипре на сбор овощей и фруктов. У меня знакомые там работают три месяца, но не хотят говорить где. Кто работал в этой отрасли, напишите!",
        "commentName": "Алена",
        "commentDate": "15.07.2019 г.",
        "id": 56
    },
    {
        "commentText": "Увидел Ваше сообщение насчет работы по сбору овощей на Кипре, Вы узнали какие-нибудь подробности?",
        "commentName": "Дамир",
        "commentDate": "14.07.2019 г.",
        "id": 57
    },
    {
        "commentText": "Не могли бы вы поделиться информацией? Мне тоже интересна такая работа (сбор овощей). Моя электронная почта: ann2059@mail.ru",
        "commentName": "Анна",
        "commentDate": "11.09.2019 г.",
        "id": 58
    },
    {
        "commentText": "Здравствуйте, Анна! Мне тоже очень интересна такая работа. Скажите мне, пожалуйста, что вы уже знаете о такой работе по сбору овощей. Поделитесь информацией. Можете написать мне на почту: lanevid@gmail.com",
        "commentName": "Аноним",
        "commentDate": "07.09.2019 г.",
        "id": 59
    },
    {
        "commentText": "И мне интересна такая работа. Я в Никосии до 24 октября. Сейчас я немного подрабатываю няней в ночное время, а днем помогаю сестре, она мне сделала визу, у нее и живу. Но хотелось бы устроиться в одном месте и не ездить туда-сюда. Если кто что знает, напишите, пожалуйста, мне на почту: ingakuznetsova71@mail.ru. Могу ухаживать за престарелыми и больными, дома убирать, помогать по хозяйству. На сборе овощей и фруктов на сезон тоже хотелось бы попробовать, я в этой сфере не работала. Напишите мне, жду писем.",
        "commentName": "Инга",
        "commentDate": "16.10.2019 г.",
        "id": 60
    },
    {
        "commentText": "Инга, здравствуйте! Мне нужна няня и помощница по дому. Вы ищете работу сейчас?",
        "commentName": "Елена",
        "commentDate": "01.08.2019 г.",
        "id": 61
    },
    {
        "commentText": "Елена, здравствуйте! Я профессиональная няня и воспитатель, ищу работу на Кипре.\nВатсап: +79045553584, Инга.",
        "commentName": "Инга",
        "commentDate": "07.10.2019 г.",
        "id": 62
    },
    {
        "commentText": "Ищу работу няней, есть образование, опыт.\nВатсап: +79045553584",
        "commentName": "Инга",
        "commentDate": "30.06.2019 г.",
        "id": 63
    },
    {
        "commentText": "Здравствуйте. Ищу работу няней, учитель на дому, младшие классы. Большой опыт работы учителем.\nМожете порекомендовать кого-то?",
        "commentName": "Мирослава",
        "commentDate": "18.01.2020 г.",
        "id": 64
    },
    {
        "commentText": "Ищу любую работу на Кипре. Высшее техническое образование. Обслуживание компьютерной техники и другого оборудования. Также готов работать официантом или администратором. Знание английского языка есть. Пишите, пожалуйста, на почту: uradio@mail.ru. Мой номер тел.: +79780402340.",
        "commentName": "Алексей Н.",
        "commentDate": "21.12.2019 г.",
        "id": 65
    },
    {
        "commentText": "Ищу работу на Кипре, имею вид на жительство и жильё в Пафосе.",
        "commentName": "Марина",
        "commentDate": "22.02.2019 г.",
        "id": 66
    },
    {
        "commentText": "Живём сейчас в России, хотим переехать на Кипр в ближайшее время. Проблем с визой и жильём нет. Имею высшее образование в сфере управленческого менеджмента, являюсь директором студии в IT отрасли. Муж – строитель, знание английского языка на базовом уровне. Ждём резюме на почту. Рассмотрим, в первую очередь, Лимассол.",
        "commentName": "Елена",
        "commentDate": "29.01.2019 г.",
        "id": 67
    },
    {
        "commentText": "Мне 23 года, ищу работу на Кипре, по возможности в г. Лимассол. Имею высшее образование, английский разговорный. Есть опыт работы госслужащим, также я работал в сфере спортивного питания, бодибилдинга. Атлетичного телосложения, поэтому могу рассматривать вакансию секьюрити.\nМой номер: 8 929 981 11 91",
        "commentName": "Роман",
        "commentDate": "08.08.2019 г.",
        "id": 68
    },
    {
        "commentText": "Ищу работу на Кипре, на данный момент нахожусь в Анталии. Няня, домработница. What’sapp: +996705938888",
        "commentName": "Perizat",
        "commentDate": "31.05.2019 г.",
        "id": 69
    },
    {
        "commentText": "Реально ли найти работу на Кипре с образованием психолога? Мне 49 лет. Английский начального уровня.",
        "commentName": "Жанна",
        "commentDate": "20.11.2019 г.",
        "id": 70
    },
    {
        "commentText": "Мастер на все руки. Тел.: 89261694200",
        "commentName": "Стас",
        "commentDate": "29.09.2019 г.",
        "id": 71
    },
    {
        "commentText": "Интересует работа на Кипре. Мне 34 года, я учитель английского языка. Рассмотрю сезонную или постоянную работу. Viber: 375295320003",
        "commentName": "Аноним",
        "commentDate": "02.06.2019 г.",
        "id": 72
    },
    {
        "commentText": "Ищу работу на Кипре. Мне 39 лет. Я персональный тренер по йоге и пилатесу. Функциональный тренинг. Все сертификаты в наличии. Ответственная, доброжелательная, одна из лучших тренеров Москвы. Контакты: +7-816-311-90-56, yusaf2014@mail.ru",
        "commentName": "Аноним",
        "commentDate": "11.02.2019 г.",
        "id": 73
    },
    {
        "commentText": "Людмила. Мастер ногтевого сервиса – маникюр, педикюр, наращивание, коррекция.\nПокраска бровей, ресниц.\nМассаж, СПА.\nИщу работу на Кипре.",
        "commentName": "Людмила",
        "commentDate": "28.08.2019 г.",
        "id": 74
    },
    {
        "commentText": "Здравствуйте, Людмила,\nВас ещё интересует работа на Кипре? У вас есть рабочая виза, или вам ее нужно оформлять? В салон нам требуется мастер ногтевого сервиса и массажист. Мила",
        "commentName": "Мила",
        "commentDate": "03.07.2019 г.",
        "id": 75
    },
    {
        "commentText": "Здравствуйте, если актуально, могу предложить свои услуги мастера маникюра, педикюра, наращивание ногтей, оформление бровей. Опыт работы 9 лет. Разрешения на работу нет.\nМои контакты: 8-926-751-82-06\ncotika14@gmail.com",
        "commentName": "Наталья",
        "commentDate": "15.12.2019 г.",
        "id": 76
    },
    {
        "commentText": "Спортивный парень. 28 лет.\nТренер по виндсерфингу.\nЛечебный массаж.\nИщу работу на Кипре.\n097 87 019 29",
        "commentName": "Тарас",
        "commentDate": "02.07.2019 г.",
        "id": 77
    },
    {
        "commentText": "Ищу работу на Кипре. Мне 35 лет, образование – высшее техническое. Занимаюсь на Украине установкой спутниковых антенн, кондиционеров. Подключаю спутниковый интернет.\nОбслуживание, сервис.\nРассмотрю любые варианты трудоустройства на Кипре или открытие бизнеса в данной сфере.\nЗнание английского есть.\nТел. для Viber: +380675620042",
        "commentName": "Владимир, Украина",
        "commentDate": "17.08.2019 г.",
        "id": 78
    },
    {
        "commentText": "Ищу работу в сфере туризма. Бесконечно люблю Кипр, заражаю этой любовью друзей и родственников, и они “подсаживаются” на Кипр. Хочу работать гидом, тур.агентом и т.д. Опыта в этой сфере нет, но есть огромное желание. Готова многому учиться, интенсивно трудиться. Люблю людей, люблю заряжать окружающих позитивом, люблю, когда все вокруг смеются, люблю быть в центре внимания. Английский на базовом уровне, в процессе изучения. Планирую изучать греческий. Мне 32 года, не замужем. рассматриваю любой город. Whatsapp: +79122181801",
        "commentName": "Алиса",
        "commentDate": "19.07.2019 г.",
        "id": 79
    },
    {
        "commentText": "Добрый день! Ищу работу на Кипре. Мне 25 лет, я из Украины. Образование высшее, магистратура. Имею 5 лет опыта в гостинично-ресторанном бизнесе в Турции, России, ОАЭ. Свободно говорю на английском языке, турецкий – начальный уровень. Ищу работу в туризме, гостинице, казино, рассматриваю вариант работы няни в семье. Мой телефон и whatsapp: +380635882757 Почта – irensolarova@yandex.ru",
        "commentName": "Ирина",
        "commentDate": "02.03.2019 г.",
        "id": 80
    },
    {
        "commentText": "Здравствуйте, ищу работу на Кипре для студентов. Очень люблю этот остров и хочу и как можно больше времени провести там. Говорю свободно на английском и на базовом уровне на французском и испанском языках.\n+79667578036",
        "commentName": "Анастасия",
        "commentDate": "01.12.2019 г.",
        "id": 81
    },
    {
        "commentText": "В России я занимаюсь арендой строительной техники. Скажите, есть ли на Кипре возможность приобрести строй.тех. и сдавать её в аренду? Требуются ли там экскаваторщики, трактористы, и какая у них может быть заработная плата? Спасибо!",
        "commentName": "Рубен",
        "commentDate": "27.08.2019 г.",
        "id": 82
    },
    {
        "commentText": "Ищу работу на Кипре, город Лимасол. Рассмотрю вакансии консультанта в бутике женской одежды или парфюмерии. Есть опыт работы в Москве (более 8 лет) в сфере парфюмерии и элитной косметики. Вредных привычек не имею, веду здоровый образ жизни, занимаюсь спортом. В жилье на Кипре не нуждаюсь. Со мной можно связаться по тел.: 7 916 701 91 83",
        "commentName": "Карина",
        "commentDate": "08.02.2019 г.",
        "id": 83
    },
    {
        "commentText": "Хочу найти работу няней или помощницей по дому. Отличное знание греческого языка. 39 лет, без вредных привычек. Опыт работы с детьми есть.",
        "commentName": "Татьяна",
        "commentDate": "22.03.2019 г.",
        "id": 84
    },
    {
        "commentText": "Татьяна, Вы устроились на работу? Если да, и у Вас приходят еще предложения, помогите и мне устроиться на работу. Живу у сестры, виза до 25 октября. Присматриваю за ее ребенком 5 лет. Дома все делаю по хозяйству. Но хочется поработать и что-то привезти домой. Напишите мне, пожалуйста, на ingakuznetsova71@mail.ru. Могу ухаживать за больными и престарелыми, быть помощницей по хозяйству.",
        "commentName": "Инга",
        "commentDate": "07.01.2019 г.",
        "id": 85
    },
    {
        "commentText": "Интересует работа на Кипре. Я преподаватель истории и английского языка. Тренерская работа (борьба). Профессиональный пользователь ПК. Знание базовых программ. Создаю сайты. blanki11@mail.ru",
        "commentName": "Андрей",
        "commentDate": "21.05.2019 г.",
        "id": 86
    },
    {
        "commentText": "Ищу работу на Кипре. Знаю турецкий, английский слабо. Сезонные работы, горничной или уборка. Можно на производстве.\nТел.:89224424989. Сайкал.",
        "commentName": "Аноним",
        "commentDate": "08.12.2019 г.",
        "id": 87
    },
    {
        "commentText": "Рассматриваю возможность трудоустройства на Кипре педагогом по дисциплинам социо-гуманитарного профиля. Образование высшее, кандидат исторических наук (PhD философии). Рассмотрю варианты! Отозвавшимся премного благодарен! Предложения и пожелания жду на почту: simonchikalex@gmail.com",
        "commentName": "Александр Симончик",
        "commentDate": "05.08.2019 г.",
        "id": 88
    },
    {
        "commentText": "Живу в России. Есть большое желание переехать на Кипр. Мне 38 лет. Ищу работу с детьми. Имеется диплом педагога-психолога, опыт работы. Ответственная, дисциплинированная, очень люблю детей. Рассмотрю работу няни, гувернантки, воспитателя и т.п. +79192970655, mona2040@rambler.ru",
        "commentName": "Аноним",
        "commentDate": "05.11.2019 г.",
        "id": 89
    },
    {
        "commentText": "Пожалуйста, можете послать мне ваш CV? У Вас диплом воспитателя?",
        "commentName": "Николзта",
        "commentDate": "18.05.2019 г.",
        "id": 90
    },
    {
        "commentText": "Педагог по образованию. Если у вас есть предложения, пишите на почтовый ящик.",
        "commentName": "Лилия",
        "commentDate": "16.05.2019 г.",
        "id": 91
    },
    {
        "commentText": "Доброе утро, Николзта. Я педагог-дошкольник по образованию, 27 лет стажа с детьми в детском саду и начальной школе. Первое образование физкультурное, имею навыки лечебной физкультуры, работала с детьми, имеющими патологию ног! Очень активна, энергична, хорошо готовлю, чистоплотна и культурна! Буду признательна, если Вы откликнитесь на мое письмо. Живу в Гирне, мой телефон: 5338223828",
        "commentName": "Альбетта",
        "commentDate": "17.08.2019 г.",
        "id": 92
    },
    {
        "commentText": "Проживаю в Москве.  Есть желание переехать на Кипр. Образование высшее педагогическое, опыт работы воспитателем, первая квал. категория. Любовь к детям. По запросу отправлю портфолио. Е-мейл: kalinina_sv@yahoo.com.",
        "commentName": "Светлана",
        "commentDate": "07.09.2019 г.",
        "id": 93
    },
    {
        "commentText": "Добрый день, Николзта! У меня диплом педагога воспитателя в дошкольных учреждениях, дополнительное образование – Монтессори педагог. Работала воспитателем в детском саду и няней, репетитором в семьях. Ищу работу на Кипре.\nВатсап: +79045553584",
        "commentName": "Инга",
        "commentDate": "15.11.2019 г.",
        "id": 94
    },
    {
        "commentText": "Здравствуйте, Николзта. Ищу работу педагога рисования. Большой опыт. Образование – психолог. Воспитателем тоже работала. Знаю греческий свободно, пишу и говорю. 3 года жила в Афинах. Окончила там колледж. Пришлите свой e-mail.\nПочта: neporozhnaya@mail.ru",
        "commentName": "Виктория",
        "commentDate": "03.07.2019 г.",
        "id": 95
    },
    {
        "commentText": "Мы семьёй – я, муж, ребёнок планируем переехать на Кипр! У меня высшее образование в сфере туризма. Дополнительно занимаюсь творчеством в разной технике (лепка, аппликации, вышивание, декупаж, бисероплетение и т.д. с детьми в образовательном центре! Легко обучаемая, стрессоустойчивая, спокойная, коммуникабельная, знание анг.яз среднее.\nМуж по специальности – инженер-строитель. Коммуникабельный. Анг.яз базовый.\nИщем работу в своих сферах.\nПишите на эл.адрес: abliz83@rambler.ru",
        "commentName": "Марина",
        "commentDate": "13.08.2019 г.",
        "id": 96
    },
    {
        "commentText": "Ищу работу горничной или няни. Мне 66 лет, я педагог-музыкант, иностр.язык не знаю, но быстро выучу на месте.",
        "commentName": "Елизавета",
        "commentDate": "03.11.2019 г.",
        "id": 97
    },
    {
        "commentText": "Мне 26 лет, интересует работа на Кипре. В данный момент работаю ведущим инженером по эксплуатации систем противопожарной защиты на олимпийских объектах города Сочи. Есть опыт работы бригадиром электромонтеров, а также есть навыки работ по другим строительным специальностям. Базовое знание английского языка, легкообучаемый, стрессоустойчив, трудолюбив. По каким либо предложениям можно связаться по номеру +79288528896 (Whatsapp) или написать на электронную почту biohimik50@rambler.ru.",
        "commentName": "Юрий",
        "commentDate": "12.02.2019 г.",
        "id": 98
    },
    {
        "commentText": "Могу ли я найти работу на Северном Кипре, имея высшее медицинское образование, экономическое образование, со свободным владением английским, русским, казахским, разговорным турецким языками. Большой опыт работы в организации клиник, управлении (менеджер, директор мед. компаний), а также опыт работы в администрировании и отделе кадров. Хотелось бы сначала найти работу, а потом купить недвижимость на Северном Кипре. Живу в Казахстане.\nКонтакты: Dolores_63@mail.ru  Тел.: +7 7787032268, whats app  на этом номере. Заранее спасибо!",
        "commentName": "Dolores",
        "commentDate": "11.12.2019 г.",
        "id": 99
    },
    {
        "commentText": "Интересует работа в казино либо что-то подобное. Мне 27 лет. Мой телефон: 89538670219",
        "commentName": "Ольга",
        "commentDate": "23.12.2019 г.",
        "id": 100
    },
    {
        "commentText": "Ищу работу в казино на Кипре. Мне 21 год. На данный момент работаю в игровых автоматах. Пишите на эл.адрес. vera200195@mail.ru",
        "commentName": "Вера",
        "commentDate": "20.12.2019 г.",
        "id": 101
    },
    {
        "commentText": "Собираюсь переезжать с мужем и сыном на Кипр. Я хотела бы работать фотографом как самостоятельно, так и в фотоагентстве. Есть портфолио, работаю фотографом семейным, детским. Основная специализация – съемка новорожденных. Рассматриваю варианты открытия студии на Кипре.",
        "commentName": "Виктория",
        "commentDate": "05.12.2019 г.",
        "id": 102
    },
    {
        "commentText": "Ищу работу на Кипре, желательно в г.Гирне. Мне 27 лет, не замужем, детей нет. Ищу работу мастером по наращиванию ногтей (гель) или в крупье. Моя почта: nadia2341@mail.ru тел.: +375291063144, viber whatsapp",
        "commentName": "Надежда",
        "commentDate": "06.02.2019 г.",
        "id": 103
    },
    {
        "commentText": "Хотим с другом поехать в Кипр и устроиться в казино диллерами.\nЧто для этого требуется? Какие зыки надо знать обязательно? +996772153394",
        "commentName": "Рысбек",
        "commentDate": "19.03.2019 г.",
        "id": 104
    },
    {
        "commentText": "Мне 38 лет. Имею высшее образование в сфере реабилитации, работаю кинезитерапевтом с неврологическими, травматологическими пациентами. В работе использую разные методики, в частности, метод прикладной кинезиологии (остеопатия, массаж, гомеопатия). Имею сертификаты как тренер по фитнесу (пилатес, функциональная тренировка, силовая тренировка, аэробика). Широко использую данные знания в индивидуальной работе с людьми, проводя персональные тренировки.",
        "commentName": "Наталья",
        "commentDate": "07.08.2019 г.",
        "id": 105
    },
    {
        "commentText": "Добрый день!\nИщу работу на Кипре (Лимассол, Пафос), мне 33 года, можно в казино, логистика.",
        "commentName": "Nataliya",
        "commentDate": "17.01.2019 г.",
        "id": 106
    },
    {
        "commentText": "Умею делать картины из шерсть,  фотографировать,умею быстро печатать в компьютер но я плохо слышу, есть слуховые аппарат. Умею говорить с голосом, знаю английский язык. Очень хочу поработать на Кипре.  Почта : vivka2134@gmail.com",
        "commentName": "Егор",
        "commentDate": "18.04.2019 г.",
        "id": 107
    },
    {
        "commentText": "Мне 56 лет, но я стройная, спортивная, энергичная. Предлагаю помощь маме по уходу за ребёнком. Могу быть полезна как для отдыхающих родителей на Кипре, так и для живущих постоянно. Опыт работы с детьми разного возраста более 11 лет в Москве. Где можно посмотреть- разместить вакансию? belyaevairina7@yandex.ru",
        "commentName": "Ирина",
        "commentDate": "14.10.2019 г.",
        "id": 108
    },
    {
        "commentText": "Ищу работу на Кипре ,30 лет,владею в совершенстве Рускким,Греческим,Немецким,Англиский базовый.есть права категории А,Б.есть опыт работы в логистике,был свой небольшой ресторанчик в греции,так что опыт на кухне есть,в данный момент нахожусь в москве и работаю уже 6 лет в строительстве,любые виды отделочных работ,столярные работы,монтажные работы,инженерные навыки есть,учусь всему очень быстро.Гражданин греции,могу выехать в любой момент если будут адекватные предложения,зарплата не меньше 1000 евро.",
        "commentName": "Теодорос",
        "commentDate": "02.01.2019 г.",
        "id": 109
    },
    {
        "commentText": "Ищу работу на Кипре. Мне 24 года, аспирант, направление – биологические науки. Есть опыт работы в биотехнологической лаборатории. Также имею годовой опыт работы в сфере продаж – специалист по продукту в бренде Massimo Dutti.",
        "commentName": "Денис",
        "commentDate": "22.02.2019 г.",
        "id": 110
    },
    {
        "commentText": "Ищу работу барменом на Кипре, мне 22. Общий стаж в ресторанном бизнесе – 6 лет с хвостиком на различных должностях, поэтому рассмотрю и другие линейные и руководящие вакансии: официант, администратор, хостес (зальные позиции). Слабо владею английским языком, но если постараться, смогу понять и сказать. +7 985 306 66 92 WhatsApp\n+7 977 407 25 62 Мобильный",
        "commentName": "Никита",
        "commentDate": "26.01.2019 г.",
        "id": 111
    },
    {
        "commentText": "Ищу работу на Кипре. Мастер маникюра и педикюра. Визажист. Желательно с проживанием.",
        "commentName": "Юлия",
        "commentDate": "04.05.2019 г.",
        "id": 112
    },
    {
        "commentText": "Предлагаю услуги по обучению детей английскому языку с двух лет и с пяти лет – фортепиано, высшее образование. margo3a@mail.ru",
        "commentName": "Маргарита",
        "commentDate": "01.06.2019 г.",
        "id": 113
    },
    {
        "commentText": "Я хотела бы работать в Лимассоле. Высшее педагогическое образование (начальные классы), опыт работы по специальности. Второе образование (магистратура) – журналистика. Изучаю английский язык.\n+7-999-459-84-77\nICQ 705 324 368",
        "commentName": "Анна",
        "commentDate": "02.11.2019 г.",
        "id": 114
    },
    {
        "commentText": "Хотела бы работать в Лимассоле (возможно, в других регионах Кипра). Имею диплом педагога начального образования, опыт работы с дошкольниками и младшими школьниками. Возможно обучение воспитанников по дополнительным образовательным программам (живопись, декоративно-прикладные искусство). Английский язык в процессе изучения. Буду рада, если мы с подопечными будем помогать друг другу в обучении. Владею развивающими методиками (предпочитаю методику Марии Монтессори), самостоятельно (либо вместе с подопечным) могу изготавливать учебные пособия. Без вредных привычек, люблю детей, положительно отношусь к домашним животным.\nPhone: +7-999-459-84-77\nE-mail: katamanova.kp@gmail.com\nICQ: 705 324 368",
        "commentName": "Анна",
        "commentDate": "01.04.2019 г.",
        "id": 115
    },
    {
        "commentText": "Я из Украины. Ищу работу на Кипре. Мне 28 лет, имею высшее финансово-экономическое образование, опыт работы в сфере бухгалтерского и управленческого учета – 9 лет. Также имею опыт работы в банковской сфере и сфере менеджмента: полное ведение деловой документации, финансовая отчетность, ведение бизнеса с нуля; языки – русский, украинский, английский. E-mail: olga021287@gmail.com, Phone +380930369109",
        "commentName": "Ольга",
        "commentDate": "23.03.2019 г.",
        "id": 116
    },
    {
        "commentText": "Ищу работу в должности системного администратора на Кипре. Почта: j1584j@bk.ru Телефон: +7-906-258-17-14",
        "commentName": "Евгений",
        "commentDate": "04.10.2019 г.",
        "id": 117
    },
    {
        "commentText": "Ищу работу в Кипре. Могу работать в Казино дилером или на любой другой должности. Опыт работы имеется. Парень, 23 года, рост 178 см, вес 65 кг. Владею иностранными языками на начальном уровне. Тел.: +79264046422",
        "commentName": "Ислам",
        "commentDate": "11.08.2019 г.",
        "id": 118
    },
    {
        "commentText": "Очень хочу работать на Кипре! С языком проблема (но она решаема). Готов взяться за любую работу. Руки есть, голова тоже. Проблем со здоровьем не имею, мне 29 лет. Любые предложения.",
        "commentName": "Тимур",
        "commentDate": "29.11.2019 г.",
        "id": 119
    },
    {
        "commentText": "Есть очень большое желание работать на Кипре. Имею опыт работы в сфере обслуживания, работал аниматором, также могу выполнять все строительные работы. Дипломированный автомеханик, водитель категорий В, С. Готов к разной занятости. Знание языка пока не особо хорошее, но всё в процессе изучения.\nViber: +37360704560",
        "commentName": "Евгений",
        "commentDate": "23.10.2019 г.",
        "id": 120
    },
    {
        "commentText": "Живу в России. Есть желание переехать на Кипр. Имею диплом логопеда-дефектолога и опыт работы по специальности. Рассмотрю варианты трудоустройства по своей специальности.",
        "commentName": "Татьяна",
        "commentDate": "01.07.2019 г.",
        "id": 121
    },
    {
        "commentText": "Хочу работать на Кипре. Управленческий учёт в полном объёме для любого предприятия. Постановка, восстановление, ведение. Английский на начальном уровне. Чувство языка. +79106677813",
        "commentName": "Максим",
        "commentDate": "04.12.2019 г.",
        "id": 122
    },
    {
        "commentText": "Интересна работа на Кипре охранником. Например, в какой-нибудь русскоязычной компании или семье, можно и в казино. Имеется опыт работы зарубежом (Вьетнам). Старший охранник компании по производству мебели из металла. Рост 180 см, вес 110 кг плотного телосложения. Регулярные тренировки в спортивном зале на протяжении 20 лет. Проживаю на Украине, мне 45 лет. Если нужно, вышлю резюме, фото.\nМой скайп: dmitriy_makeenko Вайбер: 0951514373",
        "commentName": "Дмитрий",
        "commentDate": "30.11.2019 г.",
        "id": 123
    },
    {
        "commentText": "Ищу работу сварщика на Кипре!мне 27лет,имеется опыт и диплом!Whatsaap + 7 705 2774303",
        "commentName": "Бауржан",
        "commentDate": "16.11.2019 г.",
        "id": 124
    },
    {
        "commentText": "Хочу работать на Кипре. Медицинское образование (ассистент стоматолога, медицинская сестра). Опыт работы 15 лет. Все дипломы и сертификаты есть. Язык в процессе изучения.",
        "commentName": "Любовь",
        "commentDate": "31.03.2019 г.",
        "id": 125
    },
    {
        "commentText": "Ищу работу на Кипре. Повар, официант, музыкант. Опыт работы имеется. Почта: beregovskaeamv@mail.ru",
        "commentName": "Марина",
        "commentDate": "27.08.2019 г.",
        "id": 126
    },
    {
        "commentText": "Очень хотелось бы поработать в казино Кипра. Мы семейная пара из Украины, у обоих стаж работы – 10 лет, работали заграницей, в городе Ереван. Знание английского на среднем разговорном уровне, отличное знание игр казино (рулетка с треком, покер, Блек Джек). Просьба связаться с нами по почте: iulyaevseeva@yandex.ru\nили по телефону: +380688730203",
        "commentName": "Юлия",
        "commentDate": "05.04.2019 г.",
        "id": 127
    },
    {
        "commentText": "Мне 21 год, хочу работать на Кипре няней! Есть опыт работы няней в австрийской семье с 3 детками! Коммуникабельная, активная, веселая, без вредных привычек!)\nViber: +380963887415",
        "commentName": "Юлия",
        "commentDate": "26.07.2019 г.",
        "id": 128
    },
    {
        "commentText": "Хочу работать на Кипре. Я мастер ногтевого сервиса. Есть высшее педагогическое образование, так что могу и няней работать!",
        "commentName": "Светлана",
        "commentDate": "11.07.2019 г.",
        "id": 129
    },
    {
        "commentText": "Ищу работу на Кипре личным тренером (КМС по Дзюдо) или охранником. Бывший военнослужащий ВСУ.\nТел.: +380958193650",
        "commentName": "Анатолий",
        "commentDate": "19.10.2019 г.",
        "id": 130
    },
    {
        "commentText": "Очень хочу найти работу на Кипре. Мне 28 лет. Рассматриваю следующие вакансии: администратор отеля, отельный гид, гид, работа в казино. Опыт работы в России: старший администратор фитнес-центра (порядка 4 лет), специалист по продажам (6 лет), небольшой опыт работы в гостинице администратором. Опыт работы за границей: спортивный аниматор в Египте (6 мес.), танцор в составе шоу-балета (Италия, Китай по 3 месяца). Преподавала танцы, активно занимаюсь фитнесом и йогой. Рассмотрю также другие вакансии в разных странах.\nWhatsаpp: +79379838368\nMail: kolodina_melbyk@mail.ru",
        "commentName": "Наташа",
        "commentDate": "25.06.2019 г.",
        "id": 131
    },
    {
        "commentText": "Мы 2 семейные пары, без детей, хотели бы устроиться на работу на Кипре. Возраст – от 19 до 21. Какие можете порекомендовать вакансии, актуальные на данный момент?",
        "commentName": "Елена",
        "commentDate": "16.01.2019 г.",
        "id": 132
    },
    {
        "commentText": "Очень хочу работать на Кипре официанткой или барменом! Опыт работы – 3 года. Свободное владение английским, немного французского и немецкого (на уровне “здравствуйте, как дела”). Рост 176, р-р одежды 42-44, телосложение хорошее, девочка симпатичная, 22 года.",
        "commentName": "Мария",
        "commentDate": "05.02.2019 г.",
        "id": 133
    },
    {
        "commentText": "Я хотела бы узнать список документов, необходимых для оформления рабочей визы на Кипр.\nМожно писать на мой адрес эл. почты: blk@rambler.ru",
        "commentName": "Лидия Мартин",
        "commentDate": "10.03.2019 г.",
        "id": 134
    },
    {
        "commentText": "Я родом из Казахстана, 38 лет, не замужем. Очень манит Кипр своей “солнечной натурой”. Хочется верить, что для девушки с историческим образованием, опытом работы в средствах массовой информации (печатные и радио), а также опытом работы администратором в сфере торговли женской брендовой одежды, найдется местечко в одном из городов гостеприимного Кипра. Нравится работать в команде, общаться с разными людьми и чему-то у них учиться. С нетерпением буду ждать предложений! Контакты: whatsapp +77014998329, e-mail: solnze_78@mail.ru",
        "commentName": "Елена",
        "commentDate": "05.05.2019 г.",
        "id": 135
    },
    {
        "commentText": "Ищу работу парикмахера (опыт 10 лет), рассмотрю также другие вакансии. Владею английским, греческим разговорными языками. Есть опыт работы официанткой, помощницей на кухне 1,5 года. Mail: ircha1@mail.ru",
        "commentName": "Ирина",
        "commentDate": "31.01.2019 г.",
        "id": 136
    },
    {
        "commentText": "Ищу возможность сезонной работы в Айа-Напе (апрель-октябрь). Я DJ (любые проигрыватели и микшеры клубного стандарта Pioneer). Английский знаю на уровне – все понимаю и могу объяснить. Тел.: 89778952517, 89175629911, e-mail: veselov-dmitriy@mail.ru",
        "commentName": "Дмитрий",
        "commentDate": "19.12.2019 г.",
        "id": 137
    },
    {
        "commentText": "27 лет, ищу работу массажистом на Кипре (классика, рефлекторно сегментарный, антицеллюлитный массаж). Английский на хорошем уровне. Whatsapp: +79126655939. Сезон.",
        "commentName": "Семён",
        "commentDate": "01.01.2019 г.",
        "id": 138
    },
    {
        "commentText": "Ищу работу на Кипре. Желательно г. Пафос. Имею высшее педагогическое образование – учитель русского языка и литературы с 5 по 11 классы. Мне 24 года. Рассмотрю предложения на почту: klio_2005@mail.ru",
        "commentName": "Юлия",
        "commentDate": "02.01.2019 г.",
        "id": 139
    },
    {
        "commentText": "Ищу работу на Кипре. Мне 29 лет, могу работать уборщиком, на кухне посудомойкой, в саду. Рассмотрю любые вакансии. Тел.: +380979153704, почта: Yaremiy19@gmail.com",
        "commentName": "Иван, Украина",
        "commentDate": "07.07.2019 г.",
        "id": 140
    },
    {
        "commentText": "Хотела бы устроиться в русскую школу на Кипре учителем физики.",
        "commentName": "Хабиба",
        "commentDate": "25.11.2019 г.",
        "id": 141
    },
    {
        "commentText": "Ищу работу строителем, разнорабочим. Выслушаю любое ваше предложение. Мужчина, 22 года, крепкого телосложения (спортсмен), честный, трудолюбивый, добрый. Гражданство ЕС. Знание идеального русского языка и низкий уровень английского, немецкого. Хочу жить и работать на севере Кипра. Пишите,з воните: +37258372287 (viber, whapp), email: sirzet@bk.ru",
        "commentName": "Антон",
        "commentDate": "09.10.2019 г.",
        "id": 142
    },
    {
        "commentText": "Я живу в России, мне 50 лет, женат. Ищу работу на Кипре. Опыт работы директором фирмы, директором магазина. Был магазн по продаже продуктов питания и магазин по продаже отделочных материалов. Также работал директором строительной фирмы. Ищу работу на Кипре в торговле или строительном бизнесе. Готов работать и в другой сфере, рассмотрю любые предложения. Со мной можно связаться по телефону: +79517622345 или +9606202737 или e-mail: plastprom_bel@mail.ru",
        "commentName": "Сергей",
        "commentDate": "28.11.2019 г.",
        "id": 143
    },
    {
        "commentText": "Здравствуйте, как с Вами связаться? Насчет крупье.",
        "commentName": "Aigulya",
        "commentDate": "18.07.2019 г.",
        "id": 144
    },
    {
        "commentText": "Хочу найти работу на Кипре, сам из Казахстана. Работал управляющим 4 года в крупной провайдер-компании! В данный момент работаю в нефтяной компании. Два высших образования. Возраст 29 лет. E-mail: daulenkalibai@gmail.com",
        "commentName": "Даулен",
        "commentDate": "30.06.2019 г.",
        "id": 145
    },
    {
        "commentText": "Ищу работу на Кипре. Я парикмахер, стаж большой. Сама из Казахстана. Эл. почта: auinger@bk.ru",
        "commentName": "Лилия",
        "commentDate": "06.09.2019 г.",
        "id": 146
    },
    {
        "commentText": "Мне 37 лет. Имею два высших образования – юридическое и экономическое. Стаж работы с 2001 года – органы внутренних дел, с 2007 года – банковская деятельность, сфера экономической безопасности. Хорошее знание английского языка. Имею непреодолимое желание переехать на Кипр на ПМЖ. Связь по WhatsApp: +79284369568",
        "commentName": "Станислав",
        "commentDate": "29.04.2019 г.",
        "id": 147
    },
    {
        "commentText": "Хочу работать на Кипре. Можно связаться со мной по тел.: +79014529365",
        "commentName": "Валерия",
        "commentDate": "21.04.2019 г.",
        "id": 148
    },
    {
        "commentText": "Ищу работу на Кипре. Мне 32, по образованию бухгалтер.",
        "commentName": "Алёна",
        "commentDate": "21.09.2019 г.",
        "id": 149
    },
    {
        "commentText": "Алена, добрый день! Нашли работу по своей специальности? Прошу прощения за любопытство. Я тоже бухгалтер, бухгалтер-калькулятор, большой опыт в ресторанной сфере (г. Санкт-Петербург).  Ищу работу на Кипре.",
        "commentName": "Марина",
        "commentDate": "04.02.2019 г.",
        "id": 150
    },
    {
        "commentText": "Рассматриваю предложение работы на Кипре.\nО себе: мне 34 года, из России. Не замужем. Свободный разговорный английский. Уровень Upper Intermediate-Advanced. Опыт работы кассиром, зав.кассой, офис-менеджером, менеджером отдела закупок, менеджером в банке. Образование историческое, экономическое.\nРассмотрю предложения в туристической, административной, педагогической сферах.\nКонтакты: тел./whatsapp: +79267023095. E-mail: Al_lovia@mail.ru",
        "commentName": "Julia",
        "commentDate": "19.04.2019 г.",
        "id": 151
    },
    {
        "commentText": "Хотим работать на Кипре официантами. Город Лимасолл. Нас двое. Одна девчонка с Украины, одна из России. Можно на сезон 2017. Знания русского, английского и немного греческого. 25 и 26 лет. Опыт работы имеется. Номер Вайбера: +35796702905.",
        "commentName": "Марина",
        "commentDate": "24.03.2019 г.",
        "id": 152
    },
    {
        "commentText": "Ищем работу официантами на Кипре, город Лимасол. Можно на сезон. Две девушки – 25 и 26 лет. Украина и Россия. Опыт работы иметься. Знания русского, английского. Немного греческого. Номер Вайбера: +35796702905, почта: marin-vyu@yandex.ru",
        "commentName": "Марина",
        "commentDate": "17.10.2019 г.",
        "id": 153
    },
    {
        "commentText": "Семейная пара ищет работу на Кипре. Я с Украины, муж из России. Проживаем в Афинах.\nНам по 21 году.\nЗнания языков: средний английский, в совершенстве русский, греческий.\nТел.: +306983146882, +306982249770",
        "commentName": "Алина и Георгий",
        "commentDate": "06.12.2019 г.",
        "id": 154
    },
    {
        "commentText": "Ищу работу на Кипре.\nВысшее образование, 33 года, женат.\nОпыт:\n3 года – АО “ВыпелКом” (анализ планирование и обеспечение ремонта и строительства сетей связи московского региона);\n3 года строительная компания (ПТО/снабжение);\n1,5 РЖДстрой Москва (снабжение, торги, договоры).\nАнглийский Pre-Intermediate\nishkander.tale@gmail.com\nwatsapp: +79684265267",
        "commentName": "Александр",
        "commentDate": "13.08.2019 г.",
        "id": 155
    },
    {
        "commentText": "Ищу работу зубного техника. Опыт работы: 25 лет c металокерамикой, 10 лет литейщиком, 9 лет безметал (Емах,Циркон,Пресс), дизайн в 3D (Sirona,Zirkonzahn). Работа в США, Германии, Польше. Большой опыт работы с винирами (Емах) и церамик-пресс. Kuts.o@list.ru",
        "commentName": "Олег",
        "commentDate": "28.05.2019 г.",
        "id": 156
    },
    {
        "commentText": "Меня зовут Дмитрий, мне 28 лет. Хотелось бы работать на Кипре, предпочтение – Ай-напа! Мой рост 190, вес 88. Опыт работы администратором магазина. Рассмотрю любые вакансии.",
        "commentName": "Dmitriy",
        "commentDate": "26.01.2019 г.",
        "id": 157
    },
    {
        "commentText": "Ищу работу трансферменом, гидом, аниматором. Жила на Кипре каждое лето, ходила в школу. Мне 24 года, высшее образование, знание английского. alina_bas@mail.ru",
        "commentName": "Alina",
        "commentDate": "30.05.2019 г.",
        "id": 158
    },
    {
        "commentText": "Мне 27 лет. Образование высшее экономическое. Опыт работы в сфере продаж торговым представителем, риэлтером. Английский на уровне интермедиа. Турецкий разговорный. Рассматриваю все вакансии.",
        "commentName": "Айнура",
        "commentDate": "02.01.2019 г.",
        "id": 159
    },
    {
        "commentText": "Мне нужна работа официанта в отеле, как с Вами связаться?  +996701070114",
        "commentName": "Аман",
        "commentDate": "08.10.2019 г.",
        "id": 160
    },
    {
        "commentText": "Хочу найти работу на Кипре в пищевой промышленности. Инженер-технолог спиртового производства и виноделия. Опыт работы в спиртовой отрасли 25 лет. Эл. почта: rudukrspirt@gmail.com",
        "commentName": "Александр",
        "commentDate": "20.08.2019 г.",
        "id": 161
    },
    {
        "commentText": "Ищу работу тренера по боксу на Кипре.\nМастер спорта по боксу и кикбоксингу. 26 лет. Подготовил нескольких чемпионов. Нестандартный подход к боксу. Просьба связаться со мной через почту.",
        "commentName": "Ярослав",
        "commentDate": "31.01.2019 г.",
        "id": 162
    },
    {
        "commentText": "Мне 32 года, хочу переехать на Кипр, есть ребёнок (6 лет). Занимаюсь ламинированием ресниц, и есть небольшой магазин одежды, большой опыт в продажах. Англ. базовый.\nМой тел.: +79818120824",
        "commentName": "Ольга",
        "commentDate": "29.03.2019 г.",
        "id": 163
    },
    {
        "commentText": "Хотела бы работать на Кипре. Образование психологическое. Работаю с пожилыми людьми. Возможна работа компаньоном, в санатории, социальном доме и т.д. pochtaliberty@gmail.com",
        "commentName": "Анна Либерцева",
        "commentDate": "22.08.2019 г.",
        "id": 164
    },
    {
        "commentText": "42 года. Образование высшее психологическое. Разговорный английский, итальянский. Работаю с пожилыми людьми. Готова к работе компаньонкой, психологом в социальном доме, санатории. Уход, арт-терапия, мастер-классы и др. pochtaliberty@gmail.com",
        "commentName": "Анна Либерцева",
        "commentDate": "02.01.2019 г.",
        "id": 165
    },
    {
        "commentText": "Интересуют вакансии на Кипре для врачей: муж – стоматолог, я – врач ультразвуковой диагностики. Спасибо!",
        "commentName": "Елена",
        "commentDate": "27.05.2019 г.",
        "id": 166
    },
    {
        "commentText": "Живу и работаю в Москве, помощником руководителя в IT сфере – офисная работа. Также работал в спортивном магазине руководителем отдела. Имею 5-летний опыт работы с детьми 7-16 лет.\nМне 24 года. Языки – английский разговорный, узбекский свободный, русский – свободный.\nИщу интересную работу, также хотел бы иммигрировать в страну.\nЕсли имеются какие-либо предложения, рад их рассмотреть и пообщаться.\nКонтакты:Email – kamaldinov.ramil@gmail.com\nTel. – +7-985-781-49-84",
        "commentName": "Рамиль",
        "commentDate": "09.06.2019 г.",
        "id": 167
    },
    {
        "commentText": "Ищу работу в Лимасоле. У меня там живет сестра, так что проблем с жильем нет. За рабочую визу готова заплатить сама. В данный момент проживаю в Республике Беларусь, но готова в течение месяца переехать на Кипр. Работаю техником производственно-технического отдела (составление протоколов подрядных торгов, контроль визирования договоров, прием и регистрация проектно-сметной документации). Владею свободно разговорным английским, русский – родной язык. Ищу любую работу.\nСвязаться со мной можно по эл.почте: natalie0005@yahoo.com\nviber или whatsApp: +375(29)192-99-20",
        "commentName": "Наталья",
        "commentDate": "25.12.2019 г.",
        "id": 168
    },
    {
        "commentText": "44 года, высшее образование, опыт работы учителем начальных классов – 19 лет. Ищу работу в русской школе в Республике Кипр.",
        "commentName": "Татьяна",
        "commentDate": "19.07.2019 г.",
        "id": 169
    },
    {
        "commentText": "У меня большой опыт работы флористом-декоратором. Могу предоставить каталог работ. Эл. почта: ivolga11@meta.ua",
        "commentName": "Светлана",
        "commentDate": "06.02.2019 г.",
        "id": 170
    },
    {
        "commentText": "Мы с мужем хотели бы найти работу для двоих на Кипре. Мне 43, мужу 25. В 1999 году я работала на Кипре полгода, в селе Ксилофагу, возле Аййя Напы. Язык немного знаю, телефон: 0502708778. Работу на поле не предлагать.",
        "commentName": "Светлана",
        "commentDate": "23.06.2019 г.",
        "id": 171
    },
    {
        "commentText": "Мне 36 лет, я из Москвы. Ищу работу на Кипре, район Айя-Напа. Прилетаю после 15.02. Имеется педагогическое образование, рассмотрю работу воспитателем или няней. Сейчас работаю в сфере бухгалтерии-  оператором 1с/помощником бухгалтера. Без вредных привычек. Также готова работать в других сферах (на кухне и т.д). Рассмотрю любые предложения. Заранее благодарю. Эл. почта: nastia-80@rambler.ru или телефон: +79104039919 (Viber, WhatsApp)",
        "commentName": "Анастасия",
        "commentDate": "19.11.2019 г.",
        "id": 172
    },
    {
        "commentText": "Мы живем в России, хотим в Кипр переехать. По профессии я парикмахер-визажист (стилист), опыт работы 12 лет, интересует работа в данной сфере. Или можно открыть свой салон красоты?\nSh-roya@mail.ru",
        "commentName": "Роя",
        "commentDate": "01.12.2019 г.",
        "id": 173
    },
    {
        "commentText": "Хочу поработать на Кипре, город не имеет значения. Можно горничной в гостиницу. Мне 29 лет, не замужем, детей нет. Высшее юридическое образование. Есть дополнительное образование (курсы), по специальности домашняя медицинская сестра. Живу в России в г. Пермь. Языки – французский, английский – немного разговариваю; читаю и перевожу со словарем. Была туристом на Кипре в 2013. Судимостей нет. Загранпаспорт на 10 лет выдан в сентябре 2016. Общий опыт работе более 10 лет. E-mail avpoponina@mail.ru",
        "commentName": "Анна",
        "commentDate": "26.09.2019 г.",
        "id": 174
    },
    {
        "commentText": "Я преподаватель музыки, в данный момент работаю музыкальным руководителем в детском саду. Ищу работу на Кипре. Эл.почта: ruzyaka@mail.ru",
        "commentName": "Рузанна",
        "commentDate": "30.06.2019 г.",
        "id": 175
    },
    {
        "commentText": "Ищу работу на Кипре на лето аниматором в отеле или вожатой в лагере. Учусь на переводчика (английский, французский на разговорном уровне). Коммуникабельная, активная, умею заинтересовать публику. Подхожу ко всему творчески. Закончила курсы актерского мастерства, профессионально занимаюсь волейболом, практикую йогу.\nТакже рассматриваю вариант работы преподавателем и официанткой.\nКонтакты:\nnekrasovajana5@gmail.com\nkrasavizajna@mail.ru\n+79641853355\nРоссия, Пермь\n19 лет",
        "commentName": "Яна",
        "commentDate": "22.10.2019 г.",
        "id": 176
    },
    {
        "commentText": "Хочу побывать и поработать на Кипре (с возможностью остаться там навсегда). Мне 21 год, вредные привычки отсутствуют. Спортивного телосложения. По профессии строитель. Пишите на емейл: sirzet@bk.ru или звоните: viber или whasapp +37258372287",
        "commentName": "Anton",
        "commentDate": "06.07.2019 г.",
        "id": 177
    },
    {
        "commentText": "Детский врач. Детская скорая помощь. Ищу работу на Кипре.",
        "commentName": "Любовь",
        "commentDate": "19.11.2019 г.",
        "id": 178
    },
    {
        "commentText": "Профессиональный фитнес-инструктор, мастер построения красивого тела, консультант по правильному и сбалансированному питанию. Преподавал фитнес для тех, кому за 40. Владею основами здорового образа жизни. Становление и развитие фитнес-индустрии было на протяжении 20 лет на Украине. Сейчас год проживаю в Болгарии. Дополнительно занимаюсь интернет-бизнесом. Не женат. В прошлом году отдыхал у знакомых на Северном Кипре. Влюбился в этот остров!\nОбращаю своё внимание для управленцев фитнес-индустрии. Хочу быть Вам полезным!\n+359877940234 viber, whatsapp\nSkipy: leybaklvm",
        "commentName": "Виталий",
        "commentDate": "24.05.2019 г.",
        "id": 179
    },
    {
        "commentText": "Посоветуй тренажёрный зал в Кирении!",
        "commentName": "Владимир",
        "commentDate": "21.08.2019 г.",
        "id": 180
    },
    {
        "commentText": "Мне 30, имею большой багаж знаний и умений, особенно в фотографии. Интересует работа на Кипре в данной сфер, как постоянная, так и по контракту 6-8 месяцев, опыт работы больше 10 лет (предметное, панорамное, репортажное фото, свадьбы, клубное фото, детские мероприятия, и прочее, пост обработка, ретушь). Географически нахожусь на Украине. Портфолио, дипломы об образовании и прочее по запросу. alexandr_1987@mail.ru",
        "commentName": "Александр",
        "commentDate": "30.10.2019 г.",
        "id": 181
    },
    {
        "commentText": "Я преподаватель русского языка со стажем 20 лет. Муж – мастер на все руки, в основном, занимался производством мебели. Ищем работу на Кипре. Место рождения – Туркменистан.",
        "commentName": "Макси",
        "commentDate": "18.01.2019 г.",
        "id": 182
    },
    {
        "commentText": "Имею высшее образование преподавателя со стажем 20 лет, муж мастер на все руки. В основном занимался производством мебели. Ищем работу на Кипре.\nE-mail:poliglot_76@mail",
        "commentName": "Макси",
        "commentDate": "19.04.2019 г.",
        "id": 183
    },
    {
        "commentText": "Мы с подругой ищем работу в Пафосе массажистами.\nmayamay1977@gmal.com",
        "commentName": "Машуля",
        "commentDate": "21.08.2019 г.",
        "id": 184
    },
    {
        "commentText": "Мне 51, я имею сертификат FROSIO, более 10 лет опыта работы в судостроении – специалист по антикоррозийной защите металла. Работал в группе наблюдения на судостроительных проектах компании CSM (Limassol) в Китае. Ищу работу на Кипре в морских компаниях по строительству и ремонту судов, а также в компаниях занимающихся продажей лакокрасочной продукции, как морских, так и защитных покрытий используемых в гражданской сфере. Знаю английский, имею своё жильё на Кипре. Моя почта: vzorin-busse@mail.ru",
        "commentName": "Валерий",
        "commentDate": "23.09.2019 г.",
        "id": 185
    },
    {
        "commentText": "Хотелось бы узнать о работе звукорежиссером на Кипре, опыт более 6 лет.",
        "commentName": "Рустам",
        "commentDate": "26.08.2019 г.",
        "id": 186
    },
    {
        "commentText": "Журналист, радио-, телеведущий, педагог по технике речи. Ищу работу на Кипре. evgenname2412@mail.ru",
        "commentName": "Evgen",
        "commentDate": "18.04.2019 г.",
        "id": 187
    },
    {
        "commentText": "Ищу работу на Кипре (рассмотрю все Ваши варианты). Я родом из Украины, образование высшее неполное (лётное), viber +380500234766.",
        "commentName": "Вадим",
        "commentDate": "10.12.2019 г.",
        "id": 188
    },
    {
        "commentText": "Живу в Ларнаке. Ищу работу. Можно любую. Телефон: +357 99 939615",
        "commentName": "Евгений",
        "commentDate": "02.08.2019 г.",
        "id": 189
    },
    {
        "commentText": "Я повар, опыт работы более 15 лет. Мне 34. Ищу работу поваром на период с мая по август 2017! +79811527756",
        "commentName": "Владимир",
        "commentDate": "12.09.2019 г.",
        "id": 190
    },
    {
        "commentText": "Ищу работу в сфере туризма, предпочтительно должность guest relation в отеле. Образование высшее, опыт работы в туризме – 4 года. Базовое знание английского языка, Кипр знаю хорошо. Буду рада всем предложениям. margarita_fedorenko@rambler.ru",
        "commentName": "Мrgarita",
        "commentDate": "04.05.2019 г.",
        "id": 191
    },
    {
        "commentText": "Высшее профессиональное образование, большой опыт и стаж, главный инженер, энергетик, теплотехник, ГИП. Жду предложений о работе на Кипре. Готов к переезду.",
        "commentName": "Михаил",
        "commentDate": "23.10.2019 г.",
        "id": 192
    },
    {
        "commentText": "У меня высшее хореографическое образование. Опыт работы с детьми и взрослыми. Преподаватель хореографии в балетных школах, в художественной и спортивной гимнастике. Тренер по аквааэробике. Моя почта: puziko82@mail.ru.",
        "commentName": "Анастасия",
        "commentDate": "11.05.2019 г.",
        "id": 193
    },
    {
        "commentText": "Профессиональный художник. Участник многих выставок.\nИндивидуальные занятия живописью с детками и взрослыми.\nРоспись стен. Картины на заказ. Дизайнерские услуги.\nРассмотрю любые предложения о работе.\nНомер телефона и Viber: +380937555955 , +380679147972\nelena-elizeva@bk.ru",
        "commentName": "Елена",
        "commentDate": "30.08.2019 г.",
        "id": 194
    },
    {
        "commentText": "Я грумер (профессиональная стрижка собак), ищу работу на Кипре, опыт работы более года, знание языков: русский, украинский, базовый английский. В данный момент живу на Украине, в Киеве, работаю грумером в зоосалоне. Мой телефон, Вайбер: +380975005528, эл. почта: lana.tsiganenko@mail.ru.",
        "commentName": "Cветлана",
        "commentDate": "12.03.2019 г.",
        "id": 195
    },
    {
        "commentText": "Ищу работу на Кипре. Любую. Хочу работать и зарабатывать, у меня двое детей. Помогите мне уехать туда! Мой номер тел.: +998941005528",
        "commentName": "Влад",
        "commentDate": "23.12.2019 г.",
        "id": 196
    },
    {
        "commentText": "Ищу работу на Кипре в отеле (отдел размещения, резервации, продаж или Spa). Опыт работы – 12 лет, говорю свободно на английском языке.\nserbusy@gmail.com.",
        "commentName": "Татьяна",
        "commentDate": "14.04.2019 г.",
        "id": 197
    },
    {
        "commentText": "Косметолог-массажист с большим опытом работы. Всевозможные манипуляции по лицу и телу, СПА-процедуры. Два года назад работала сезонно в Айя-Напе. Хотелось бы устроиться по гостевой визе сезонно поработать и быть полезной для работодателя. Никаких проблем с паспортом, здоровьем, судимости нет. Проживаю на Украине, разговорный английский. mir_na@list.ru",
        "commentName": "Наталья",
        "commentDate": "23.06.2019 г.",
        "id": 198
    },
    {
        "commentText": "Очень хочу жить и работать на Кипре. Имею среднее медицинское образование, работаю медицинской сестрой в процедурной, провожу забор крови, капельницы, уколы; имею высшее психологическое образование – педагог-психолог; владею массажем potockij. 1979@gmail.com.",
        "commentName": "Вероника",
        "commentDate": "24.10.2019 г.",
        "id": 199
    },
    {
        "commentText": "Мне 45 лет, ищу работу на Кипре. Я педагог с 10-летним стажем. Хотела бы работать няней/гувернанткой, воспитателем в русскоговорящем детском саду. Если работа в семье, то без должностных обязанностей домработницы.\nПишите на email: svetik200505@inbox.ru, всем заинтересованным направлю телефон в личной переписке.",
        "commentName": "Светлана",
        "commentDate": "25.11.2019 г.",
        "id": 200
    },
    {
        "commentText": "Две девушки, украинки, (29 лет) ищут работу в казино (12 лет опыта на позиции кассира).\nviber: +38 063 612 81 51.",
        "commentName": "Оля",
        "commentDate": "22.08.2019 г.",
        "id": 201
    },
    {
        "commentText": "Ищу работу в сельском хозяйстве. +380508541399, вайбер.",
        "commentName": "Виха",
        "commentDate": "14.06.2019 г.",
        "id": 202
    },
    {
        "commentText": "Ищу работу на Кипре в сфере туризма. Стаж работы 7 лет. Нужна рабочая виза.",
        "commentName": "Юлия, 36 лет",
        "commentDate": "26.09.2019 г.",
        "id": 203
    },
    {
        "commentText": "Интересует работа по уборке фруктов и овощей. Мне 33 года, трудолюбивая.\nE-mail: elenashiloshiy@gmail.com",
        "commentName": "Елена",
        "commentDate": "26.05.2019 г.",
        "id": 204
    },
    {
        "commentText": "Ищу работу на Кипре официантом или барменом. Опыт в сфере обслуживания – более 7 лет. Есть опыт работы в Греции: 6 месяцев на Халкидиках супервайзером на пляже и официантом на Крите. Сейчас работаю барменом в ОАЭ.\n+380936781597\njoker93777@gmail.com",
        "commentName": "Степан",
        "commentDate": "05.11.2019 г.",
        "id": 205
    },
    {
        "commentText": "Мне 22 года. Ищу работу на Кипре. Есть высшее образование инженера. Работала няней 2 года, официантом и барменом. Любые предложения присылайте: partyhardka@mail.ru +380937125845",
        "commentName": "Полина",
        "commentDate": "27.01.2019 г.",
        "id": 206
    },
    {
        "commentText": "Хочу поработать на Кипре. Работала бухгалтером, продавцом, секретарем. Свободно владею русским, украинским, читаю и понимаю на белорусском языке, немецкий со словарем читаю и понимаю.",
        "commentName": "Нина Фёдоровна",
        "commentDate": "08.05.2019 г.",
        "id": 207
    },
    {
        "commentText": "Мы семейная пара, ищем работу на Кипре на сбор фруктов либо овощей. Мне 23 года, мужу 26.\nТелефон: +380980235326",
        "commentName": "Алина",
        "commentDate": "27.11.2019 г.",
        "id": 208
    },
    {
        "commentText": "Если вам ответили насчет работы, и нужны еще люди, напишите мне, пожалуйста. Мне 46 лет, но я в хорошей спортивной форме. В прошлом году два месяца работала в отеле горничной на Кипре. Будут очень признательна. Рассмотрю любые варианты.",
        "commentName": "Аксана",
        "commentDate": "27.05.2019 г.",
        "id": 209
    },
    {
        "commentText": "Хочу поработать на Кипре. Мне 28 лет, по образованию педагог-психолог.",
        "commentName": "Кристина",
        "commentDate": "29.06.2019 г.",
        "id": 210
    },
    {
        "commentText": "Имеется опыт работы в программировании: Android (Java) – 2 года. Немного знаком с Python 3, PHP, MySQL. Есть навыки коммуникации (опыт работы в продажах), обучаемости (опыт работы в интернет-маркетинге). Базовые знания английского, немецкого. Возраст: 33 года.\nИщу работу на Кипре в сфере IT, готов рассмотреть вакансии с технической специализацией.\nПредложения и обратную связь направлять на эл.почту: ildar2244@gmail.com",
        "commentName": "Ильдар",
        "commentDate": "28.08.2019 г.",
        "id": 211
    },
    {
        "commentText": "Ищу работу на Северном Кипре, в казино или в отеле. whatsapp +974 6664 8909",
        "commentName": "Yulia",
        "commentDate": "22.08.2019 г.",
        "id": 212
    },
    {
        "commentText": "Хотел бы работать на Кипре в ресторане, кафе или отеле. Шеф-повар, повар, в данный момент работаю шеф-поваром в сетевом проекте. Общий стаж – 14 лет, шеф поваром 6 лет.",
        "commentName": "Андрей",
        "commentDate": "25.12.2019 г.",
        "id": 213
    },
    {
        "commentText": "Живу на Украине, но есть огромное желание работать на Кипре. Северный Кипр не рассматриваю. Знаю русский и англ.разговорный. Работала более 5 лет менеджером по продажам в международной компании. Буду рассматривать все предложенные варианты сотрудничества. whatsapp: +380730288151, viber: +380667921212",
        "commentName": "Елена",
        "commentDate": "17.05.2019 г.",
        "id": 214
    },
    {
        "commentText": "Ищу работу барменом в дискоклубе, баре, бичбаре, лонгбаре, 11 лет стажа в сфере. Жживу в ЕС, проблем с визой нет:)\nkarolina1985@mail.ru\nskype: karolinka959",
        "commentName": "Каролина",
        "commentDate": "17.04.2019 г.",
        "id": 215
    },
    {
        "commentText": "Ищу работу на Кипре. Я из России. Мне 46 лет, спортивная, стройная. Знание английского – читаю книги, могу объясниться. Добросовестная, без вредных привычек. Образование высшее. Рассмотрю любые предложения.",
        "commentName": "Аксана",
        "commentDate": "10.02.2019 г.",
        "id": 216
    },
    {
        "commentText": "Готова работать поваром  . Проживаю в г. Никосия.",
        "commentName": "Ольга",
        "commentDate": "17.11.2019 г.",
        "id": 217
    },
    {
        "commentText": "Хoчу поработать на сезон на Кипре, в ресторанном бизнесе более десяти лет. Мои контакты: kairat790@gmail.com",
        "commentName": "Марина",
        "commentDate": "22.09.2019 г.",
        "id": 218
    },
    {
        "commentText": "Ищу работу врачом на Кипре. Я гинеколог, мне 40 лет.",
        "commentName": "Евгения",
        "commentDate": "22.06.2019 г.",
        "id": 219
    },
    {
        "commentText": "Ищу работу на Кипре, мне 32 года (северная часть не интересует). Рассмотрю любые предложения. viber: +380935922252",
        "commentName": "Вика",
        "commentDate": "02.09.2019 г.",
        "id": 220
    },
    {
        "commentText": "Ищу работу на Кипре, мне 30 лет, живу в России. Имею  большой опыт работы с клиентами, документами, владею английским языком на уровне Pre-Intermediate, базовым немецким  языком, тренинги (антиконфликт, антистресс, продажи), ответственно подхожу к работе. Рассмотрю административную работу.\n8918-180-21-02\nskype nataliivanovaspb",
        "commentName": "Наталья",
        "commentDate": "06.10.2019 г.",
        "id": 221
    },
    {
        "commentText": "Хотелось бы поработать на Кипре! Парикмахер-универсал, большой стаж, работаю в Москве, опыт работы в салонах люкс: Dessange, Alessandro Group, имею сертификаты. Мне 46 лет. romanrt@hotmail.com.",
        "commentName": "Роман",
        "commentDate": "04.03.2019 г.",
        "id": 222
    },
    {
        "commentText": "Ищу работу на Кипре, по специальности массажист. Опыт работы 20 лет. Есть болгарское гражданство. Тел.: +380677338781. Viber   +380677338781, эл. почта: S.arnautow@yandex.ru",
        "commentName": "Сергей",
        "commentDate": "09.02.2019 г.",
        "id": 223
    },
    {
        "commentText": "Профессиональный фотограф, ищу работу на Кипре на постоянной основе или на сезон. Направления: свадебная съемка, детская, семейная, в ожидании, лав стори. Viber/WhatsApp +79063090505",
        "commentName": "Инга",
        "commentDate": "12.09.2019 г.",
        "id": 224
    },
    {
        "commentText": "Хочу найти работу повара и кябабчи.\nЯ профессиональный повар-шашлычник со своими фантазиями блюд.\nМои контакты: +994552571299, Ватсап номер тоже.\n+994552571299",
        "commentName": "Анар",
        "commentDate": "14.06.2019 г.",
        "id": 225
    },
    {
        "commentText": "Мастер на все руки, водитель – все категории, русский, польский разговорный, английский базовый. Полностью свободен, готов работать в любое время. viber, tel.: +375 29 6535443, skype: asdfg6324, почта: asdfg6324@yandex.by",
        "commentName": "Павел",
        "commentDate": "26.09.2019 г.",
        "id": 226
    },
    {
        "commentText": "Хотелось бы поработать на Кипре на летний период (июль-август), а там видно будет. Мне 39 лет, пианистка, высшее образование, могу преподавать фортепиано русскоязычным или играть в заведениях сольно. Русским языком владею, английский на начальном этапе, но возможно обучение в ходе работы. Если есть предложения, пишите, с удовольствием отвечу.",
        "commentName": "Наталья",
        "commentDate": "09.08.2019 г.",
        "id": 227
    },
    {
        "commentText": "Я ищу сезонную работу на Кипре. Но также имею 2 диплома по специальности маникюрши и 2 диплома имею по наращиванию ресниц.",
        "commentName": "Айна",
        "commentDate": "23.09.2019 г.",
        "id": 228
    },
    {
        "commentText": "Есть ли возможность устроиться на Кипре верстальщиком или веб-дизайнером?",
        "commentName": "Ксения",
        "commentDate": "12.09.2019 г.",
        "id": 229
    },
    {
        "commentText": "Ищу работу на Кипре (преимущественно Ларнака). Мне 33 года, модельная внешность. Рассмотрю предложения клубов, казино (хостес), администратор, секретарь. Планирую находиться на Кипре с августа (katia_chirime@inbox.ru)",
        "commentName": "Екатерина",
        "commentDate": "25.08.2019 г.",
        "id": 230
    },
    {
        "commentText": "Ищу работу на Кипре. Веб-дизайнер, дизайнер полиграфии. Опыт работы с 2000 г.\nСкилы – Photoshop, Animate, Illustrator, CorelDRAW, Indesign, HTML, CSS, Bootstrap3, GWD, BannerHTML5. BannerFlash, BannerGWD.\nАнглийский – Pre-intermediate\ndesign74@bk.ru",
        "commentName": "Макс",
        "commentDate": "13.08.2019 г.",
        "id": 231
    },
    {
        "commentText": "Ищу сезонную или постоянную работу на Кипре. Мне 32 года. Имею высшее образование учителя английского языка. Viber: +79203473088, эл.почта: kickyouass@mail.ru",
        "commentName": "Наталья",
        "commentDate": "03.06.2019 г.",
        "id": 232
    },
    {
        "commentText": "Я врач-стоматолог! Хотелось бы попробовать себя на Кипре. Эл. почта: gagauz941@mail.ru",
        "commentName": "Андрей",
        "commentDate": "26.04.2019 г.",
        "id": 233
    },
    {
        "commentText": "Ищу работу ПОВАРА на Кипре. Есть опыт. Мне 22 года. Работал в Турции, Азербайджане, Грузии, России. Прошу, звоните или пишите. +7901 797 3263  yehorlike@gmail.com.",
        "commentName": "Yehor",
        "commentDate": "09.05.2019 г.",
        "id": 234
    },
    {
        "commentText": "Ищу работу в Айа-Напе. Английский базовый, на стадии изучения. В данный момент работаю в банковской сфере. Живу в Республике Башкортостан. +79173824050 WhatsApp, Эл.почта: yana-ilina-88@mail.ru",
        "commentName": "Яна",
        "commentDate": "04.02.2019 г.",
        "id": 235
    },
    {
        "commentText": "Меня зовут Ольга я из Казахстана.\nХотела бы узнать о работе на Кипре по сбору овощей.\nПишите 87776693096.заранее благодарна",
        "commentName": "Ольга",
        "commentDate": "20.01.2019 г.",
        "id": 236
    },
    {
        "commentText": "Я из Казахстана.\nХотела бы узнать о работе на Кипре по сбору овощей.\nПишите: 87776693096. Адрес электронной почты: 528-88-88 @ bk.ru",
        "commentName": "Ольга",
        "commentDate": "19.03.2019 г.",
        "id": 237
    },
    {
        "commentText": "Кто хочет скооперироваться и погнать на Кипр на 3 месяца работать официантом или уборщицей, пишите! Мне 29 лет. nemelanholiya@gmail.com",
        "commentName": "Алена",
        "commentDate": "20.08.2019 г.",
        "id": 238
    },
    {
        "commentText": "Я парикмахер-стилист, хотела бы работать на Кипре, мастер с большим стажем. Мастер своего дела.",
        "commentName": "Гульчира",
        "commentDate": "09.01.2019 г.",
        "id": 239
    },
    {
        "commentText": "Официантка, 23 года, в/о, начальный английский, опыт в ресторанной сфере бизнес-уровня.\nГотова к выезду, можно скооперироваться с несколькими девушками. Solnyl@yandex.ru",
        "commentName": "Ирина",
        "commentDate": "25.11.2019 г.",
        "id": 240
    },
    {
        "commentText": "Добрый день! Меня зовут Наталья, мне 32 года. У меня высшее образование – журналистика. Русский язык знаю в идеале, английский на базовом уровне. Работала в Москве так же официанткой и продавцом. Так же знаю программы CorelDraw и Photoshop. Могу делать дизайн и верстать: визитки, листовки, буклеты, рекламные плакаты и т.д. Есть водительские права. Хочу работать на Кипре, рассматриваю любые варианты! legenda33@rambler.ru",
        "commentName": "Natalia",
        "commentDate": "20.05.2019 г.",
        "id": 241
    },
    {
        "commentText": "Мне 27 полных лет, сам с Украины, есть два высших образования в сфере спорта, средне говорю по-английски, ищу работу. Рассмотрю все предложения. Тел.: +380954649893",
        "commentName": "Александр",
        "commentDate": "19.04.2019 г.",
        "id": 242
    },
    {
        "commentText": "Мне 51 год. Хотела бы работать на Кипре в сезон на ослиной ферме или постоянно сиделкой (опыт работы сиделкой имеется). Пишите мне yashenko-1966@ukr.net",
        "commentName": "Лариса",
        "commentDate": "20.04.2019 г.",
        "id": 243
    },
    {
        "commentText": "Здравствуйте! Сейчас живу в Пафосе, ищу работу любой сферы деятельности! Svetlana.zt@mail.ru",
        "commentName": "Svetlana",
        "commentDate": "16.07.2019 г.",
        "id": 244
    },
    {
        "commentText": "Здравствуйте. Очень хочу переехать жить и развиваться в Кипр. Техническое высшее образование с отличием. Начальный уровень английского. Рассмотрю любые варианты, начиная с преподавания русским языком и заканчивая администратором в отеле. Быстро обучаем, крайне общителен и стрессоустойчив.\nWatsApp +79222222817",
        "commentName": "Жирайр",
        "commentDate": "24.12.2019 г.",
        "id": 245
    },
    {
        "commentText": "Добрый день! Наша семья два раза отдыхала на Кипре. За время, проведенное на острове, очень много узнали об истории, местных достопримечательностях и, самое главное, оценили гостеприимство киприотов. Учитывая, в том числе, замечательный климат, очень хочется попробовать быть полезным для греческого Кипра. Моя жена, Альбина, дипломированный специалист в образовательной сфере. В совершенстве владеет четырьмя языками: русский, английский, французский, татарский. Я в настоящее время руковожу подразделением по автоматизации производства на одном из химических заводов г. Казани. Образование высшее техническое. Кроме русского неплохо знаю английский. Есть двое мальчиков 2 и 8 лет. Буду рад предложениям о работе на острове. +79625519931",
        "commentName": "Алексей",
        "commentDate": "01.12.2019 г.",
        "id": 246
    },
    {
        "commentText": "Всем доброго времени суток. Ищу работу поваром. Работал в 4 странах.\ntell/Viber: +7 901 797 3263",
        "commentName": "YehorN",
        "commentDate": "02.07.2019 г.",
        "id": 247
    },
    {
        "commentText": "Здравствуйте. Я из Украины. У меня высшее техническое образование, водитель категории “В,С,Е”, стаж 26 лет. Здоровье отличное, 56 лет. Ищу работу водителем.\nтел. +38 067 778 41 01",
        "commentName": "Валентин",
        "commentDate": "09.09.2019 г.",
        "id": 248
    },
    {
        "commentText": "Добрый день, рассматриваю переезд на ПМЖ (либо работа на сезон) на Кипр.\nВысшее образование. Профессионально занимаюсь наружной рекламой. Знание CorelDraw, Ph, Al.\nИнтертерный дизайн.\nЗнание ЧПУ станков.\nЗнание сборки сварных крышных конструкций.\nФрезерные и столярные работы.\nИ многое другое.\nVaiber, Wup.\n+79277146052\nP.s. семья, двое детей- 6 и 1,5 г.",
        "commentName": "Кирилл",
        "commentDate": "24.05.2019 г.",
        "id": 249
    },
    {
        "commentText": "Экономист, опыт работы более 8 лет. Ищу работу на Кипре, Лимассол. Предложения в личку: lubimaya010@gmail.com",
        "commentName": "Екатерина",
        "commentDate": "08.08.2019 г.",
        "id": 250
    },
    {
        "commentText": "Здравствуйте! Я web-программист, ищу работу на Кипре (Лимассол – или в регионе с русской школой для ребенка), постоянную. Планирую переезд с семьей. alkrasnov@mail.ru, alexviol@yandex.ru",
        "commentName": "Алексей",
        "commentDate": "21.01.2019 г.",
        "id": 251
    },
    {
        "commentText": "Ищу работу на Северном Кипре. 15 лет опыта работы электромонтером, 5 лет опыта работы отделочником на стройке. Рассмотрю любые варианты. Возраст 37 лет.\ndoctarperik@gmail.com",
        "commentName": "Сергей Кулешов",
        "commentDate": "24.03.2019 г.",
        "id": 252
    },
    {
        "commentText": "Музыкант по профессии. Образования высшее. Есть опыт работы с детьми. Тел+905442285895",
        "commentName": "Bahtiyar",
        "commentDate": "26.10.2019 г.",
        "id": 253
    },
    {
        "commentText": "Здравствуйте. Есть огромное желание переехать в Северный Кипр (Гирне).\nЯ из Казахстана. По образованию модельер-конструктор по одежде. По профессии работала последнее время в сфере ресторанного бизнеса (администратором и директором ресторана). Готова на любую работу с заключением трудового договора. Английский язык, базовые знания. Хорошо фотографирую, занимаюсь различного рода хендмейдом, хорошо готовлю. Позитивная, легко обучаемая, активная жизненная позиция.\n87771384688ватсап",
        "commentName": "Юлия",
        "commentDate": "26.05.2019 г.",
        "id": 254
    },
    {
        "commentText": "Алексей, 25 лет. Ищу работу поваром на Кипре с предоставлением жилья и оплаты проезда! Опыт работы более 4 лет в г.ц х.ц пицце пасте! 89226660960 metel.l6@mail.ru",
        "commentName": "Алексей",
        "commentDate": "11.08.2019 г.",
        "id": 255
    },
    {
        "commentText": "Здравствуйте. Есть огромное желание переехать в Северный Кипр (Гирне).\nЯ из Казахстана. По образованию модельер-конструктор по одежде. По профессии работала последнее время в сфере ресторанного бизнеса (администратором и директором ресторана). Готова на любую работу с заключением трудового договора. Английский язык (базовые знания). Хорошо фотографирую, занимаюсь различного рода хэндмейдом, хорошо готовлю. Позитивная, легко обучаемая, активная жизненная позиция.\n87771384688, ватсап.",
        "commentName": "Аноним",
        "commentDate": "09.10.2019 г.",
        "id": 256
    },
    {
        "commentText": "Я учитель английского и немецкого языков с большим опытом работы в разных учебных заведениях, а также на различных курсах (имею сертификат TESOL) и, естественно, частным образом. Я окончил МГПИ им. В.И. Ленина, факультет иностранных языков. Ищу работу на Кипре. Рассмотрю ваши предложения: ochgor@yandex.ru",
        "commentName": "Олег",
        "commentDate": "04.06.2019 г.",
        "id": 257
    },
    {
        "commentText": "Добрый день!\nИщу работу на Кипре с переездом на ПМЖ. Два высших образования: иностранный язык и экономика и управление на предприятии. Более 10 лет работаю в сфере продаж и коммерческой деятельности, в том числе более 6 лет в нефтегазовой отрасли и энергетике (работа на заводе изготовителе), а также опыт работы в российских и международных газовых компаниях.\nПри необходимости готов предоставить подробное резюме на русском и английском языках.\nЗнание языков: русский, английский.\nЖенат. Жена – врач гастроэнтеролог, кандидат медицинских наук.\nКонтакты:\nsergeymorozov@inbox.ru\n+79171039090, Viber, WhatsApp",
        "commentName": "Сергей",
        "commentDate": "31.01.2019 г.",
        "id": 258
    },
    {
        "commentText": "Добрый день! Я – архитектор. Мне очень интересно поработать на Кипре в сфере строительства, дизайна интерьеров, web-дизайна, digital-иллюстраций, 3D-моделирования. Люблю учиться, влечет все новое. Я не останавливаюсь на месте, постоянно развиваюсь:) Моя почта: picollabambina17@gmail.com\nEnglish – Intermediate. Skills – Archicad, AutoCad, 3Ds Max, SketchUp, RhinoCeros 3D,  Artlantis, Photoshop, Illustrator.\nПортфолио имеется.",
        "commentName": "Ольга",
        "commentDate": "09.01.2019 г.",
        "id": 259
    },
    {
        "commentText": "Мы с мужем ищем работу на Кипре. Я имею большой опыт работы в сфере HR (подбор персонала и т.д.). Муж занимается внутренней и внешней отделкой помещений, стаж более 10 лет. Владеем русским языком и английским на среднем уровне. Рассмотрим все предложенные варианты сотрудничества. Мой электронный адрес:\netordiya@gmail.com\nТелефон: +7-916-588-28-37 (what’s app, Viber)",
        "commentName": "Katerina",
        "commentDate": "15.05.2019 г.",
        "id": 260
    },
    {
        "commentText": "Имею образование инженера промышленной электроники. Знание английского языка на хорошем уровне. Рассмотрю любые предложения. Хочу получить опыт работы за рубежом! Жду предложений по тел.: 89535200035. Почта: ivan.tabachenko@yandex.ru",
        "commentName": "Иван",
        "commentDate": "23.10.2019 г.",
        "id": 261
    },
    {
        "commentText": "Все здравствуйте! Ищу работу парикмахером-стилистом в каком-то из салонов, есть портфолио моих работ, могу отправить электронкой, на постоянное место работы и жилья. Рассмотрю все предложения.",
        "commentName": "Анна",
        "commentDate": "06.07.2019 г.",
        "id": 262
    },
    {
        "commentText": "Учитель информатики первой категории. Пед.стаж 14 лет (лицей). Мне 36. Интересует работа на Кипре в русскоязычной школе. Viber +79224020142. lesena3011@mail.ru",
        "commentName": "Олеся",
        "commentDate": "22.01.2019 г.",
        "id": 263
    },
    {
        "commentText": "Кинезетерапевт, тренер по фитнесу, работала как специалист по телу с аппаратной косметологией, администратор в салоне красоты. Ищу работу на Кипре. Благодарю.\nserkiss.miler@mail.ru",
        "commentName": "Алена",
        "commentDate": "09.04.2019 г.",
        "id": 264
    },
    {
        "commentText": "Ищу работу на Кипре. Я врач анестезиолог-реаниматолог, Мне 26 лет teplyakov.pulse@gmail.com\n(what’s app , telegram +7913-000-23-35)",
        "commentName": "Денис",
        "commentDate": "05.05.2019 г.",
        "id": 265
    },
    {
        "commentText": "Здравствуйте! Очень хочу переехать на Кипр из РФ! 27 лет, высшее образование в сфере IT, очень погружен в торговлю криптовалютами и в технологию Blockchain ведь за ней будущее. Легко обучаюсь, немного знаю английский, но в перспективе могу выучить греческий или тот же английский. Позитивный, люблю все новое, легко нахожу общий язык с людьми, умею делать сайты, а также их развивать, приличные знания photoshop. Но при всем при этом рассматриваю различные виды вакансий, казино, хороших отелях тоже привлекает.\nНа всякий случай, также есть права на управление а/м категории В, стаж 9 лет. Слежу за новыми тенденциями мира, не могу сидеть без дела. Я в телеграмм: @hohouser.",
        "commentName": "Дмитрий",
        "commentDate": "04.07.2019 г.",
        "id": 266
    },
    {
        "commentText": "Ищу работу на ослиной ферме, посудомойкой в ресторан, сбор урожая, рассмотрю любые предложения. Русский, начальный английский, владение ПК, готова к обучению. 49 лет, Украина. Хочу приехать этой осенью 2017 г. 5533ax@gmail.com  Вайбер +380975915313",
        "commentName": "Наталья",
        "commentDate": "18.03.2019 г.",
        "id": 267
    },
    {
        "commentText": "Учитель английского языка первой категории. Меня интересует работа на Кипре в русскоязычной школе. Мой e-mail: trish_19_1967@inbox.ru, viber: +79277118022",
        "commentName": "Ирина",
        "commentDate": "25.11.2019 г.",
        "id": 268
    },
    {
        "commentText": "Я проживаю в Украине, г.Киев. Мне 24 года. Я мастер восковой депиляции со стажем 4 года, а также мастер шугаринга с опытом работы в 1 год! Имею сертификат об обучении. Проходила мастер-классы! Работу свою безумно люблю. Есть множество отзывов моих клиентов. Очень интересует работа на Кипре. Слышала положительные отзывы о работе в сфере beauty индустрии на Кипре. Была бы Вам весьма благодарна, на отклик моего желания.",
        "commentName": "Алина",
        "commentDate": "10.06.2019 г.",
        "id": 269
    },
    {
        "commentText": "Мне 45 лет, энергичный, пунктуальный, ответственный, имею опыт работы хаус-мастером в казино. Говорящий на русском языке. Рассмотрю любое предложение.\nWhat’s upp: 87781591707, 87083041657.",
        "commentName": "Шамиль",
        "commentDate": "26.12.2019 г.",
        "id": 270
    },
    {
        "commentText": "Ищу работу на Кипре. Я дипломированный косметолог, выполняю также инъекции, владею свободно турецким языком и хорошо английским. На данный момент живу в Санкт-Петербурге. aminka6575@gmail.com",
        "commentName": "Амина",
        "commentDate": "22.11.2019 г.",
        "id": 271
    },
    {
        "commentText": "Ищу работу на Кипре няней, гувернанткой с проживанием. 54 года, высшее музыкальное образование, опыт работы в семье имеется. e-mail: sojnas@mail.ru; viber: +79253708058",
        "commentName": "Светлана",
        "commentDate": "22.12.2019 г.",
        "id": 272
    },
    {
        "commentText": "Интересна работа на Кипре, желательно в Лимассоле. Девушка, 34 года. Высшее экономическое образование (учёт кадров), опыт работы в продаже одежды, последние 10 лет занимаюсь работой с клиентами в сфере ПО для юристов и бухгалтеров. Треннинги в Москве, продажи СПИН, продавец года, треннинги личностного роста. Разоворный английский, стрессоустойчива, приятная внешность, без вредных прмвычек. 89038777809 Юлия",
        "commentName": "Аноним",
        "commentDate": "05.12.2019 г.",
        "id": 273
    },
    {
        "commentText": "Ищу работу в Лимассоле с возможностью переезда. Девушка, 34 года, высшее экономическое образование, специальность экономист по труду. Опыт работы администратором в магазине одежды (2005-2006), специалистом по обслуживанию ПО для юристов и бухгалтеров (2006- настоящее время), с 2014-2015 менеджер по рекламе в сфере продажи загородной недвижимости в Подмосковье. Стрессоустойчива, обучаема, хочу и могу работать. Грамотная русская речь. Разговорный английский, в ближайшее время планирую закончить курсы Делового английского.. perepichaika@mail.ru",
        "commentName": "Юлия",
        "commentDate": "14.11.2019 г.",
        "id": 274
    },
    {
        "commentText": "Добрый день.Исчю работу на Северном Кипре..Имею опыт работы в ресторанной,кабаре и клубной и игровой сфере. Бармен,Администратор, Управляющий с опытом работы больше 20лет в ресторанах,кабаре,клубах,казино…Буду рад предложениям от Вас…+380933443991Руслан viber, saganjuk@live.ru",
        "commentName": "Руслан",
        "commentDate": "03.09.2019 г.",
        "id": 275
    },
    {
        "commentText": "Ищу работу няней на Кипре. Мне 54 года. Опыт работы няней – 10 лет. Часто работала за границей. Имею провизу на Кипре. е-mail: Elena.Prokopenko63@mail.ru; viber: +79299690602.",
        "commentName": "Елена",
        "commentDate": "28.11.2019 г.",
        "id": 276
    },
    {
        "commentText": "Ищу работу для себя и мужа. Муж работает в банковской сфере более 10 лет, должность на данный момент – главный кредитный аналитик корпоративного бизнеса Альфа-банка. Я работаю тренером групповых программ и онлайн-консультантом по питанию. Рассматриваем переезд из Киева на Кипр. snkotsuba@gmail.com",
        "commentName": "Николь",
        "commentDate": "22.05.2019 г.",
        "id": 277
    },
    {
        "commentText": "Ищу работу на Кипре преподавателем английского, рисования или учителем начальных классов. Работа в сфере педагогики 10 лет, имею 100% положительные отзывы от учеников.\nЖила полгода на Кипре в качестве освоения места, сейчас живу в Петербурге.",
        "commentName": "Аноним",
        "commentDate": "03.04.2019 г.",
        "id": 278
    },
    {
        "commentText": "Мне 30 лет, знание английского очень слабое. Ищу работу на Кипре по вакансии – мастер изготовления дубликатов ключей, стаж 6 лет, или что-то похожее с подобным опытом работы. Ответственна, пунктуальна, доброжелательна, стрессоустойчива, желательно максимальное количество рабочих дней при минимальных выходных! Собираюсь на Кипр приблизительно 1 ноября 2017. WhatsApp: +79836098890",
        "commentName": "Мария",
        "commentDate": "30.09.2019 г.",
        "id": 279
    },
    {
        "commentText": "Есть высшее образование учителя английского языка, также владею французским языком. Есть опыт работы учителем. В данный момент работаю визажистом-бровистом. Имею много сертификатов и большой опыт работы. 89877345957",
        "commentName": "Сабина",
        "commentDate": "15.06.2019 г.",
        "id": 280
    },
    {
        "commentText": "Ищу работу на Кипре! Сертифицированный мастер по маникюру. Стаж работы 1 год. На данный момент живу в Санкт-Петербурге. Английский язык на уровне pre-intermediate (быстро обучаюсь). e-mail: nina_ipatova@mail.ru\nwhats’upp – +79244311069",
        "commentName": "Нина",
        "commentDate": "21.07.2019 г.",
        "id": 281
    },
    {
        "commentText": "Меня зовут Ольга, 31 год. Ищу работу в Пафосе. Высшее образование по хореографии, стаж работы с детьми и взрослыми 10 лет. Есть опыт работы в отеле. Проблем с визой, квартирой, транспортом нет. Знание языков: русский, польский, английский.",
        "commentName": "Ольга",
        "commentDate": "02.06.2019 г.",
        "id": 282
    },
    {
        "commentText": "Ищу работу на Кипре бывший полицейский,",
        "commentName": "Валерий",
        "commentDate": "22.08.2019 г.",
        "id": 283
    },
    {
        "commentText": "Ищу работу на Кипре (живу на Кипре). Имею высшее образование по специальности “Психология”,а также диплом о переквалификации преподаватель РКИ. Опыт работы,  воспитатель в детском саду.",
        "commentName": "Янина",
        "commentDate": "07.02.2019 г.",
        "id": 284
    },
    {
        "commentText": "Ищу работу на Кипре, желательно Ларнака и Айя-Напа, но не принципиально. Архитектор-проектировщик, дизайнер интерьера и ландшафтное строительство. Опыт работы 7-8 месяцев. Английский на базовом уровне. e-mail: 89534681382@mail.ru; what’s app: 89158944526;",
        "commentName": "Дарья",
        "commentDate": "25.08.2019 г.",
        "id": 285
    },
    {
        "commentText": "Ищу работу посудомойкой . Мне 45 лет, бухгалтер со стажем 20 лет. g-l-v1972@mail.ru",
        "commentName": "Людмила",
        "commentDate": "14.11.2019 г.",
        "id": 286
    },
    {
        "commentText": "Ищу работу бухгалтера на Кипре. Желательно Girne (но не обязательно). 37 лет, экономическое образование, опыт работы в сфере финансов более 20 лет. Английский – Intermediat, болгарский – свободный, русский – свободный. e-mail: tochasova@inbox.ru, what’s upp: +79261462746",
        "commentName": "Наталья T.",
        "commentDate": "25.04.2019 г.",
        "id": 287
    },
    {
        "commentText": "Психолог с высшем образованием с удовольствием поработает на Кипре. Буду рад предложениям.",
        "commentName": "Назар",
        "commentDate": "09.10.2019 г.",
        "id": 288
    },
    {
        "commentText": "С семьёй хотим переехать жить на Кипр! Я врач уролог( хирург), жена менеджер в здравоохранении! Если есть какие-либо вакансии или предложения, пишите, пожалуйста, на почту! Буду признателен!",
        "commentName": "Максим",
        "commentDate": "15.12.2019 г.",
        "id": 289
    },
    {
        "commentText": "Ищу работу на Кипре. В сфере туризма или няней-воспитателем. Хорошо говорю по гречески. Хорошо знаю местные традиции, местную кухню, хорошо ориентируюсь на острове. Имею опыт работы с детьми. Имею водительское удостоверение, полученное в Республике Кипр. Работала здесь с 2001 по 2008 год. Рассмотрю любые предложения о работе.",
        "commentName": "Элла",
        "commentDate": "04.04.2019 г.",
        "id": 290
    },
    {
        "commentText": "Еще Актуальна вакансия охранника в казино? Тел 89278125828",
        "commentName": "Антон",
        "commentDate": "30.08.2019 г.",
        "id": 291
    },
    {
        "commentText": "Ищу работу на Кипре. Тел. 87771551195",
        "commentName": "Аси",
        "commentDate": "21.05.2019 г.",
        "id": 292
    },
    {
        "commentText": "Мне 32 года. Ищу работу на Кипре. Высшее образование по специальности психолог, среднее медицинское образование. Занимаюсь спортом более 10 лет, могу работать тренером в спортзале. Свободно владею английским и итальянским языками. Активная, стрессоустойчивая, коммуникабельная, работоспособная, быстрообучаемая. Рассмотрю любые вакансии.\nТел.: +7-9253666906.",
        "commentName": "Алиса",
        "commentDate": "27.01.2019 г.",
        "id": 293
    },
    {
        "commentText": "Интересует вакансия бухгалтера на Кипре. Это возможно?",
        "commentName": "Елена",
        "commentDate": "30.06.2019 г.",
        "id": 294
    },
    {
        "commentText": "Меня зовут Елена, мне 33 года. Ищу работу на Кипре. Имею высшее образование в сфере управления. Более 13 лет работаю в гостинично-ресторанной сфере. Работала менеджером ресторана 3 года. В гостинице прошла от горничной до супервайзера. Затем последние годы работаю на туристическом теплоходе отель-менеджером с русскими туристами. Хотела бы продолжить свою деятельность в отеле на Кипре. Есть один нюанс – слабоватый английский язык, но это от неимения практики. Тел.: 89159914349, е-мейл: vasileva-elena-1984@mail.ru.",
        "commentName": "Elena",
        "commentDate": "07.04.2019 г.",
        "id": 295
    },
    {
        "commentText": "Мне 27 лет. Ищу работу на Кипре. Образование среднее специальное. Служба в спецподразделении, хорошая физическая форма, имею прыжки с парашютом и квалификацию – водолаз. Знаю русский и украинский языки. Рассмотрю разные вакансии. Тел.: 0987218984.",
        "commentName": "Дмитрий",
        "commentDate": "06.07.2019 г.",
        "id": 296
    },
    {
        "commentText": "Я бы хотел устроиться IT-специалистом. Тел.: +7-9228455972.",
        "commentName": "Вячеслав",
        "commentDate": "18.06.2019 г.",
        "id": 297
    },
    {
        "commentText": "Мне – 35, ищу работу на Кипре. Образование повара, “корочки” бармена, мастер спа-шугаринга и мастер по наращиванию ресниц. В данный момент подтягиваю английский язык. О себе могу сказать, что я коммуникабельная, быстро обучаемая, целеустремленная. Е-мейл: ninobeginyan@mail.ru.",
        "commentName": "Нино",
        "commentDate": "19.02.2019 г.",
        "id": 298
    },
    {
        "commentText": "Мы с мужем и сыном планируем переезд на Кипр.\nЯ – парикмахер, а также мастер по татуажу, есть большой опыт работы. Владею хорошо разговорным английским, а также  разговорным греческим.\nМуж может работать строителем, водителем и вообще очень работоспособный и ответственный.\nОчень ждём предложений!\nЕ-мейл: romanov-liliya@yandex.ru. Вайбер, ватсап: 00-79519298882.",
        "commentName": "Лилия",
        "commentDate": "11.11.2019 г.",
        "id": 299
    },
    {
        "commentText": "Я переводчик с/на английский язык. Опыт работы администратором в слонах красоты. Интересует аналогичная работа, или встречающий представитель в аэропорту или вокалистка в караоке клубе (имею музыкальное образование), также закончила курсы по массажу в Таиланде. Ватсап: 00-79027221076, Анжелика.",
        "commentName": "Анжелика",
        "commentDate": "02.02.2019 г.",
        "id": 300
    },
    {
        "commentText": "Ищу работу на Кипре. Имею высшее психологическое образование, квалификация коррекционный психолог, практический психолог. Опыт работы в государственных и частных школьных и дошкольных учреждениях – более 20 лет. Е-mail: irina-vg74@mail.ru, whatsapp: +7-9213196955.",
        "commentName": "Ирина",
        "commentDate": "28.06.2019 г.",
        "id": 301
    },
    {
        "commentText": "Ищу работу на Кипре. Мастер перманентного макияжа, косметолог с медицинским образованием, опыт работы в сфере красоты – 10 лет. Мне 38, двое детей, муж. Активная, коммуникабельная, легко обучаемая, целеустремленная. Тел.: 8-9150575085.",
        "commentName": "Евгения",
        "commentDate": "21.04.2019 г.",
        "id": 302
    },
    {
        "commentText": "На этом сайте кто-нибудь нашёл работу? Мне необходима работа на Кипре. С жильем проблем нет, но скорее всего понадобиться рабочая виза. На данный момент работаю инженером-сметчиком, до этого работала в экспертизе промышленной безопасности. Хотелось бы найти работу в сфере строительства, но понимаю, что тяжело будет найти работу, и поэтому также рассмотрю предложения в другой отрасли. Мне 31 год, базовое владение английского языка, продолжаю обучение и также буду начинать учить греческий язык. Мой эл. адрес anastasija7786@mail.ru.",
        "commentName": "Анастасия",
        "commentDate": "13.01.2019 г.",
        "id": 303
    },
    {
        "commentText": "Можно узнать, нужны ли воспитатели в детский сад? Е-мейл: kurakin.dmitriy.1981@yandex.ru.",
        "commentName": "Екатерина",
        "commentDate": "05.06.2019 г.",
        "id": 304
    },
    {
        "commentText": "Я бы хотел устроиться массажистом на Кипре, но знание языка “хромает”. Возможно ли это?",
        "commentName": "Иван",
        "commentDate": "03.02.2019 г.",
        "id": 305
    },
    {
        "commentText": "Ищу работу в области строительства. Без визовых проблем, статус европейца. Желательно, район Айя-Напа. Тел.: 99980208.",
        "commentName": "Серж",
        "commentDate": "30.06.2019 г.",
        "id": 306
    },
    {
        "commentText": "Успешный опыт управления гостиницей (в два раза повысилась прибыль от ведения бизнеса). 39 лет, знание английского. WhatsApp: +79-625358877.",
        "commentName": "Марина",
        "commentDate": "31.07.2019 г.",
        "id": 307
    },
    {
        "commentText": "Ищу работу няни. 51 год. Приятная внешность, ответственная, любящая детей. Высшее образование педагога-психолога. Работала воспитателем (уход за детьми, знание различных развивающих методик, подготовка к школе), опыт работы детским психологом, имеется опыт работы в семье. Средне-специальное медицинское образование – фельдшер, работала медсестрой. Дипломированная массажистка – оздоровительный массаж, медицинский, антицеллюлитный и т.д. Диплом детского массажиста (детский массаж в педиатрии), опыт работы. Рассмотрю  все предложения. Тел.: 8-9161898847, почта: ozero1994@mail.ru.",
        "commentName": "Елена",
        "commentDate": "16.03.2019 г.",
        "id": 308
    },
    {
        "commentText": "Ищу работу на Кипре поваром. Общий опыт работы – 8 лет, из них 2,5 года на Кипре. Е-мейл: Povorenok85@gmail.com",
        "commentName": "Алексей",
        "commentDate": "09.02.2019 г.",
        "id": 309
    },
    {
        "commentText": "Ищу работу на Кипре, для себя  и девушки. У меня опыт работы в сфере обслуживания (официант, бармен, администратор). Опыт работы по специальности автомеханик. Опыт в строительной сфере. Мужской парикмахер. Опыт работы аниматором при отеле. Большее желание работать и развиваться. 26 лет, без вредных привычек.\nДевушке – 23. Без вредных привычек. Опыт работы в продажах, анимации. Образование: менеджмент и управление  чел. ресурсами.\nТел.: 8-9656215545.",
        "commentName": "Евгений",
        "commentDate": "15.08.2019 г.",
        "id": 310
    },
    {
        "commentText": "Хочу работать на Кипре. Моя профессия: фармацевт-провизор. Окончил курсы массажа. Опыт массажиста имеется. Тел.: +99-6557200949.",
        "commentName": "Роман",
        "commentDate": "24.04.2019 г.",
        "id": 311
    },
    {
        "commentText": "Ищу работу на Кипре. Есть небольшой опыт крупье (1,5 года). Знания языка слабоваты. Есть ли на данный момент вакансии? Whatsapp: 87-029555931.",
        "commentName": "Андрей",
        "commentDate": "20.11.2019 г.",
        "id": 312
    },
    {
        "commentText": "Ищу работу на Кипре. Опыт работ по продаже бытовой техники. Знание английского на школьном уровне. Е-мейл: pobin@yandex.ru",
        "commentName": "Андрей",
        "commentDate": "25.04.2019 г.",
        "id": 313
    },
    {
        "commentText": "Ищу работу на Кипре няни или домработницы. Мне 42 года. Возможно и сезонная работа. Живу на Украине. В данный момент работаю в Польше. Ответственность и порядочность работы гарантирую. Е-мейл: Svetadiana2000@gmail.com",
        "commentName": "Светлана",
        "commentDate": "04.12.2019 г.",
        "id": 314
    },
    {
        "commentText": "Учитель музыки (флейта, пианино, ритмика, сольфеджио, хор).",
        "commentName": "Аноним",
        "commentDate": "15.06.2019 г.",
        "id": 315
    },
    {
        "commentText": "Хочу работать на Кипре. Мне 50 лет. Живу на Донбассе. Работала в Греции 3 года горничной, в ресторане. Есть ли шанс у меня устроиться на работу? Знаю русский и немного греческий. Ответственная, добросовестная, могу работать уборщицей. Тел.: 0956379347, е-мейл: galinapopova789@gmail.com.",
        "commentName": "галина",
        "commentDate": "18.03.2019 г.",
        "id": 316
    },
    {
        "commentText": "Учитель английского по образованию. С языком проблем нет. 23 года. Работала в строительной организации, в продажах работала (12-часовое общение с покупателями лицом к лицу).",
        "commentName": "Мари",
        "commentDate": "12.01.2019 г.",
        "id": 317
    },
    {
        "commentText": "По профессии – бухгалтер/бухгалтер-калькулятор. Большой опыт работы в ресторанной сфере (г. Санкт-Петербург). Рассмотрю любые предложения. Тел.: +35-799693147.",
        "commentName": "Марина",
        "commentDate": "09.07.2019 г.",
        "id": 318
    },
    {
        "commentText": "Ищу работу на Кипре. Присмотр за ребенком, уборка квартир, уборка в отеле, присмотр за престарелыми людьми, работа в салоне, так как я мастер ногтевого сервиса, работа в бутике. Предлагайте любые варианты. Ватсап: 05378127363.",
        "commentName": "Юлия",
        "commentDate": "16.01.2019 г.",
        "id": 319
    },
    {
        "commentText": "Ищу работу на Кипре.\nАнглийский базовый уровень, но я работаю над этим.\nПрофессиональный художник декоративно прикладного искусства.\nОпыт продаж handmade.\n15 лет руководство салоном художественных промыслов.\nВозможна сезонная работа.\nMail: penelopa14@mail.ru.  Viber: 89184864236",
        "commentName": "Liubov",
        "commentDate": "24.07.2019 г.",
        "id": 320
    },
    {
        "commentText": "Живу в Москве. Работаю поваром в итальянском ресторане. Есть диплом. Ищу работу на Кипре, желательно в г. Лимассол в ресторане поваром. Мне 39 лет. Базовое владение английским языком. Почта: alla.sem.17@mail.ru.",
        "commentName": "Алла",
        "commentDate": "23.02.2019 г.",
        "id": 321
    },
    {
        "commentText": "Хотелось бы найти работу в Кипре для получения опыта работы в других странах. Владею английским на уровне между Pre-Intermediate и Intermediate. В июне этого года оканчиваю Университет по специальности 13.03.02 “Электротехника и электроэнергетика”, степень бакалавр. Имеется среднее специальное образование с присвоением квалификации “Электрик по силовым сетям и электрооборудованию 3 разряда” плюс профессиональная переподготовка по специальности “Инновационный менеджмент”. Могу работать электриком, инженером или менеджером проектов или специалистом по внедрению инноваций. Почта: sakhacase@bk.ru",
        "commentName": "Николай",
        "commentDate": "05.06.2019 г.",
        "id": 322
    },
    {
        "commentText": "Мне – 23 года, девушке – 24. граждане РФ.\nЯ работаю 8-ой год в сфере гостиничного и ресторанного бизнеса. Прошел путь от официанта с 14 лет, до управляющего рестораном.\nНа данный момент работаю менеджером ресторана в отеле 5* в центре Москвы. Английский хороший разговорный + язык фарси (персидский).\nДевушка работает в бухгалтерии, на данный момент – менеджер отдела бухгалтерии в комбо-отеле в Москве.\nРассмотрим работу на Кипре в гостиничной, ресторанной, клубной сфере, а также с радостью рассмотрим сборку овощей, фруктов, винограда.\nВ общем, с удовольствием рассмотрим все предложения по работе.\nС переездом и визой проблем нет.\nМоя почта: aryabekhfar@mail.ru, Арья.\nПочта девушки: mk93.93@yandex.ru, Мария.",
        "commentName": "Арья",
        "commentDate": "03.10.2019 г.",
        "id": 323
    },
    {
        "commentText": "Ищу работу на Кипре. Водитель, оператор ПК, сборщик ПК. Любую работу на Кипре. Английский язык – средний. Е-мейл: leeshunpositive@gmail.com",
        "commentName": "Victor",
        "commentDate": "26.01.2019 г.",
        "id": 324
    },
    {
        "commentText": "Ищет работу преподаватель музыки (флейта, пианино, сольфеджио, ритмика). Заканчиваю Академию музыки.\nПочта: pany_poldi@mail.ru",
        "commentName": "Лина",
        "commentDate": "28.06.2019 г.",
        "id": 325
    },
    {
        "commentText": "Ищем с девушкой работу на Кипре.\nМне – 25, девушке – 23, граждане РФ.\nЯ имею высшее образование – юрист. Девушка с высшим образованием экономиста.\nВ данной сфере я не работал. Работал инструктором-спасателем одно время в аквапарке. Плюс служба в вооруженных силах РФ 2 года по контракту, звание не офицерское, с оружием прекрасно знаком. Английским владею слабо, но на данном этапе занимаемся с девушкой саморазвитием в этой отрасли. 17 лет футбола (профессионал). 2 года бокс (любитель). Со спортом связан тесно.\nДевушка учится сейчас в медицинском колледже, получает второе образование, параллельно работает в больнице. Занималась долгое время танцами.\nИнтересует любая работа, имеющая оптимальный доход в данной стране. Очень много вопросов по проживанию. Если будет возможность, будьте добры свяжитесь с нами.\nМоя почта: vladimirkonyukhov7@gmail.com,  Владимир.\nПочта девушки: shimolina.777@mail.ru,   Яна.\nБудем рады рассмотреть любую работу!",
        "commentName": "Владимир",
        "commentDate": "26.08.2019 г.",
        "id": 326
    },
    {
        "commentText": "Ищу работу на Кипре в отеле на ресепшене. Есть большой стаж работы (15 лет).\nВладею русским, английским, польским, болгарским, немного греческим и немецким языками.\nАнглийским владею на серьёзном уровне (6 лет жил в Лондоне).\nГражданства России и Болгарии.\nЕ-мейл: guideinlondon@mail.ru\nВайбер: +79780580872.\nТел.: +359894364724.\nC уважением, Евгений Бойчев.",
        "commentName": "Евгений Бойчев",
        "commentDate": "28.11.2019 г.",
        "id": 327
    },
    {
        "commentText": "Требуется менеджер по продажам.\nДолжностные обязанности:\n– Проведение презентаций натуральных молочных продуктов от производителя в офисах, детских садах, школах, магазинах и т.д.;\n– Прямые продажи оптом и в розницу;\n– Заключение договоров на поставку;\n– Мерчендайзинг продукции.\nТребования:\n– Большой опыт сетевого маркетинга (уровень директора);\n– Коммуникабельность;\n– Английский язык – разговорный;\n– Возраст — 25-45 лет;\n– Водительские права категории B.\nУсловия:\n– Оплата связи, ГСМ.\n– 7% от продаж (около 2000 евро в месяц)\n– Гибкий график\nАдрес: Кипр, Лимассол.\nПочта: juliat.sds@gmail.comАктуально на 14.02.2018.",
        "commentName": "Дмитрий",
        "commentDate": "28.05.2019 г.",
        "id": 328
    },
    {
        "commentText": "Ищу работу бармена в Гирне. Высокий уровень английского, слабый турецкий. Имею опыт работы в России и на Кипре в этой сфере. Также получал образование у профессионалов этого ремесла из Турции.\nWhatsApp: +996554108497. Тел.: +9005488211380.",
        "commentName": "Рустам",
        "commentDate": "30.10.2019 г.",
        "id": 329
    },
    {
        "commentText": "Мне 26 лет. Гражданство РФ. Профессиональный футболист. Есть опыт работы детским тренером. Могу работать спортивным инструктором. Образование – высшее юридическое, англ. язык – средний. Рассмотрю и другие варианты работы. Ватсап: +79280849935.",
        "commentName": "Алим",
        "commentDate": "17.09.2019 г.",
        "id": 330
    },
    {
        "commentText": "Я также с удовольствием испытал бы свои силы на побережье Кипра. Профессия моя специфическая – судовой инженер на оффшорных судах и буровых установках с 14-летним стажем, но давно рассматриваю работу на берегу. Системы водяного опреснения, сепарирование, силовые энергетические установки  и прочие механизмы будут приятно радовать своим мурлыканьем под моим чутким руководством, а программы учета и контроля за всем гремящим и шипящим хозяйством будут заполнены и подготовлены в нужный срок. По-прежнему молод (37 лет), амбициозен, полон энергии и желания овладеть новой профессией или заняться любимым делом – тем, чем занимался, находясь в море. Владею 3 языками (русский родной, литовский – второй, английский – отличный), работаю над итальянским. Водительское удостоверение (кат. B и C). Увлечение компьютерным железом и программами (не программист, а яростный пользователь).\nПрицепом возьму жену, владеющую итальянским (идеально), русским (родной), английским (отлично), литовским (хорошо), и долгое время занимавшую должность бармена, портье/администратора в Северной Италии и на Лазурном побережье Франции, а также работавшую в сфере торговли. Хочется взбодриться и получить глоток свежего воздуха, кардинально поменять жизнь и наконец “выйти из воды на сушу”. Заранее признателен за возможные интересные предложения.",
        "commentName": "Александр",
        "commentDate": "03.07.2019 г.",
        "id": 331
    },
    {
        "commentText": "Ищу работу на Кипре. Мне 25 лет. Экспедитором, водителем, грузчиком.",
        "commentName": "Раду",
        "commentDate": "16.06.2019 г.",
        "id": 332
    },
    {
        "commentText": "Хотелось бы попробовать применить свои знания, которыми я владею, на Кипре. Мне 33 года. Имею два образования: среднее специальное в сфере медицины, высшее – инженер-технолог, а также международный диплом в сфере косметологии и массажа. Опыт работы в медицине – 14 лет, из них опыт работы в стоматологии ассистентом стоматолога, а также опыт работы более 10 лет медицинской сестрой с детьми в Доме ребёнка, работа как в садике, уход за детьми и оказание первой медицинской помощи. Могу работать в этой сфере в школе, садике или присмотр за ребенком. Окончила международные курсы по косметологии и массажа по телу, опыт работы в этой сфере более 6 лет. Владею такими знаниями в косметологии: массаж лица, уходовые процедуры, тейпирование лица и т.д., наращивание ресниц, оформление бровей, микроблейдинг бровей, депиляция, пирсинг ушей и т.д. Знания англ.языка базовые. Готовность попробовать в любых из перечисленных своих профессий на Кипре. Предложения по работе могут приниматься и на сезон.",
        "commentName": "Яна",
        "commentDate": "19.05.2019 г.",
        "id": 333
    },
    {
        "commentText": "Ищу работу любую в сфере строительства, обслуживания. Рассмотрю другие варианты. 25 лет.  WhatsApp, Telegram: +79054692751.",
        "commentName": "Александр",
        "commentDate": "25.07.2019 г.",
        "id": 334
    },
    {
        "commentText": "Ищу Работу на Кипре с 1 июня 2018 года. 28 лет. Девушка, высшее образование в сфере интернет технологий и дизайна. Рассматриваю все варианты.\n Уровень английского Intermediate. Имею опыт публичных выступлений, преподавания.\n WhatsApp, Telegram: +79112282935\nРезюме и рекомендации по запросу. Имею возможность бесплатного проживания в городе Паралимни с  начала июня 2018 года.",
        "commentName": "Ольга",
        "commentDate": "15.10.2019 г.",
        "id": 335
    },
    {
        "commentText": "Я музыкант. Играю на колоритном инструменте – цимбалах. Мировую классику и современную музыку. Хотела бы выступать на Кипре.\nТел.: +375447798082",
        "commentName": "Дарья",
        "commentDate": "10.09.2019 г.",
        "id": 336
    },
    {
        "commentText": "Учительская семья ищет работу:  учителем физики и химии на Кипре на Кипре в русскоязычной школе.\nСтаж работы – 30 и 36 лет. Учителя высшей категории.\nПочта: irina.petrovna@bk.ru\nВатсап: 89196084652",
        "commentName": "Ирина",
        "commentDate": "05.03.2019 г.",
        "id": 337
    },
    {
        "commentText": "Ищу работу в тур. агентстве продавца экскурсий или экскурсовода с русскоязычными туристами. Немного знаю немецкий и польский языки. Русская, из Санкт-Петербурга. Работаю в турагентстве в г. Варна, Болгария. ПМЖ Болгарии.",
        "commentName": "Vera",
        "commentDate": "21.06.2019 г.",
        "id": 338
    },
    {
        "commentText": "Ищу работу официантом на Кипре в отеле, казино. Сам я в Стамбуле.",
        "commentName": "Султан",
        "commentDate": "04.06.2019 г.",
        "id": 339
    },
    {
        "commentText": "Ищу работу на Кипре. Рассмотрю любые предложения.\n В России работал администратором музея-усадьбы, затем директором дома культуры. Профессионально владею ПК (фото, видео, аудиоредакторы, пакет MS OFFICE, Adobe Photoshop и начальный уровень в Adobe After Effects). Опыт фотосъёмки – более 10 лет, профессионально занимался съёмкой автоспорта. Аккредитации на этапы Кубка России по ралли, МRC, GT OPEN MONZA, опыт съёмки дрифта (вышлю портфолио). Имеется зеркальная камера Canon 1100D kit + Samyang 8mm. Готов работать с более профессиональной техникой или же обновить технику после трудоустройства. Опыт SMM – подготовка и реализация рекламных кампаний в социальных сетях (ВКонтакте, Facebook, Одноклассники.ru, Instagram) с помощью администрирования и раскрутки групп, формирование активного комьюнити, модерации, консультации участников сообществ по всем интересующим вопросам:\n– конструктивное общение с интернет-пользователями;\n– анализ деятельности конкурентов в интернет-маркетинге и адаптация наиболее эффективных методов к своим веб-проектам.\nОбразование. Окончил университет со специальностью “Конфликтология”, получил диплом повышения квалификации “Психология”, Магистратура “Социальная педагогика и психология”.\nКурсы: Молодёжная школа журналистики с опытом работы в молодёжном СМИ проекте.\nАнглийский Intermediate. Русский – родной.\nОчень креативен и находчив. Буду самым лучшим работником, благодаря высокой мотивации (уж очень хочу работать на Кипре).\nEmail: yarechka2@mail.ru",
        "commentName": "Ярослав",
        "commentDate": "25.10.2019 г.",
        "id": 340
    },
    {
        "commentText": "Был на Кипре в прошлом году, сейчас задумался о работе там. Живу в Санкт-Петербурге. Работал 3 года водителем грузовика, год персональным водителем, на Кипре тоже авто водил. Рассмотрю любые предложения. Мне 25 лет, русский, знания английского начальные, изучаю, практикуюсь. Почта: burmaginevg@ya.ru",
        "commentName": "Евгений",
        "commentDate": "28.07.2019 г.",
        "id": 341
    },
    {
        "commentText": "Ищу работу с мая по июль желательно с предоставлением жилья.\nЯ профессиональный дизайнер интерьеров, занимаюсь ландшафтом.\nПреподаю рисунок, живопись. Мастер классы квиллинга, различ. декора и нанесение декоративной штукатурки. Роспись стен.\nОбразование – Санкт-Петербургская Академия Б. Штиглица (СПбХПА им. Б. Штиглица).\nПишите на почту: alena.b.a@yandex.ru",
        "commentName": "Алена",
        "commentDate": "10.01.2019 г.",
        "id": 342
    },
    {
        "commentText": "Ищу работу на Северном Кипре. Образование высшее архитектурное, опыт дизайнера интерьеров. Но  есть большое желание преподавать детям декоративно-прикладное искусство, живопись, рисование, научу делать текстильные куклы, писать в стиле тинга-тинга. Делаю креативные мягкие альбомы с развивающими играми, разработала с  логопедами пособия  для детских садиков, очень много творческих наработок для мастер-классов, например, украшения из морского стекла. Рассмотрю предложение работать в арт-школе, студии, детском садике, изостудии, школы.\nМуж ищет работу слесаря-монтажника металлоконструкций, сварщика, бригадира. Читает чертежи. Опыт ремонта судов. Водитель кат. В.\nE-mail: kd-studio@mail.ru\nViber,  WhatsApp: +380637620993",
        "commentName": "Irina",
        "commentDate": "27.05.2019 г.",
        "id": 343
    },
    {
        "commentText": "Ищу работу врачом-рефлексотерапевтом, гомеопатом на Кипре. Стаж – более 25 лет.",
        "commentName": "Игорь",
        "commentDate": "24.05.2019 г.",
        "id": 344
    },
    {
        "commentText": "Требуется плотник на мебельную фабрику  в Лимасоле.\nТел.: 99970435.",
        "commentName": "Irina",
        "commentDate": "15.09.2019 г.",
        "id": 345
    },
    {
        "commentText": "Я бы хотела переехать на Кипр на постоянное место жительства. Я врач-окулист с большим стажем. Могу работать в оптике.",
        "commentName": "Махаббат",
        "commentDate": "08.09.2019 г.",
        "id": 346
    },
    {
        "commentText": "35 лет. Ищу работу руководителя театральной студии либо преподавателя актерского мастерства, инструктора восточных танцев.",
        "commentName": "Инна",
        "commentDate": "16.04.2019 г.",
        "id": 347
    },
    {
        "commentText": "Нужны русско-говорящие водители для выполнения заказов по трансферу на своих или арендованных автомобилях.\nПодходит любой класс автомобиля от хэтчбэка до премиум.\nВсе вопросы через WhatsApp: +66945649204",
        "commentName": "Евгений",
        "commentDate": "17.04.2019 г.",
        "id": 348
    },
    {
        "commentText": "Меня зовут Антон. Хочу уехать на Кипр, работать и жить.\nОпыт работы – 6 лет в топовых ресторанах Москвы. Рассмотрю любую работу.\nТел.: 89151386690",
        "commentName": "Аноним",
        "commentDate": "29.08.2019 г.",
        "id": 349
    },
    {
        "commentText": "Мне 25, ищу работу на Северном Кипре, по-турецки говорю. Подойдёт любая работа, главное, чтоб по рабочей визе.",
        "commentName": "Нина",
        "commentDate": "06.02.2019 г.",
        "id": 350
    },
    {
        "commentText": "Ищу работу в Ларнаке, высшее экономическое образование. Рассмотрю любые варианты.\nПочта: annetta23474@gmail.com",
        "commentName": "Анна",
        "commentDate": "25.12.2019 г.",
        "id": 351
    },
    {
        "commentText": "Меня зовут Максим, в июле будет 29 лет, живу в Москве.\nИщу работу на Кипре, образование высшее. Работаю много лет управляющим/директором магазина в розничной торговли. Рассматриваю работу, как в управленческой сфере, так возможны и любые другие предложения. Есть опыт работы тренером по футболу для детей. Знание английского языка.\nE-mail: mc.chervon@mail.ru\nWhatsApp: +79067242543",
        "commentName": "Максим",
        "commentDate": "08.01.2019 г.",
        "id": 352
    },
    {
        "commentText": "Я из Алматы. Хочу найти работу в Кипре. У меня английский, турецкий начальные уровни, китайский разговорный. Работала, в основном, в общепите, и по сей день работаю администратором в китайском ресторане. Хочу развиваться, и в будущем дать хорошее образование своему ребенку.\nЕсли есть информация, пишите, пожалуйста, на Ватсап: +77471468820",
        "commentName": "Наргиз",
        "commentDate": "21.10.2019 г.",
        "id": 353
    },
    {
        "commentText": "Хочу найти работу на Кипре  преподавателем русского языка и литературы. Имею большой стаж работы, высокие профессиональные качества. Работала в высшем образовании и сфере образовательных услуг, предельно грамотна. Владею русским языком. Рассмотрю любые варианты.",
        "commentName": "Галина",
        "commentDate": "28.03.2019 г.",
        "id": 354
    },
    {
        "commentText": "Мы с мужем готовы переехать на год-два на Кипр.\nМеня интересует работа в туризме (опыт работы гидом с иностранцами, организация мероприятий (events, MICE), отель). Свободный английский.\nМуж отличный управленец. Рассматривает вакансии управляющего, банкетного менеджера. А также имеется опыт управления строительными процессами (отделка помещений). Также работает в Sketch up.\nБудем рады рассмотреть предложения. Готовы переехать в августе/сентябре.\nВатсап: +79629840484, Надежда",
        "commentName": "Надежда",
        "commentDate": "28.05.2019 г.",
        "id": 355
    },
    {
        "commentText": "Я мастер ногтевого сервиса. 10 лет опыт работы. Проживаю 19 лет в Афинах. Хотела бы найти работу на Кипре.\nПочта: inna3g@yahio.gr.",
        "commentName": "Inna",
        "commentDate": "15.12.2019 г.",
        "id": 356
    },
    {
        "commentText": "Елена, здравствуйте!   Ищу вакансию домработницы на Кипре. Опыт работы в семьях – более 7 лет. Высшее образование, дошкольное воспитание. Опыт ведения домашнего хозяйства, понимание ухода за элитным гардеробом, знание бытовой техники, закупка продуктов, выполнение поручений. Ответственная. Имею водительские права.\nПочта: lena67152@gmail.ru.",
        "commentName": "Елена",
        "commentDate": "12.05.2019 г.",
        "id": 357
    },
    {
        "commentText": "Ищу работу няни с проживанием. Образование высшее педагогическое, опыт работы с детьми дошкольного возраста – более 5 лет. Языками не владею. Имею диплом повара.",
        "commentName": "Юсма",
        "commentDate": "20.08.2019 г.",
        "id": 358
    },
    {
        "commentText": "Меня зовут Катерина. Окончила университет на Кипре UCLAN с направлением Hospitality and Tourism.\nПреподаю танцы и имею диплом по макияжу.\nНа данный момент в поисках работы. Рассмотрю любые варианты.\nТел.: +35799985289\nПочта: Katya.hodzhaeva@mail.ru",
        "commentName": "Kateryna",
        "commentDate": "03.12.2019 г.",
        "id": 359
    },
    {
        "commentText": "Зовут Евгения, имею большой опыт в ресторанной сфере. Хочу переехать на Кипр. Рассмотрю любые варианты.\nТел.: 89118471496",
        "commentName": "Евгения",
        "commentDate": "24.07.2019 г.",
        "id": 360
    },
    {
        "commentText": "Хочу найти работу на Кипре в казино на должность крупье. Опыт работы – 14 лет. Также есть опыт работы в клубе спортивного покера омаха, холдем.\nE-mail: x_karapetyan@list.ru\nViber:+380992036533, Христофор",
        "commentName": "Христофор",
        "commentDate": "02.09.2019 г.",
        "id": 361
    },
    {
        "commentText": "Хочу работать на Кипре. Имею высшее филологическое образование. Владею греческим и английским. Интересует официальное  трудоустройство (оформление рабочей визы).  Рассмотрю любые предложения.",
        "commentName": "Анастасия",
        "commentDate": "19.05.2019 г.",
        "id": 362
    },
    {
        "commentText": "Я работаю в сфере красоты – маникюр/педикюр/эпиляция/оформление бровей. Стаж работы – 7 лет. Работаю в салоне премиум класса, качество работы на высоком уровне. Знание английского языка. Образование высшее педагогическое. Хочу найти работу по моей специфике на Кипре.\nТел.: +79050219112, Марина",
        "commentName": "Марина",
        "commentDate": "08.12.2019 г.",
        "id": 363
    },
    {
        "commentText": "Меня зовут Максим, мне 39 лет. Ищу работу отделочника. Опыт работы – 20 лет. Английский базовый.\nПочта: 7941110@bk.ru\nWhatsapp: +79117941110",
        "commentName": "Максим",
        "commentDate": "27.11.2019 г.",
        "id": 364
    },
    {
        "commentText": "Я косметолог-эстетист, спа-мастер, мастер по депиляции сахаром и воском. Есть медицинское образование. Ищу работу в салоне красоты или спа-центре.",
        "commentName": "Диана",
        "commentDate": "07.09.2019 г.",
        "id": 365
    },
    {
        "commentText": "Я Ашуров Алишер. Хочу найти работу на Кипре. Я мастер, каменщик, плотник, плиточник. Живу в Узбекистане.\nТел.: 998941808564",
        "commentName": "Алишер",
        "commentDate": "20.12.2019 г.",
        "id": 366
    },
    {
        "commentText": "Семейная пара из Киева ищет работу. Садовник + уборка по дому. Помогите найти вариант с октября. Поможем поддерживать чистоту, охранять, могу готовить, сидеть с детьми. Английский разговорный, можем общаться.",
        "commentName": "Татьяна",
        "commentDate": "02.10.2019 г.",
        "id": 367
    },
    {
        "commentText": "Очень хочу работать на Кипре! В данный момент я проживаю в Украине, мне 35 лет. Имею высшее образование, слабо знаю английский. Большой опыт на административных должностях в ресторанах, салонах красоты. Профессионально занимаюсь депиляцией, мастер по шугарингу. Стрессоустойчивая, легко обучаемая, коммуникабельная, ответственная. Рассмотрю буквально все варианты и предложения работы.\nПочта: Happymo@i.ua",
        "commentName": "Татьяна",
        "commentDate": "10.11.2019 г.",
        "id": 368
    },
    {
        "commentText": "Очень хочу найти работу на Кипре. Мне 53 года. По образованию я учитель начальных классов. Имею диплом медсестры запаса. Английский знаю на уровне школьной программы. Я молодая, активная, трудолюбивая, стрессоустойчивая, легко обучаемая, коммуникабельная, ответственная. Рассмотрю все предложения работы.",
        "commentName": "Наталья",
        "commentDate": "05.08.2019 г.",
        "id": 369
    },
    {
        "commentText": "Хочу работать в казино на Кипре. 3 года назад там работала, приехала домой по семейным обстоятельствам. Мне 26 лет.\nТел.: +99364020618",
        "commentName": "Inna",
        "commentDate": "26.01.2019 г.",
        "id": 370
    },
    {
        "commentText": "Молодая семья ищет работу на Кипре, желательно в городах Пафос или Лимассол. Я по профессии бухгалтер, есть опыт работы с клиентами и в таможенной сфере. Муж разнорабочий, сантехник, есть опыт работы плиточником и рабочим склада. Готовы рассмотреть все предложения.\nВатсап: +79030797501, Аделия\nТел.: +79961847192, Евгений",
        "commentName": "Аделия",
        "commentDate": "03.05.2019 г.",
        "id": 371
    },
    {
        "commentText": "Ищу фирму по трудоустройству/поиску и подбору разнообразных курсов на Кипре для сотрудничества, рассмотрю все предложения.Кратко о себе. Я основатель польской рекрутингово-консалтинговой компании KSAD Group, работаем в направлениях поиска кадров с восточной Европы (Белоруссии, Украины), помогаем документально оформиться и получить ВНЖ в Польше. Заинтересованных, а также за более конкретными подробностями, прошу писать на е-mail.",
        "commentName": "Денис",
        "commentDate": "28.04.2019 г.",
        "id": 372
    },
    {
        "commentText": "Косметолог, визажист. 18 лет стажа. Массажи, уходы, чистки, контурная пластик, нити, визаж, татуаж (6 лет), художественная татуировка. Мед. образование. На постоянное место жительство. 38 лет.",
        "commentName": "Анастасия",
        "commentDate": "17.09.2019 г.",
        "id": 373
    },
    {
        "commentText": "25 лет. Ищу постоянную работу на Кипре в сфере фитнеса, инструктором или тренером. Хорошая физ.форма, стаж собственных занятий боевыми искусствами – 6 лет.\nТакже рассмотрю работу поваром. 1 год опыта в ресторане Москвы премиум класса.\nПочта: Alex906206@mail.ru",
        "commentName": "Александр",
        "commentDate": "18.09.2019 г.",
        "id": 374
    },
    {
        "commentText": "Я фотограф, муж видеоредактор. Ищем сезонную работу по нашим специальностям. Владею английским языком. Мы коммуникабельные, общительные и веселые.",
        "commentName": "Ирина",
        "commentDate": "09.09.2019 г.",
        "id": 375
    },
    {
        "commentText": "Вакансии повар-сушист, су-шеф имеются в Кипре?",
        "commentName": "Али",
        "commentDate": "11.01.2019 г.",
        "id": 376
    },
    {
        "commentText": "Ищу работу. Обслуживание сетей связи. 15 лет опыта строительство станций сотовой связи и их обслуживания. Установка антенн эфирного и спутникового телевидения. Монтаж и обслуживание систем видеонаблюдения. Готов прибыть в любой момент. Водительское удостоверение В. Знание английского.\nViber: +79043000131.",
        "commentName": "Валентин",
        "commentDate": "23.06.2019 г.",
        "id": 377
    },
    {
        "commentText": "Помогу с любыми проблемами в английском языке, подготовлю детей в вузы Великобритании. Стаж – 26 лет.\nТел.: 05338428375, Татьяна\nИскеле",
        "commentName": "Тatiana Styles",
        "commentDate": "06.05.2019 г.",
        "id": 378
    },
    {
        "commentText": "Ищу работу в сфере обслуживания на Северном Кипре. Имею опыт работы официанта, хостес в отеле. Работала в Гирне. Я из Казахстана.\nВатсап: +77471110784",
        "commentName": "Далида",
        "commentDate": "31.10.2019 г.",
        "id": 379
    },
    {
        "commentText": "Мне 31, жене 30. Есть маленький ребенок (2,6 года). Хотели бы найти работу на Северном Кипре. О себе: строитель во многих направлениях (ВИО бригадира). В прошлом есть опыт охранника. Токарь, 3 разряд. Жена работник банка. Готовы взяться за все. Без вредных привычек.",
        "commentName": "Денис",
        "commentDate": "03.07.2019 г.",
        "id": 380
    },
    {
        "commentText": "Ищу любую работу на Северном Кипре.\nТел.: +79154203015",
        "commentName": "Наталья",
        "commentDate": "09.05.2019 г.",
        "id": 381
    },
    {
        "commentText": "Ищу работу на  Кипре, Лимассол. Высшее экономическое и педагогическое образование.\nТел.: +79045452683",
        "commentName": "Владимир",
        "commentDate": "10.04.2019 г.",
        "id": 382
    },
    {
        "commentText": "Очень хочу поработать на Кипре. Мне 37 лет. Легко обучаюсь новому делу. Рассмотрю любое предложение.\nViber: +380977643285",
        "commentName": "Natalia",
        "commentDate": "25.06.2019 г.",
        "id": 383
    },
    {
        "commentText": "Ищу постоянную работу в Ларнаке в сфере общепита, продавцом-консультантом либо на ресепшене. Меня зовут Алиса, мне 28 лет. Свободно владею греческим языком. Около 8 лет проживала в Греции. Имею 2 высших образования.\nТел.: +37360715454\nПочта: alisa-soloviova@mail.ru",
        "commentName": "Alisa",
        "commentDate": "22.12.2019 г.",
        "id": 384
    },
    {
        "commentText": "Живу в Ларнаке, но гражданка Украины. Ищу любую работу. Опыт работы: бухгалтер в банке 3,5 года. Высшее образование экономическое. Языки: русский, украинский, английский, греческий в процессе изучения.\nОчень надоело дома, хочу работать.\nПочта: 1box.cy@gmail.com\nТел.: 96123158",
        "commentName": "Анна",
        "commentDate": "14.05.2019 г.",
        "id": 385
    },
    {
        "commentText": "Можно ли устроиться на работу на Кипре? Массажист, косметолог. Высшее медицинское образование.\nWhatsapp: 89111324177",
        "commentName": "Галина",
        "commentDate": "26.05.2019 г.",
        "id": 386
    },
    {
        "commentText": "Ищу работу на Кипре (горничная, официантка, барвумен, менеджер в турфирмах). Свободный греческий, продвинутый английский.\nПочта: elchi.natalya@yandex.ru\nТел.: 89851981651, Наталия.\nМосква.",
        "commentName": "Наталия",
        "commentDate": "04.06.2019 г.",
        "id": 387
    },
    {
        "commentText": "Я Мария. Ищу работу в салоне красоты в Ларнаке или Никосии. Образование среднее медицинское, окончила курсы косметолога-эстетиста в 2008 году. Опыт работы в сфере красоты 10 лет. Владею несколькими техниками массажа лица, делаю пилинги, биоревитализацию, чистки, уходы, оформление бровей, эпиляцию воском и сахаром. Знание английского среднее.\nWhatsapp, viber: +79092827656",
        "commentName": "Мария",
        "commentDate": "01.07.2019 г.",
        "id": 388
    },
    {
        "commentText": "Ищу работу на Кипре. Прекрасно владею английским, русский родной, учу турецкий, а также фарси. Училась в Индии на экономиста. Опыт в отеле имеется. Работала офискоординатором в отеле. Рассмотрю вакансии администратора, ресепшн в отеле.\nТел.: +99364040510 (ИМО)\nПочтa: aralid8474@gmail.com",
        "commentName": "Dilara",
        "commentDate": "28.05.2019 г.",
        "id": 389
    },
    {
        "commentText": "Я русская, 44 года. 10 лет работала предпринимателем по торговле мороженым и газетами. Ищу любую работу на Кипре.\nЕmail: olya_olyachernyh@mail.ru",
        "commentName": "Оля",
        "commentDate": "05.06.2019 г.",
        "id": 390
    },
    {
        "commentText": "Ищу работу няней на Кипре в русскоязычную семью. Гражданка Украины, проживаю на ВНЖ в Болгарии. Опыт работы с детьми от 6 месяцев. Водительское удостоверение.\nВайбер: +380979805820",
        "commentName": "Alena",
        "commentDate": "01.02.2019 г.",
        "id": 391
    },
    {
        "commentText": "Я с Украины, с Одессы. Есть ли для меня там место поработать? Я массажист и мастер шугаринга.\nПочта: tolikkox1@gmail.com",
        "commentName": "Tolik",
        "commentDate": "10.07.2019 г.",
        "id": 392
    },
    {
        "commentText": "Мне 21. Ищу любую работу на Кипре. В Киеве работал строителем, автомойщиком, автомехаником.\nВладею английским на уровне Advanced. Рассмотрю любые варианты.\nVider, Telegram: 380973237486",
        "commentName": "Андрей",
        "commentDate": "15.01.2019 г.",
        "id": 393
    },
    {
        "commentText": "Есть работа sales agent в Пафосе.\nСоц. пакет, релокация, оплачиваемый первый месяц проживания (для иностранцев), €1250-1500 (на руки) в месяц.\nГлавное: Advanced English, диплом о высшем образовании и опыт работы – 1-2 года.\nПодробности пишите на почту: cvoytseschuk@dna325.com",
        "commentName": "Кристина",
        "commentDate": "04.04.2019 г.",
        "id": 394
    },
    {
        "commentText": "Sales Agent актуальна на 18.12.18 – 13.01.19.",
        "commentName": "Кристина",
        "commentDate": "30.01.2019 г.",
        "id": 395
    },
    {
        "commentText": "Ищу работу в Лимассоле. Среднее и высшее медицинское образование, ординатура по специальности врач рентгенолог. Опыт работы в фармацевтической фирме 4 года в продажах и полгода в сфере клинических исследований. Знание английского upper intermediate. Ищу работу в фармацевтической или медицинской индустрии.",
        "commentName": "Kate",
        "commentDate": "07.01.2019 г.",
        "id": 396
    },
    {
        "commentText": "Монтаж, Ремонт, обслуживание Кондиционеров, систем вентиляции VRV,VRF  Систем , Монтаж обслуживание Чиллеров, профессионал в этой сфере Жду предложений,",
        "commentName": "Захар",
        "commentDate": "12.01.2019 г.",
        "id": 397
    },
    {
        "commentText": "Косметолог, . 12 лет стажа. Массажи, уходы, чистки, контурная пластик,   татуаж (5 лет),Педикюр . Мед. образование\nМожно любую работу",
        "commentName": "Светлана",
        "commentDate": "13.01.2019 г.",
        "id": 398
    },
    {
        "commentText": "Ищу  работу двум тренерам по художественной гимнастике и вольной борьбе, а так же сумо . Высшее образование, разряд КМС по художественной гимнастике и МС по вольной борьбе . Воспитанники являются Чемпионами и призерами Мира и Европы,  Международных соревнований и тд. Опыт работы с детьми 3-18 лет, стаж работы 20 лет. Прекрасные организаторы соревнований, учебно-тренировочных сборов, спортивных лагерей и учебно-тренировочного процесса. Так же возможен вариант тренером в фитнес-клубе.  +380660459736",
        "commentName": "Екатерина",
        "commentDate": "15.01.2019 г.",
        "id": 399
    },
    {
        "commentText": "Здравствуйте,  мы с мужем хотим поехать на работу на Кипр. У меня высшее образование “Психолог- педагог для деток и подростков” (рассматриваю любые предложения,  быстро учусь новому, русский язык в совершенстве,  английский разговорный) У мужа среднеспециальное образование. (Рассматривает так же любые вакансии,  готов учиться чему-то новому, может работать разнорабочим. Русский язык в совершенстве, английский разговорный)",
        "commentName": "Евгения",
        "commentDate": "16.01.2019 г.",
        "id": 400
    },
    {
        "commentText": "Ищу работу в Кипре, в сферах IT технологий и медицины, дипломы имеются…",
        "commentName": "Руслан",
        "commentDate": "17.01.2019 г.",
        "id": 401
    },
    {
        "commentText": "ишу работу .разнорабочий.работал в госинице “Атлантика”.голф”.в пафосе.прогулка собак.рабочим на строике..живу в Пафосе.",
        "commentName": "ясон",
        "commentDate": "18.01.2019 г.",
        "id": 402
    },
    {
        "commentText": "Здравствуйте,я ищу работу на кипре, администратором в отеле. Также есть большой опыт работы офис менеджером.",
        "commentName": "Дарья",
        "commentDate": "24.01.2019 г.",
        "id": 403
    },
    {
        "commentText": "Здравствуйте! Ищу работу по строительству, имеется опыт по напольным покрытиям. What’s app +79660590151",
        "commentName": "Игорь",
        "commentDate": "25.01.2019 г.",
        "id": 404
    },
    {
        "commentText": "добрый тренер.Рассмотрю вакансию тренера.\nперсональный фитнес тренер(тренаж.зал,тренировки на улице,круговая тренировка,тренировка в бассейне) Опыт 16 лет,преподавательВНЗ,персональный тренер.Высшее образование. участник и победитель различных соревнований( пауэрлифтинг,легкая атлетика,race nation.oceanman).\nинста:artem_poleshchuk   mob: +380964586903    mail- artempoleshchuk01@gmail.com",
        "commentName": "артем",
        "commentDate": "25.01.2019 г.",
        "id": 405
    },
    {
        "commentText": "Ищу работу грумером на территории Турции. Опыт работы 19лет. Подход к любому животному. Проживаю в Ашхабаде. Фото своих работ скину в imo: +99366626279; mob: +99364062394 mail- ur4n1987@yandex.ru Кристина",
        "commentName": "Кристина",
        "commentDate": "07.02.2019 г.",
        "id": 406
    },
    {
        "commentText": "Здравствуйте! Мне 59 а мужу 55.Муж-специалист по шиномонтажу-20 лет стажа.Я повар-кондитер 12 лет стажа.Хотелось бы поработать на Кипре.Если есть вакансии,если нет то можно и в других сферах деятельности себя проявить.",
        "commentName": "Ирина",
        "commentDate": "13.02.2019 г.",
        "id": 407
    },
    {
        "commentText": "Добрый день.\nЕсть ли работа по рабочим специальностям (например слесарь-инструментальщик)?\nСпасибо.",
        "commentName": "Олег",
        "commentDate": "25.02.2019 г.",
        "id": 408
    },
    {
        "commentText": "Дмитрий. 27 лет. Основная специальность повар. В поисках работы на Кипре.\n20redscorpion20@gmail.com",
        "commentName": "Дмитрий",
        "commentDate": "26.02.2019 г.",
        "id": 409
    },
    {
        "commentText": "Добрый день!\nАльбина 29 лет. Ищу работу на Кипре. Наличие высшего образования, знание английского. Основная работа- бухгалтер. Имеется опыт работы администратором, также в сфере продаж. Работала в США по программе Work and Travel. Рассмотрю работу и в других странах.\n cherrylady18@gmail.com",
        "commentName": "Альбина",
        "commentDate": "27.02.2019 г.",
        "id": 410
    },
    {
        "commentText": "Добрый день!\nАльбина 29 лет. Ищу работу на Кипре. Наличие высшего образования, знание английского. Основная работа – бухгалтер. Опыт работы администратором, в сфере продаж. Опыт работы в США по программе Work and Travel. Рассматриваю работу и в других странах .\ncherrylady18@gmail.com",
        "commentName": "Альбина",
        "commentDate": "27.02.2019 г.",
        "id": 411
    },
    {
        "commentText": "Ищу работу на Кипре. 25 лет. рассмотрю любые варианты!",
        "commentName": "Александр",
        "commentDate": "06.03.2019 г.",
        "id": 412
    },
    {
        "commentText": "Мне 32 года, опыт работы около 10 лет в IT сфере, монтаж сети, настройка и сборка компьютеров и т.д. Реально ли найти работу с переездом?",
        "commentName": "Юрий",
        "commentDate": "11.03.2019 г.",
        "id": 413
    },
    {
        "commentText": "Здравствуйте,заинтересованы в переезде в Ларнаку. Мне 28,высшее образование в туризме,опыт работы в турфирме в России,на данный момент свой бизнес в сфере маникюра. Муж,32 года,без высшего образования,большой опыт работы в строительстве и отделке жилых и муниципальных зданий,изготовление электроподстанций под ключ. У обоих знание английского на уровне свободного пользования.",
        "commentName": "Елизавета",
        "commentDate": "12.03.2019 г.",
        "id": 414
    },
    {
        "commentText": "Здравствуйте! Мы с семьёй планируем переезд на Кипр. У меня высшее экономическое образование, есть опыт работы с детьми в детском саду. Хотела бы работать горничной, сиделкой, няней, аниматором. Английский базовый. Муж столяр, большой опыт работы с деревом, мастер на все руки. Ждём предложений на почту ejikajena@mail.ru. спасибо!",
        "commentName": "Настя",
        "commentDate": "17.03.2019 г.",
        "id": 415
    },
    {
        "commentText": "Ищем работу на Кипре.\nЖена медсестра, я веб-верстальщик  – html,css,bootstrap,jquery,git.\nРассмотрю все варианты. vin.dmitrii@bk.ru\nTelegram: @Dmt92",
        "commentName": "Дмитрий",
        "commentDate": "23.03.2019 г.",
        "id": 416
    },
    {
        "commentText": "Ищу работу грумером в северном Кипре. Стаж 19 лет.\nEmail: ur4n1987@yandex.ru",
        "commentName": "Кристина",
        "commentDate": "26.03.2019 г.",
        "id": 417
    },
    {
        "commentText": "Ищу постоянную работу на Кипре с рабочей визой.\nЗнания языков : русский, английский (pre-intermediate,intermediate уровень). Буду учить до совершенного английского.\nОбразование высшее\nОпыта работы нет",
        "commentName": "Полина",
        "commentDate": "28.04.2019 г.",
        "id": 418
    },
    {
        "commentText": "Ищу работу на Кипре с рабочей визой . Город Лимассол, есть где жить. Образование – высшее, знание языков -русский , английский (intermediate level, стремлюсь к знанию в совершенстве). Опыт работы есть. Рассмотрю все варианты.\nMail : atom.polina@mail.ru",
        "commentName": "Полина",
        "commentDate": "28.04.2019 г.",
        "id": 419
    },
    {
        "commentText": "Ищу работу на Кипре, может на сезон или постоянную,  мне 21год, в июне этого года заканчиваю университет по специальности Декоравивно-прикладное искусство и дизайн. Имеется опыт работы официантом и аниматором. Знание языков – русский и слабый английский, но я работаю над этим. Рассмотрю любые варианты, при необходимости буду учить греческий язык.\nПочта rebenok.0159@mail.ru\nТелефон +79529693596",
        "commentName": "Ольга",
        "commentDate": "07.05.2019 г.",
        "id": 420
    },
    {
        "commentText": "Здравствуйте! Ищем  с мужем постоянную работу на Кипре. Мне 35 лет, высшее экономическое образование, стаж 15 лет, большой опыт в продажах, высшее юридическое образование стаж 2 года, опыт вождения автомобиля 12 лет; опыт работы в ритуальных услугах;\nМуж 41 – профессиональный танцор латино-европейские танцы 30 лет стаж, судья, также опыт в ресторанном бизнесе, опыт в продажах. Английский разговорный, совершенствуем. Планируем приобретать жилье на Кипре.\n981-938-25-10, Lady.vigovskaya@yandex.ru",
        "commentName": "Вероника",
        "commentDate": "12.05.2019 г.",
        "id": 421
    },
    {
        "commentText": "Здравствуйте! Я с женой хотел получить вид на жительство,потом гражданство. Я с высшим образованием скульптор. Рисую,леплю.Есть опыт работы в дизайне,евроотделке помещений. Могу преподовать в учебных заведениях. Супруга медсестра. Нам 46 лет. Живём в Казахстане. Мой ватсап 8(707)172 10 28.",
        "commentName": "Жанмурад",
        "commentDate": "19.05.2019 г.",
        "id": 422
    },
    {
        "commentText": "Здравствуйте. Меня зовут Асрор я хочу найти работу водителям семейным, мне 39 лет на данный момент работаю в Москве в Бизнес классе в такси мой вап цап +7919-9617084",
        "commentName": "Асрор",
        "commentDate": "02.06.2019 г.",
        "id": 423
    },
    {
        "commentText": "Профессиональный водитель,  персональный семейный. Есть опыт работы семьей водителем, на данный момент работаю в Москве в такси,в  бизнес классе уже 20 лет. Мне 39 живу, и работаю, в Москве. Сам я родом из города Самарканда родился и вырос там. Хотел бы попробовать устроится на работу в Кипре. Мой электронный адрес asror30@mail.ru\nМой вап цап +7-919-961-70-84.",
        "commentName": "Асрор",
        "commentDate": "02.06.2019 г.",
        "id": 424
    },
    {
        "commentText": "Добрый день!\nИщу работу в начальной школе. Имею опыт работы в начальных классах – 20 лет работала в школах, в том числе и заграницей. У меня высшее педагогическое образование. Готова переехать на остров для работы в школе с русскоязычными детьми.",
        "commentName": "Алла",
        "commentDate": "02.06.2019 г.",
        "id": 425
    },
    {
        "commentText": "Звукорежиссер, композитор, преподаватель музыки, музыкант, видеооператор, монтажер. Ищу работу. Профессиональная работа с Logic X, Final cut. Могу обучать звукозаписи, видео редактировании. mukranenburg@mail.ru",
        "commentName": "Alexey",
        "commentDate": "08.06.2019 г.",
        "id": 426
    },
    {
        "commentText": "Здравствуйте! Рассматриваю вакансию водителя-дальнобойщика. Категории (B C E). Стаж работы 15 лет. Знание русского языка , английский/Греческий язык в процессе изучения в данный момент . Контакты : kislitsin.lesha@yandex.ru",
        "commentName": "Алексей",
        "commentDate": "15.06.2019 г.",
        "id": 427
    },
    {
        "commentText": "Есть ли перспектива работы врачом или провизором-фармацевтом на Кипре? Свободный английский.",
        "commentName": "Павел",
        "commentDate": "25.06.2019 г.",
        "id": 428
    },
    {
        "commentText": "Здравствуйте, есть ли  вакансии врача эпидемиолога, врача по общей гигиене по данным направлениям? Whatsapp +79503895744",
        "commentName": "Тимур",
        "commentDate": "30.06.2019 г.",
        "id": 429
    },
    {
        "commentText": "Ищу любую работу, без специальности. 55 лет. пока на сезон..",
        "commentName": "Светлана",
        "commentDate": "03.07.2019 г.",
        "id": 430
    },
    {
        "commentText": "Доброговремени суток,сантехник-сварщик,50 лет,права ВС,нуоченьбольшойопытработы.",
        "commentName": "Сергей",
        "commentDate": "06.07.2019 г.",
        "id": 431
    },
    {
        "commentText": "Добрый день! Реально ли на Кипре зарабатывать в сфере ремонта-  отделки квартир, домов,  помещений?",
        "commentName": "Алевтина",
        "commentDate": "16.07.2019 г.",
        "id": 432
    },
    {
        "commentText": "Добрый день . Наверняка на Кипре много автомобилей.. Скажите пожалуйста как у вас с работой в сфере дитейлинга и автомойки в целом . непрерывный опыт работы 20 лет .  очень качественно выполняю : мойка авто .очищение лакокрасочного покрытия  . дисков . химчистка салонов . полировка фар . лакокрасочного покрытия .нанопокрытия для авто .  твердые воски . мне 39 лет .  последнии 2.6 года работаю  в Польше (detailing car wash ) https://www.facebook.com/profile.php?id=100010524151373 p.s. без вредных привычек  ))",
        "commentName": "valerii",
        "commentDate": "21.07.2019 г.",
        "id": 433
    },
    {
        "commentText": "Педагог по профессии 30 лет стажа работа няни есть опыт работы гостиничного бизнеса. Рассмотрю все варианты.На любую работу в гостинечной сфере 87759235775 Вацап",
        "commentName": "Сауле",
        "commentDate": "23.07.2019 г.",
        "id": 434
    },
    {
        "commentText": "Хочу работать на Кипре. Образование педагогическое. 50 лет. Английский не знаю.",
        "commentName": "Наталья",
        "commentDate": "30.07.2019 г.",
        "id": 435
    },
    {
        "commentText": "Здравствуйте, мы с женой хотим переехать и работать на Кипр, лучше в Северный. Нам по 30 лет. О себе: опыт работы юристом и более 5 лет работаю в продажах менеджером по развитию (направление алкоголь), работал 3 года риелтором.\nЖена: квалифицированная медсестра и массажистка.\nэл. почта: mr.dvkom@mail.ru",
        "commentName": "Дмитрий",
        "commentDate": "15.09.2019 г.",
        "id": 436
    },
    {
        "commentText": "Здравствуйте, мне 39лет, ищу работу в сфере ремонта и обслуживания легковоко, грузового транспорта или водной техники на Кипре. Опыт работы более 16лет. Жене 31год, бухгалтер, обыт более 5и лет. Образование высшее у обоих. Готовы к перезду семьей.",
        "commentName": "Дмитрий",
        "commentDate": "20.09.2019 г.",
        "id": 437
    },
    {
        "commentText": "Меня зовут Ольга, я медсестра. Муж врач (хирург), ищем работу на Кипре. Мне 26, мужу 33. Опыт работы 6 лет.",
        "commentName": "Ольга",
        "commentDate": "28.09.2019 г.",
        "id": 438
    },
    {
        "commentText": "Здравствуйте! Планируем семьей (2+1ребенок 6 лет) переехать на Кипр. В 2018 году были на Кипре и влюбились в эту страну! Помогите найти начальную работу. О себе: 35 лет 2 высших Украинских образования (экономическое, юридическое). Работала директором отделения банка, зам.директора по продажам. Есть своё турагентство и агентство недвижимости. Международные права.\nСупруг 35 лет – строитель.\nМы ответственные, трудолюбивые и стрессоустойчивые. Английский базовый (изучаем). Организаторские качества и стратегическое мышление присутствует.",
        "commentName": "Olga",
        "commentDate": "22.10.2019 г.",
        "id": 439
    },
    {
        "commentText": "Хотим переехать жить на Кипр из России. Мне 49 лет, жене 52, работники торговли (высшее товароведческое образование у меня и супруги). Ищем работу в торговле, возможно сельское хозяйство. Для начала первым поеду я, а потом супруга.\nОтветственен, трудолюбив, имею очень серьезные намерения и готов доказать работой.",
        "commentName": "Андрей",
        "commentDate": "02.11.2019 г.",
        "id": 440
    },
    {
        "commentText": "Ищу работу на Кипре, связанную с нефтепродуктами (нефтебазы, АЗС). 89650022209.",
        "commentName": "Александр",
        "commentDate": "09.12.2019 г.",
        "id": 441
    },
    {
        "commentText": "День добрый. Ищу работу на Кипре. Владею ручной дуговой сваркой, аргоно дуговой. Большой опыт орбитальной сваркой  LORHC и ORBITEK. Так же аттестован  на сварочный  аппарат GF (пайка пластиковой трубы любых диаметров). Работал в Европейских компаниях FATHGROUP, HEINKEL, ALFA LAVAL. За 14 лет работы было построено и запущено достаточное количество молочных заводов, пивзаводов, сокзаводов. Так же принимал участие в строительстве заводов МИКРОЭЛЕКТРОНИКИ (АНГСТРЕМ-T,КРОКУС НАНО ЭЛЕКТРОН, МИКРОН). Построено и запущено два завода по изготовлению инсулина (водоподготовка, чистая вода). Умение сборки емкостей из нержавеющей стали. Большой опыт работы. Вредных привычек не имею.",
        "commentName": "АЛЕКСАНДР",
        "commentDate": "23.12.2019 г.",
        "id": 442
    },
    {
        "commentText": "Здравствуйте, ищу работу на Кипре. Я педагог, специальность русский язык и русская литература, французский язык и французская литература, вторая специальность повар-кондитер, имею опыт работы в семьях, домашний повар и няня-гувернёр.",
        "commentName": "Аноним",
        "commentDate": "27.12.2019 г.",
        "id": 443
    },
    {
        "commentText": "Здравствуйте! Две девушки из России ищут работу на Кипре (хотелось бы в Айя-Напе). Подошла бы работа на ресепшен в Отель, аниматором, работа в аквапарке, бровист, тренер по стретчингу, тренер по силовым тренировкам.",
        "commentName": "Анастасия",
        "commentDate": "10.01.2020 г.",
        "id": 444
    },
    {
        "commentText": "Добрый день! Ищу работу на Кипре. Мне 40 лет, высшее юридическое образование, доп.курсы по делопроизводству, логистике, персоналу, бьюти индустрии.Могу работать в сфере красоты.Большой опыт работы в продажах, административная работа, делопроизводство, работала в аэропорту.Английский-разговорный.Ищу работу в сфере -администратор, менеджер, официант, салон красоты. Моя почта Sklimkina2017@mail.ru? watsap 8910-472-81-28. Благодарю!",
        "commentName": "Светлана",
        "commentDate": "18.02.2020 г.",
        "id": 445
    },
    {
        "commentText": "Добрый день! Ищу работу на Кипре. Мне 40 лет, высшее юридическое образование, доп.курсы по делопроизводству, логистике, персоналу, бьюти индустрии.Могу работать в сфере красоты.Большой опыт работы в продажах, административная работа, делопроизводство, работала в аэропорту.Английский-разговорный.Ищу работу в сфере -администратор, менеджер, официант, салон красоты. Моя почта watsap 8910-472-81-28. Благодарю!",
        "commentName": "Светлана",
        "commentDate": "18.02.2020 г.",
        "id": 446
    },
    {
        "commentText": "Ольга, 45 лет. Гражданка Молдовы.Ищу работу на северном Кипре. Образование высшее педагогическое. Психолог, преподаватель английского. Есть опыт работы с детьми.\nВторая специальность – бухгалтер, стаж 2 года.\n+37368342953",
        "commentName": "Olga Semionova",
        "commentDate": "27.02.2020 г.",
        "id": 447
    },
    {
        "commentText": "Добрый день! Рассматриваю работу няней,помощником по хозяйству,горничной. (Сезонные работы)\nО себе 55 лет,высшее образование.\nОтлично готовлю,люблю детей!",
        "commentName": "Валентина",
        "commentDate": "01.03.2020 г.",
        "id": 448
    },
    {
        "commentText": "Здравствуйте!\nХотим с семьей(муж 34, жена 33 и ребенок  4 года)переехать на Кипр. Английский язык(Beginner B) изучаем активно. У мужа высшее математическое образование(Москва), интернет-маркетолог(аналитик) стаж более 5 лет. У жены высшее педагогическое образование(Москва), педагог дошкольного образования, стаж более 5 лет. Рассмотрим любые предложения. Трудолюбивы, без вредных привычек. Эл.адрес: elkirkaz@gmail.com . Whatsapp : +7-926-930-00-96.",
        "commentName": "Елена",
        "commentDate": "06.05.2020 г.",
        "id": 449
    },
    {
        "commentText": "Здравствуйте. Ищу работу на Кипре экскаваторщика. Опыт работы более 3х лет. +380668704898",
        "commentName": "Алексей",
        "commentDate": "06.07.2020 г.",
        "id": 450
    },
    {
        "commentText": "Здравствуйте! Меня зовут Тамила и я ищу работу гида-экскурсовода на Кипре на 2021 год. Ожидаемая зарплата от 1800 евро. Проживаю в Украине. Имею образование историка-музееведа и опыт работы гидом-экскурсоводом более 4 лет. Знаю английский на уровне Intermediate.",
        "commentName": "Тамила",
        "commentDate": "07.12.2020 г.",
        "id": 451
    },
    {
        "commentText": "Это есть только у нас, качественно и отлично квартирный переезд Николаев",
        "commentName": "vozimWal",
        "commentDate": "10.12.2020 г.",
        "id": 452
    },
    {
        "commentText": "Предлагаю свою кандидатуру на должность фотографа.",
        "commentName": "Ирина",
        "commentDate": "17.06.2021 г.",
        "id": 453
    },
    {
        "commentText": "Как можно получить разрешение на работу?",
        "commentName": "любовь",
        "commentDate": "21.07.2021 г.",
        "id": 454
    },
    {
        "commentText": "Здравствуйте, ищу работу преподавателя математики 5, 6, 7, 8, 9, 10, 11 классы на Кипре в городе Лимассол.",
        "commentName": "Татьяна Киприянова",
        "commentDate": "12.05.2022 г.",
        "id": 455
    }
]