[
    {
        "commentText": "Как можно гарантированно получить визу в Австралию?",
        "commentName": "Inomjon",
        "commentDate": "04.12.2019 г.",
        "id": 0
    },
    {
        "commentText": "Максимально собрать четко и правильно все документы. Чем больше у вас будет связей и доход на Родине, тем будет это проще. 100% сказать, что вам дадут визу – это ни одно агентство не может гарантировать, так как решение о ее выдаче принимается только в австралийском посольстве.",
        "commentName": "Борис Соколов",
        "commentDate": "26.08.2019 г.",
        "id": 1
    },
    {
        "commentText": "Как можно поехать? Я умею смотреть за животными.",
        "commentName": "Рита",
        "commentDate": "29.07.2019 г.",
        "id": 2
    },
    {
        "commentText": "Цирк.",
        "commentName": "я хагонг",
        "commentDate": "04.12.2019 г.",
        "id": 3
    },
    {
        "commentText": "Закончил МАДИ. Инженер-дорожник. Являюсь директором строительной фирмы, сдаю собственную строительную технику. Каковы шансы наладить бизнес в Австралии?",
        "commentName": "Виталий",
        "commentDate": "28.07.2019 г.",
        "id": 4
    },
    {
        "commentText": "Шансы наладить бизнес в Австралии конечно у вас имеются, но первоначально вам необходимо ознакомиться с требованиями которые предъявляет Миграционный департамент Австралии к руководителям и специалистам вашего уровня. Вы должны быть не старше 45 лет, английский язык должен быть уровня “профессиональный”. Для начала вы должны получить рабочую визу с помощью австралийского работодателя. Работодателя можно найти как на сайте Миграционного департамента Австралии так и различных  интернет ресурсах. Удачи, дорогу осилит идущий!\nИсточник: https://visasam.ru/emigration/rabota/rabota-v-avstralii.html",
        "commentName": "Аноним",
        "commentDate": "16.01.2019 г.",
        "id": 5
    },
    {
        "commentText": "Я кинолог с 15 летним стажем , служил в милиции и полиции, преподавал кинологию,по всем направлениям служебного характера! Поиск наркотиков,оружия и боеприпасов,взрывных устройств, следовая работа,поисково спасательная и.т.д. думаю в полицию Австралии меня точно не возьмут!)",
        "commentName": "Магомед",
        "commentDate": "21.07.2019 г.",
        "id": 6
    },
    {
        "commentText": "А работу продавца можно найти там ,языком не владею конечно же",
        "commentName": "Лилия",
        "commentDate": "27.09.2019 г.",
        "id": 7
    },
    {
        "commentText": "Спаибо",
        "commentName": "Аноним",
        "commentDate": "22.03.2020 г.",
        "id": 8
    },
    {
        "commentText": "Здравствуйте, я хороший строитель, мастер по ремонту квартир, сантехник. Как я могу попасть в Австралию?",
        "commentName": "Fariz",
        "commentDate": "30.11.2021 г.",
        "id": 9
    },
    {
        "commentText": "Fariz, чтобы попасть в Австралию надо найти компанию, которая захочет вас нанять на работу. Без этого вы не сможете получить рабочую визу. Сайты для поиска работы: Seek.com.au,  Jora.com, Australia.recruit.net,  Careerone.com.au, Au.neuvoo.com, Linkedin.com.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "30.11.2021 г.",
        "id": 10
    },
    {
        "commentText": "Виталий, добрый день. Тоже закончил МАДИ.\nВам не требуется экскаваторщик?",
        "commentName": "Suhrab",
        "commentDate": "08.05.2022 г.",
        "id": 11
    },
    {
        "commentText": "Хочу иммигрировать/работать в Австралии. Я музыкант, преподаватель/исполнитель/аранжировщик. С высшим образованием. Имею опыт работы за рубежом более 10 лет. В совершенстве знаю английский язык. Как мне найти работу и всё остальное в Австралии?",
        "commentName": "Aleksandr",
        "commentDate": "26.10.2019 г.",
        "id": 12
    },
    {
        "commentText": "С такими навыками Вас с радостью примут в Австралии. Заберите меня с собой. Мне одной явно не светит туда выехать. Наталья.",
        "commentName": "Наталья",
        "commentDate": "15.05.2019 г.",
        "id": 13
    },
    {
        "commentText": "Я бы тоже поехала, английский знаю очень хорошо.",
        "commentName": "Александра",
        "commentDate": "03.12.2019 г.",
        "id": 14
    },
    {
        "commentText": "Добрый вечер, я массажист, есть ли у меня возможно работать в Австралии?",
        "commentName": "Любовь",
        "commentDate": "13.01.2019 г.",
        "id": 15
    },
    {
        "commentText": "Добрый день! Сегодня в мире очень актуальна тема сбережения водных ресурсов!\nмой муж гражданин Израиля имеет свою фирму, он определяет точечно приборами утечку воды.\nМожете помочь выйти на Австралийское управление водного департамента, дабы иметь совместное сотрудничество в этой области? C возможностью иммиграции?\nЯ не могу найти номера телефонов этой организации\nС уважением, Ариэль",
        "commentName": "Ариэль",
        "commentDate": "11.06.2019 г.",
        "id": 16
    },
    {
        "commentText": "У меня стаж работы 20 лет, подземный проходчик. Хочу работать в Австралии.",
        "commentName": "Алимардон",
        "commentDate": "12.12.2021 г.",
        "id": 17
    },
    {
        "commentText": "У меня стаж работы 38 лет в сварочном производстве. Из них работа сварщиком 12 лет в нефтегазодобывающей отрасли.\nМеждународный инженер сварщик (IWE).\nМне 60 лет, продолжаю работать на должности главный сварщик в нефтегазовой отрасли.\nХочу жить и работать в Австралии.",
        "commentName": "Sergev",
        "commentDate": "02.03.2022 г.",
        "id": 18
    },
    {
        "commentText": "Существует ли ограничение в возрасте на неквалифицированную работу в Австралии?",
        "commentName": "Ширин",
        "commentDate": "15.03.2019 г.",
        "id": 19
    },
    {
        "commentText": "Вакансии на ферму муж/жен до 55 лет.",
        "commentName": "Аноним",
        "commentDate": "04.02.2019 г.",
        "id": 20
    },
    {
        "commentText": "Когда и какова оплата?",
        "commentName": "Александр",
        "commentDate": "23.01.2019 г.",
        "id": 21
    },
    {
        "commentText": "На фермах разнорабочим платят от 16 до 20 австралийских доллара за час  интенсивного труда.",
        "commentName": "Аноним",
        "commentDate": "16.01.2019 г.",
        "id": 22
    },
    {
        "commentText": "Как можно поехать? Я могу ухаживать на пожилыми людьми.",
        "commentName": "Диля",
        "commentDate": "10.02.2021 г.",
        "id": 23
    },
    {
        "commentText": "Какая зарплата в месяц на ферме?",
        "commentName": "Аноним",
        "commentDate": "24.06.2019 г.",
        "id": 24
    },
    {
        "commentText": "Какие нужны документы собрать? Как можно поехать на ферму?",
        "commentName": "Олександр",
        "commentDate": "15.10.2019 г.",
        "id": 25
    },
    {
        "commentText": "Хочу уехать в Австралию на заработки. Умею доить коров, работать с овцами.",
        "commentName": "Людмила",
        "commentDate": "18.11.2019 г.",
        "id": 26
    },
    {
        "commentText": "Какие документы нужны для работы на ферме? И на какой срок выдается виза? Я готов ехать.",
        "commentName": "Александр",
        "commentDate": "10.12.2019 г.",
        "id": 27
    },
    {
        "commentText": "Готов поехать на ферму. Английский хороший. Умею делать все.",
        "commentName": "Umidjohn",
        "commentDate": "06.03.2019 г.",
        "id": 28
    },
    {
        "commentText": "Хотелось  бы узнать  о возможности трудоустройства в качестве  инструктора  тренажерного зала, группового тренера по фитнесу и стретчингу. 21 год. Есть диплом о среднем специальном образовании в сфере туризма, а также дополнительный диплом со вторым образованием в сфере физической культуры и здоровья. Eсть опыт работы в Абу-Даби – 7 месяцев в компании БМВ. Также большой опыт работы с SMM. Знание трех иностранных языков, английского и арабского свободно. Я из Беларуси.",
        "commentName": "Alina",
        "commentDate": "02.08.2019 г.",
        "id": 29
    },
    {
        "commentText": "Здравствуйте, дорогая Алина! Я Гозеля /Ашхабад Туркмения/, очень хотелось бы найти работу по душе. Профессия: библиограф, стаж работы в Культуре с общественностью (20 лет)! Сама изучаю иностр.яз/русский. Немецкий и турецкий и пр. Очень надеюсь, что можем сердечными подругами быть.",
        "commentName": "Гозеля К.",
        "commentDate": "21.11.2019 г.",
        "id": 30
    },
    {
        "commentText": "Есть силы , есть действующий заг паспорт , есть знание английского на уровне понимай но не говори) , 35 лет . ищу варианты заработка в австр., по рабочей визе или туристом за вознагрождкние .буду очень признателен в помощи % с полученного оклада через пейпел или на карту банка. Буду рад сотрудничеству если здесь есть кто имеет для этого все необхрдимое . где работать на ферме или на стройке не принципиально , принципиально только одно это оплата . спасибо что прочли . daniel.teplyakov@gmail.com dalee v skaipe sozvonimsy.",
        "commentName": "Даниэль Тепляков",
        "commentDate": "23.01.2019 г.",
        "id": 31
    },
    {
        "commentText": "Привет,тоже рассматриваю варианты,можно объединить усилия",
        "commentName": "Артур",
        "commentDate": "23.02.2020 г.",
        "id": 32
    },
    {
        "commentText": "Я из Туркменистана, мне 34. Я бы хотел переехать в Австралию, чтобы работать. Я сам предприниматель, занимался крупным скотом.",
        "commentName": "Arslan",
        "commentDate": "13.12.2019 г.",
        "id": 33
    },
    {
        "commentText": "Ищу работу в Австралии.",
        "commentName": "Аноним",
        "commentDate": "04.04.2022 г.",
        "id": 34
    },
    {
        "commentText": "Добрый вечер, я работала пять лет домработницей и я очень люблю эту работу. И ещё я кондитер, хочу поехать на работу в Австралию.",
        "commentName": "Гуля",
        "commentDate": "13.11.2021 г.",
        "id": 35
    },
    {
        "commentText": "Гуля, ищите работодателя, оформляйте визу и можно ехать.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "13.11.2021 г.",
        "id": 36
    },
    {
        "commentText": "Есть работа в Австралии? У меня несколько средних специальных дипломов. Электрик, сварщик, газорезчик. Могу ухаживать за животными или же работать на мясокомбинате. Можно по отстрелу диких животных в ветеринарную службу. В сантехнике разбираюсь. Водитель со стажем. Любую мелко срочную работу смогу сделать.",
        "commentName": "Алишер",
        "commentDate": "15.05.2019 г.",
        "id": 37
    },
    {
        "commentText": "вам что денег девать некуда",
        "commentName": "Аноним",
        "commentDate": "06.01.2019 г.",
        "id": 38
    },
    {
        "commentText": "Пагрузчик",
        "commentName": "Аноним",
        "commentDate": "26.02.2019 г.",
        "id": 39
    },
    {
        "commentText": "Столяр стоночник  из Казахстана  хотел бы найти работу  по своей специально сти .МОИ НЕЙМ ИЗ АЛЬМЕНОВ  АСКАР  мне 55 лет работал 4 года мебельщиков сувенирщик ом до розвало  государства   ,после строил дома (сооружен опалубки ,крыши домов ,стелил полы , обшивал  ,стены и потолки деревом .На сегодняшний  день влодею дерево обробатывающие производство  изготавливаю  двери окна  лестничные марши и разные деревянные  конструкции, а также  отделка (лакокрасочные работы ) выполняю сам .Имею 4 дитей.Хочу заробототь и поднять мотериальноее положение  детям .Сам живу не плохо  имею свой 2 этажный особняк ,трем детям  помог с высшим оброзованиеМ . Семью свою я люблю  как и свою работу, но зароботок желает лучшего ! Можно  ли  без проблем приехать к вам по роботе и полюбоваться  достопримичательностию вашей страны?",
        "commentName": "Ақар Альменов",
        "commentDate": "25.03.2019 г.",
        "id": 40
    },
    {
        "commentText": "Здравствуйте, работаю судовым механиком. На какую работу я могу рассчитывать в Австралии? Диплом (Инженер – механик).\nКонечно, после подтверждения диплома в Australian engineers и сдачи IELTS.",
        "commentName": "evgenii.sherabokov@gmail.com",
        "commentDate": "10.04.2019 г.",
        "id": 41
    },
    {
        "commentText": "Существуют ли возрастное ограничение для низкоквалифицированного работника?  На ферму, например.",
        "commentName": "Ширин",
        "commentDate": "08.09.2019 г.",
        "id": 42
    },
    {
        "commentText": "До 55.",
        "commentName": "Аноним",
        "commentDate": "19.03.2019 г.",
        "id": 43
    },
    {
        "commentText": "Как устроиться работать и возможно ли работать типо вахта?",
        "commentName": "Д",
        "commentDate": "22.02.2020 г.",
        "id": 44
    },
    {
        "commentText": "Я могу работать на стройке и в сельском хозяйстве. Как можно найти ферму в Австралии, на которой есть работа?",
        "commentName": "Азиз",
        "commentDate": "13.12.2019 г.",
        "id": 45
    },
    {
        "commentText": "У меня высшее педагогическое образование. Хочу работать на ферме или на стройках. Чем можете помочь?",
        "commentName": "Собиржон",
        "commentDate": "21.08.2019 г.",
        "id": 46
    },
    {
        "commentText": "Есть ли вакансии для авиаинженеров? Эксплуатация Боингов.",
        "commentName": "Дмитрий",
        "commentDate": "21.10.2019 г.",
        "id": 47
    },
    {
        "commentText": "Спец. редкая, шансов много.",
        "commentName": "Аноним",
        "commentDate": "08.10.2019 г.",
        "id": 48
    },
    {
        "commentText": "Вакансий много. Муж работает в этой сфере. Постоянно людей набирают. Часто это ученики, но туда только после гражданства. Думаю, нужно будет тут получить сертификат – отучиться либо как-то подтвердить квалификацию.",
        "commentName": "Мила",
        "commentDate": "03.08.2019 г.",
        "id": 49
    },
    {
        "commentText": "Мила, добрый день! Я Людмила, мне 51 год. Пожалуйста, ответьте на вопрос: если я перееду по тур.визе и останусь, смогу ли там на месте начать оформление рабочей визы? Рассчитываю на неквалифицированный труд, так как нет языка. Имею высшее образование – культуролог, режиссер-постановщик, 10 лет стажа директором дома культуры. Имею бухгалтерский стаж – 10 лет, 20 лет занимаюсь строительством декоративных водоемов и дизайном ландшафта (нет диплома). Мила,  могли бы Вы стать моим куратором по переезду? Оплату в данный момент обещать не могу, но, как все наладится, моей благодарности не будет предела, либо необходимой Вам помощи.\nТел.:  +79056496399 (вайбер, ватсап)",
        "commentName": "Людмила",
        "commentDate": "18.07.2019 г.",
        "id": 50
    },
    {
        "commentText": "Есть ли вакансии для автомехаников?",
        "commentName": "Евгений",
        "commentDate": "14.08.2019 г.",
        "id": 51
    },
    {
        "commentText": "Нужны автомеханики. Какой стаж работы, и какой возраст?",
        "commentName": "Семен",
        "commentDate": "29.03.2019 г.",
        "id": 52
    },
    {
        "commentText": "Автомеханик, стаж работы – 16 лет. Возраст – 34 г. Ищу работу в Австралии.",
        "commentName": "Михаил",
        "commentDate": "25.01.2019 г.",
        "id": 53
    },
    {
        "commentText": "Добрый день! Нужны ли автомеханики? Бригада 2-3 человека. Универсалы. Сейчас работают в Японии. Возраст 30, 35 и бригадир 48 лет. Вышлю портфолио. Стаж – 20 лет.",
        "commentName": "Татьяна",
        "commentDate": "31.01.2019 г.",
        "id": 54
    },
    {
        "commentText": "Здравствуйте, есть работа для автомаляра? Кузовной ремонт, покраска, опыт 5 лет. 24 года  +79237777661 базовый английский, могу подтянуть если будет нужно.",
        "commentName": "Орхан",
        "commentDate": "30.03.2019 г.",
        "id": 55
    },
    {
        "commentText": "Здравствуйте, как я могу попасть в Австралию? Я работаю на стройке.",
        "commentName": "Я фариз",
        "commentDate": "25.11.2021 г.",
        "id": 56
    },
    {
        "commentText": "Если повезёт, я поеду туда, когда окончу ВУЗ. А там отношение к приезжим какое?",
        "commentName": "Голибджон",
        "commentDate": "23.11.2019 г.",
        "id": 57
    },
    {
        "commentText": "Там все приезжие.",
        "commentName": "Аноним",
        "commentDate": "03.04.2019 г.",
        "id": 58
    },
    {
        "commentText": "Есть ли вакансии для авиаинженеров категории В1? Имею допуск на самостоятельное обслуживание Boeing 300/400/500/700/800/900 и Boeing 767 200/300",
        "commentName": "Сергей",
        "commentDate": "04.12.2019 г.",
        "id": 59
    },
    {
        "commentText": "Здравствуйте! Я по профессии продавец-кассир. Но, приехав к вам, я могла бы работать уборщицей при наличии свободных мест. Буду вам признательна.",
        "commentName": "Екатерина",
        "commentDate": "19.02.2019 г.",
        "id": 60
    },
    {
        "commentText": "Такую работу надо искать только по приезду. Но на самом деле на продавца-кассира шансов у тебя больше, если это, конечно, зафиксировано у тебя в трудовой книжке. Если опыт есть, работодатель заинтересуется.",
        "commentName": "Аноним",
        "commentDate": "09.12.2019 г.",
        "id": 61
    },
    {
        "commentText": "Тебе надо ехать и там искать. Такие крупные компании сами отправят запрос в твоё посольство о том, что берут тебя на работу, но надо будет себя там переквалифицировать/доказать. Либо отсюда запрос с резюме отправляй.",
        "commentName": "Аноним",
        "commentDate": "07.12.2019 г.",
        "id": 62
    },
    {
        "commentText": "Существует ли возрастное ограничение для низкоквалифицированного труда и насколько высок должен быть уровень английского?",
        "commentName": "Светлана",
        "commentDate": "30.07.2019 г.",
        "id": 63
    },
    {
        "commentText": "Уровень английского должен быть таким, чтобы тебя понимали, но экзамен IЕLTS в посольстве не столько на английский как на логику, минимальный проходной балл – 4.5.\nА кто едет по “визе невесты” никаких экзаменов не сдаёт. У тебя 9 месяцев на то, чтобы вступить в брак.",
        "commentName": "Аноним",
        "commentDate": "01.12.2019 г.",
        "id": 64
    },
    {
        "commentText": "А если, допустим, невеста сделала приглашение, и не вступил в брак, то  какие могут быть последствия?",
        "commentName": "Олег",
        "commentDate": "26.11.2019 г.",
        "id": 65
    },
    {
        "commentText": "А как можно найти мужа из Австралии? Подскажите, пожалуйста, какой-то форум или что-то…",
        "commentName": "Маргарита",
        "commentDate": "03.08.2019 г.",
        "id": 66
    },
    {
        "commentText": "А гражданам Узбекистана тоже можно получить визу? Если можно, то с чего начать?",
        "commentName": "Аброр",
        "commentDate": "10.12.2019 г.",
        "id": 67
    },
    {
        "commentText": "Образование, опыт работы и деньги – процедуры не бесплатные.",
        "commentName": "Аноним",
        "commentDate": "10.10.2019 г.",
        "id": 68
    },
    {
        "commentText": "Еще вас в Австралии не хватало!",
        "commentName": "Аноним",
        "commentDate": "15.04.2019 г.",
        "id": 69
    },
    {
        "commentText": "Вас же хватает.",
        "commentName": "Аноним",
        "commentDate": "03.01.2019 г.",
        "id": 70
    },
    {
        "commentText": "А вас, алкашей ленивых, все прям везде ждут.",
        "commentName": "Герман",
        "commentDate": "07.08.2019 г.",
        "id": 71
    },
    {
        "commentText": "Эти алкаши ленивые создали самое большое государство в мире. А те микрогосударства, которые они покинули, вернулись в первобытный строй. И превратились по аналогии с фильмом, в планеты обезьян.",
        "commentName": "Ленин",
        "commentDate": "21.09.2019 г.",
        "id": 72
    },
    {
        "commentText": "не самое большое государство, а самый большой хлев. В котором живут как скоты.",
        "commentName": "Аноним",
        "commentDate": "22.04.2019 г.",
        "id": 73
    },
    {
        "commentText": "Я работал в животноводстве, работаю электриком и водителем. Хочу работать в Австралии на ферме. Как это осуществить? Sanat1610@mail.ru",
        "commentName": "Санат",
        "commentDate": "14.12.2019 г.",
        "id": 74
    },
    {
        "commentText": "Добрый день, я по специальности “Обогатитель полезных ископаемых”. Полгода работала на обогатительной фабрике. Хотелось бы узнать, можно ли найти работу по специальности?",
        "commentName": "Махаббат",
        "commentDate": "06.07.2019 г.",
        "id": 75
    },
    {
        "commentText": "Здравствуйте, занимаюсь профессионально установкой межкомнатных дверей, плинтусов, ламината (плотник). Есть ли возможность устроиться на фирму в Австралии по данной специфике? Зарабатываю в Сочи около 100 тыс. р., но у нас зимой работы нет, и хочется зарабатывать побольше. Какие у меня есть шансы? Если я соберу миллион рублей с собой это как-то поможет, или тут важен только разговорный язык и мои навыки? Спасибо, буду рад любой полезной информации, 89528205611.",
        "commentName": "Максим",
        "commentDate": "27.05.2019 г.",
        "id": 76
    },
    {
        "commentText": "Тебе надо обратиться в строительные компании Австралии или каких-то ремонтно-отделочных компаний. Говорить по-английски. И как конкретный работодатель (компания) займётся твоим вопросом, надо себя там показать как можно лучше – почему именно ты можешь претендовать на рабочее место.",
        "commentName": "Аноним",
        "commentDate": "24.03.2019 г.",
        "id": 77
    },
    {
        "commentText": "Я бы хотел работать горнодобывающей промышленности, так как я уже десять лет работаю шахтером-проходчиком.",
        "commentName": "Дима",
        "commentDate": "09.01.2019 г.",
        "id": 78
    },
    {
        "commentText": "Я могу работать на стройке и в сельском хозяйстве. Как можно найти ферму в Австралии, на которой есть работа?",
        "commentName": "Aziz",
        "commentDate": "28.09.2019 г.",
        "id": 79
    },
    {
        "commentText": "Я бы хотел работать шахтером-проходчиком, опыт работы 12 лет.",
        "commentName": "Сайид",
        "commentDate": "29.10.2019 г.",
        "id": 80
    },
    {
        "commentText": "Хочу работать в горнодобывающей промышленности: горным мастером, взрывником, машинистом ПДМ. Есть опыт работы.",
        "commentName": "Эдуард",
        "commentDate": "19.07.2019 г.",
        "id": 81
    },
    {
        "commentText": "Для того чтобы работать на ферме, нужно знать английский язык?",
        "commentName": "Владислав",
        "commentDate": "09.04.2019 г.",
        "id": 82
    },
    {
        "commentText": "Нет, но там пустыня. Я там был.",
        "commentName": "Сергей",
        "commentDate": "28.09.2019 г.",
        "id": 83
    },
    {
        "commentText": "А как происходило общение с местными фермерами?",
        "commentName": "Сергей",
        "commentDate": "10.05.2019 г.",
        "id": 84
    },
    {
        "commentText": "Ищу работу бухгалтером в Австралии. Мой стаж 12 лет, в том числе в руководящей должности с 2011 года. Высшее образование, диплом с отличием. IELTS 6 баллов. Lsviktorova@gmail.com",
        "commentName": "Людмила",
        "commentDate": "08.01.2019 г.",
        "id": 85
    },
    {
        "commentText": "Водители с кат. АВСДЕ требуются?",
        "commentName": "Геннадий",
        "commentDate": "01.04.2022 г.",
        "id": 86
    },
    {
        "commentText": "Я врач-педиатр. Мой стаж 4 года. Как мне заполнить анкету?",
        "commentName": "Улугбек",
        "commentDate": "17.09.2019 г.",
        "id": 87
    },
    {
        "commentText": "Тебе там придётся потратить 3 месяца, кажется, чтобы переквалифицироваться.",
        "commentName": "Аноним",
        "commentDate": "17.02.2019 г.",
        "id": 88
    },
    {
        "commentText": "Хочу поехать в Австралию! Могу работать на стройке или в IT-сфере. Откликнусь на любую вакансию! 89691614129",
        "commentName": "Ранго",
        "commentDate": "27.10.2019 г.",
        "id": 89
    },
    {
        "commentText": "Для стройки они нанимают квалифицированных рабочих с опытом. И это такие серьёзные типы, не то что наши алкаши. Но для этого тебе надо хотя бы то же самое отсюда: квалификация, например, опыт работы и знание англ. языка, чтобы постараться туда устроиться. ADI тебе в помощь.",
        "commentName": "Аноним",
        "commentDate": "19.02.2019 г.",
        "id": 90
    },
    {
        "commentText": "Все алкаши ,  хм.не правда.Я сварщик квалифицированный,без в,п,со спортивным прошлым.Есть документы и НАКС на электросварку,.кроме того квалификация на др виды   сварки..Английский знаю ниже начального ,но произношение хорошиее, (Британское) .заметили.но понимаю плохо   Смело рассматриваю  перевести семью,на момент работы.Готов приехать как турист,но лучше встретить русскоязычных там.Координаты нужны.готов заплатить кто поможет найти работодателя.На рудниках больше шансов???.Что посоветуйте??",
        "commentName": "Сергей Самара",
        "commentDate": "20.06.2019 г.",
        "id": 91
    },
    {
        "commentText": "Сергей, сколько Вам лет?",
        "commentName": "Семен",
        "commentDate": "06.09.2019 г.",
        "id": 92
    },
    {
        "commentText": "Я спортсмен, спортивный дайвер, мастер спорта РФ, океанолог закончил МГУ, говорю по английски. Могу рассчитывать найти работу в Австралии?",
        "commentName": "Влад",
        "commentDate": "21.03.2021 г.",
        "id": 93
    },
    {
        "commentText": "Я бы хотел работать по уходу за престарелыми людьми или на ферме.",
        "commentName": "Азик",
        "commentDate": "14.11.2019 г.",
        "id": 94
    },
    {
        "commentText": "Здравствуйте, а как найти вакансии? У меня экономическое образование, но опыт работы 11 лет в делопроизводстве (секретарь, офис-менеджер) в государственном учреждении. Муж глав.бухом работает более 11 лет с соответствующим высшим образованием. Как можно найти соответствующую нашему опыту работу, если сдать экзамен на язык (еще не сдавали, но уровень владения у нас неплохой)? orlandina82@mail.ru",
        "commentName": "Ольга",
        "commentDate": "28.04.2019 г.",
        "id": 95
    },
    {
        "commentText": "Учусь в НГУ им. Лесгафта на тренера по плаванию. Возможно ли в Австралии поработать в этом направлении?",
        "commentName": "Юра",
        "commentDate": "30.08.2019 г.",
        "id": 96
    },
    {
        "commentText": "Гражданин Туркменистана.  Геодезист-топограф. Опыт работы – 4 года. Есть опыт работы (3 года) в сфере продажи недвижимости. Хотелось бы поработать в Австралии. Знания языков: английский, турецкий, русский. Если есть вакансии по этой сфере, прошу связаться со мной по е-mail: idial2010@mail.ru",
        "commentName": "Артемий",
        "commentDate": "10.01.2019 г.",
        "id": 97
    },
    {
        "commentText": "Добрый вечер, Артемий! Найди время свяжись со мной, 865805720, Акмурад.",
        "commentName": "Аноним",
        "commentDate": "22.11.2019 г.",
        "id": 98
    },
    {
        "commentText": "Для меня важна любая работа – на стройке, дворником…",
        "commentName": "Максим",
        "commentDate": "27.11.2019 г.",
        "id": 99
    },
    {
        "commentText": "На ферму берут до 55 лет. Небольшие знания английского и трудолюбие тебе в помощь. Устраиваться надо конкретно на месте. Владелец фермы вышлет запрос в твоё посольство о том, что предоставил тебе рабочее место. Желательно отработать там, пока не получишь гражданство Австралии, потом разберёшься.",
        "commentName": "Аноним",
        "commentDate": "24.04.2019 г.",
        "id": 100
    },
    {
        "commentText": "Нужно приехать по турвизе сначала и найти работу? Или как?",
        "commentName": "Илья",
        "commentDate": "26.03.2019 г.",
        "id": 101
    },
    {
        "commentText": "Здравствуйте! Помогите найти работодателя с фермы! Семейная ответственная пара, готовы работать не покладая рук! Заплатим любую сумму за помощь! 89289625055",
        "commentName": "Аноним",
        "commentDate": "05.10.2021 г.",
        "id": 102
    },
    {
        "commentText": "Интересует работа в Австралии. Я профессиональный водитель, работаю практически на всей с/х технике.",
        "commentName": "Саша",
        "commentDate": "09.07.2019 г.",
        "id": 103
    },
    {
        "commentText": "Мне 28 лет. По образованию горный инженер, имеется опыт работы в шахте, в метрострое. Подскажите, пожалуйста, как можно устроиться в горнодобывающую отрасль Австралии?",
        "commentName": "Дмитрий",
        "commentDate": "27.07.2019 г.",
        "id": 104
    },
    {
        "commentText": "Для меня важна любая работа!",
        "commentName": "Zafar",
        "commentDate": "21.05.2019 г.",
        "id": 105
    },
    {
        "commentText": "Мне очень нравится Дарвин, Таунсвил, Перт, Голд Кост, Брисбен. В одном из них мечтаю работать подсобником на стройке.",
        "commentName": "Dima",
        "commentDate": "04.05.2019 г.",
        "id": 106
    },
    {
        "commentText": "Говорят, на Голд-Косте нет особо работы. Лучше в Перт.",
        "commentName": "Мила",
        "commentDate": "03.08.2019 г.",
        "id": 107
    },
    {
        "commentText": "Я работаю в рыбной сфере – делаю пресервы, вакуумирую рыбу, разделываю.\nЕще я продавец.\nВ какой сфере мне легче будет найти работу?\nРаботы не боюсь.",
        "commentName": "Алла",
        "commentDate": "30.09.2019 г.",
        "id": 108
    },
    {
        "commentText": "А людям старше 55 лет можно найти работу без специальности?",
        "commentName": "Лидия",
        "commentDate": "25.06.2019 г.",
        "id": 109
    },
    {
        "commentText": "Да.",
        "commentName": "Аноним",
        "commentDate": "08.12.2019 г.",
        "id": 110
    },
    {
        "commentText": "Добрый день. А подробнее, для старше 55 лет, можете подсказать?",
        "commentName": "Александр",
        "commentDate": "18.04.2019 г.",
        "id": 111
    },
    {
        "commentText": "Здравствуйте! Ищу работу за рубежом. Опыт в работе повара и пекаря 12 лет. Также в торговле стаж работы 10 лет. Опыт работы продавца-консультанта и  кассира. Могу работать на любой женской работе не по образованию. Мой адрес эл. почты: milat090478@mail.ru\nМоб. телефон: 89136704403",
        "commentName": "Людмила",
        "commentDate": "01.04.2019 г.",
        "id": 112
    },
    {
        "commentText": "Я работаю врачом-офтальмологом, руковожу частной клиникой. Есть магистратура по менеджменту. Мне 40 лет, двое детей. На какую зарплату я могу рассчитывать?  lattuf2011@rambler.ru",
        "commentName": "Луай",
        "commentDate": "29.10.2019 г.",
        "id": 113
    },
    {
        "commentText": "Хотел бы устроиться на работу разнорабочим.",
        "commentName": "Роман",
        "commentDate": "22.09.2019 г.",
        "id": 114
    },
    {
        "commentText": "А в шахту можно устроиться? есть опыт и образование, с английским слабовато.",
        "commentName": "Марат",
        "commentDate": "13.05.2019 г.",
        "id": 115
    },
    {
        "commentText": "Планирую поехать в Австралию на год. В данное работаю в сфере розничной торговли по специальности ревизор. Этим летом побывал в Корее во время отпуска, работал, просрочил с визой. Поставили штамп запрета въезда на год. Может ли этот факт отразиться при въезде в Австралию?",
        "commentName": "Баир",
        "commentDate": "18.09.2019 г.",
        "id": 116
    },
    {
        "commentText": "Я автомеханик с средние и высшее по специальности. От сварочных работ до палеровки автомобилей. Цель уехать в Австралию .  gifa.79@mail.ru",
        "commentName": "Vagif",
        "commentDate": "22.09.2019 г.",
        "id": 117
    },
    {
        "commentText": "Что нужно чтобы устроиться электромонтажником? Дипломов-допусков нет, но умею всё. Также умею видеонаблюдение и сигнализацию. Есть вузовский диплом по радиоэлектронике, но по специальности не работал.",
        "commentName": "Виталий",
        "commentDate": "16.05.2019 г.",
        "id": 118
    },
    {
        "commentText": "Насколько реально устроиться на стройку электромонтажником, если нет дипломов-допусков, есть реальный серьезный опыт. Также могу монтировать видеонаблюдение и сигнализацию.",
        "commentName": "Виталий",
        "commentDate": "27.09.2019 г.",
        "id": 119
    },
    {
        "commentText": "Добрый день\nОгромное желание переехать в Австралию. Работаю в сфере строительства (инженер, инспектор СК, производитель работ), так же могу работать в сфере IT (опыт работы более 10 лет инженером программистом).\nКак можно осуществить свою мечту. Уехать и работать в Австралии.\nЕсли есть такая возможность отпишитесь пожалуйста на email:  wercal@bk.ru",
        "commentName": "Алексей",
        "commentDate": "24.09.2019 г.",
        "id": 120
    },
    {
        "commentText": "Сотрудник МЧС с высшим образованием на что может рассчитывать?",
        "commentName": "Ринат",
        "commentDate": "28.10.2019 г.",
        "id": 121
    },
    {
        "commentText": "Можно ли устроиться в Австралии строителем кораблей? Высшее образование, опыт работы 2 года пока, готовлюсь к экзамену IELTS.\nЕсли не трудно, ответьте, пожалуйста, на почту: sky0812@mail.ru",
        "commentName": "Владислав",
        "commentDate": "01.11.2019 г.",
        "id": 122
    },
    {
        "commentText": "Учусь на юриста заочно, работаю в охране, год работал продавцом. Каким образом можно переехать с семьей? Мама, жена (экономическое образование у нее) и я сам.",
        "commentName": "Аноним",
        "commentDate": "21.04.2019 г.",
        "id": 123
    },
    {
        "commentText": "Я мастер ногтевого сервиса и парикмахер, каковы шансы устроиться на хорошо оплачиваемую работу. Стаж 6 лет. Английский разговорный.",
        "commentName": "Марина",
        "commentDate": "10.09.2019 г.",
        "id": 124
    },
    {
        "commentText": "Мне 56 лет, работаю парикмахером более 10 лет. Есть диплом мед. сестры, стаж 20 лет. Я хотела бы устроиться парикмахером в Австралии. Это реально?",
        "commentName": "Наталья",
        "commentDate": "25.03.2019 г.",
        "id": 125
    },
    {
        "commentText": "Многие пишут, что как-то подтверждали квалификацию и работают парикмахерами. Профессия востребована. На край, всегда дома можете стричь. Вопрос, по какой визе уезжать будете.",
        "commentName": "Мила",
        "commentDate": "13.03.2019 г.",
        "id": 126
    },
    {
        "commentText": "А на стройках электромонтажники требуются? Какие требования?",
        "commentName": "Василий",
        "commentDate": "13.08.2019 г.",
        "id": 127
    },
    {
        "commentText": "Ищу любую работу в сельском хозяйстве!",
        "commentName": "Василий",
        "commentDate": "21.08.2019 г.",
        "id": 128
    },
    {
        "commentText": "Хотел бы устроиться на работу разнорабочим.",
        "commentName": "Zafar",
        "commentDate": "12.12.2019 г.",
        "id": 129
    },
    {
        "commentText": "Есть ли работа в сфере логистики и таможни? Опыт работы – 20 лет.",
        "commentName": "Dima",
        "commentDate": "16.08.2019 г.",
        "id": 130
    },
    {
        "commentText": "Я хотел бы работать в Австралии разнорабочим, но желательно в сельском хозяйстве.",
        "commentName": "Максат",
        "commentDate": "13.06.2019 г.",
        "id": 131
    },
    {
        "commentText": "Мне 24 года. Специальность: архитектор-дизайнер. 2 года работаю в мебельной компании. Каковы шансы найти работу в сфере дизайна? jikulya.taisalova@mail.ru",
        "commentName": "Жыпара",
        "commentDate": "26.07.2019 г.",
        "id": 132
    },
    {
        "commentText": "Заявленная профессия обязательно должна соответствовать специальности в дипломе высшего образования?\nУ меня высшее юридическое (Россия). Но работать могу и хочу водителем (категории C, D, CE), которые как раз там нужны.",
        "commentName": "Konstantin",
        "commentDate": "11.08.2019 г.",
        "id": 133
    },
    {
        "commentText": "По образованию я экономист-менеджер, 4 года работаю в организации, выдающей микрозаймы. Ищу хорошо оплачиваемую работу. +992929156064",
        "commentName": "Гулноза",
        "commentDate": "05.08.2019 г.",
        "id": 134
    },
    {
        "commentText": "Отткуда вы",
        "commentName": "Аноним",
        "commentDate": "22.05.2019 г.",
        "id": 135
    },
    {
        "commentText": "Добрый день, Мой муж работал электриком ,умеет делать ресторации мебели , и щас работает зубной техник стаж 7 лет .можем ли мы там устроить когда приедем ? Очень хотим приехать  жить туда",
        "commentName": "Мила",
        "commentDate": "31.08.2019 г.",
        "id": 136
    },
    {
        "commentText": "Я атокрановщик 8 разряд. Можно",
        "commentName": "Сергей",
        "commentDate": "03.03.2020 г.",
        "id": 137
    },
    {
        "commentText": "Сейчас живу в Канаде. Работаю автомехаником по большим тракам. Хочу переехать в Австралию на ПМЖ. Можете помочь?",
        "commentName": "Сергей",
        "commentDate": "20.05.2019 г.",
        "id": 138
    },
    {
        "commentText": "Ищу работу. Я машинист горновымоечных машин, 6 разряд. Стволовой. 89232327016",
        "commentName": "Евгений",
        "commentDate": "31.08.2019 г.",
        "id": 139
    },
    {
        "commentText": "Ищу работу на шахтах Австралии. Образование высшее, окончил Национальный Горный Университет (город Днепр), специальность – подземная разработка полезных ископаемых. Опыт работы на угольных шахтах на руководящих должностях – 10 лет.",
        "commentName": "Артем",
        "commentDate": "02.08.2019 г.",
        "id": 140
    },
    {
        "commentText": "Модельер-закройщик, портной. Стаж 20 лет. Мне 41 год. Есть шансы?",
        "commentName": "Елена",
        "commentDate": "29.07.2019 г.",
        "id": 141
    },
    {
        "commentText": "А подсобным рабочим в горной промышленности реально устроиться?\nИ что для этого требуется?",
        "commentName": "Юра",
        "commentDate": "12.04.2019 г.",
        "id": 142
    },
    {
        "commentText": "Высшее образование. Физкультура и спорт, реабилитация. Какие есть шансы найти работу по специальности? Стаж большой. Работал с профессиональными командами. Сборными.",
        "commentName": "Артур",
        "commentDate": "30.11.2019 г.",
        "id": 143
    },
    {
        "commentText": "Работаю в сфере программирования. SQL database administration, есть ли у меня шанс найти вакансию по специальности?",
        "commentName": "Михаил",
        "commentDate": "16.09.2019 г.",
        "id": 144
    },
    {
        "commentText": "Я машинист большого бульдозера, опыт более 15 лет. Есть ли у меня шансы?",
        "commentName": "Владимир",
        "commentDate": "01.04.2019 г.",
        "id": 145
    },
    {
        "commentText": "Я по профессии монтажник технологического трубопровода, а также плотник-бетонщик. Большой опыт. Но готов работать и не квалифицированным рабочим, могу и овец и коров пасти за 2-2.5, тыс. евро.",
        "commentName": "Нур",
        "commentDate": "04.12.2019 г.",
        "id": 146
    },
    {
        "commentText": "Я веб-программист, самоучка, официальный стаж 3 года, неофицальный – 6 лет. Мы занимаемся разработкой сложной электронной биржи, функционал похлеще, чем даже в вк.\nИ я знаю, что у меня нет шансов при таком раскладе попасть в AU, но всё же может кого-то заинтересует. exerus0@gmail.com",
        "commentName": "Вячеслав",
        "commentDate": "17.05.2019 г.",
        "id": 147
    },
    {
        "commentText": "Я могу работать на карьерах водителем кат А, В, С, Д, Е. Гражданство РФ.",
        "commentName": "Шухрат",
        "commentDate": "28.09.2019 г.",
        "id": 148
    },
    {
        "commentText": "Высшее образование. Сильная, активная, благородной внешности. Работы не боюсь. Хотела бы устроиться няней, сиделкой, горничной, в крайнем случае уборщицей. Знание английского на бытовом уровне. Но мне 60 лет. Есть ли у меня шансы?",
        "commentName": "Лариса Григорьевна",
        "commentDate": "05.01.2019 г.",
        "id": 149
    },
    {
        "commentText": "Здесь очень востребованы специалисты по уходу за пожилыми людьми и с ограниченными возможностями. Нужно подтвердить здесь диплом, пройти переобучение, и получить австралийские водительские права. Это условия работодателя. Зп от 28 долл час",
        "commentName": "Аноним",
        "commentDate": "10.04.2019 г.",
        "id": 150
    },
    {
        "commentText": "Я пенсионерка. 57 лет. Работала корреспондентом, журналистом. Пенсия, как вы понимаете… Хотелось бы поработать в Австралии. В молодости жила в деревне, умею доить коров, коз. Умею делать кисло-молочные продукты, сыр.",
        "commentName": "Сария",
        "commentDate": "20.10.2019 г.",
        "id": 151
    },
    {
        "commentText": "Мне 25 лет. Я кандидат в мастера спорта по фигурному катанию. Работаю в спортивной школе по фигурному катанию на коньках в Санкт-Петербурге. Опыт работы тренером по фигурному катанию с 2010 года. Планируем переезд в Австралию. Владею английским языком. У Вас есть вакансии тренера по фигурному катанию? Заранее спасибо. Почтовый адрес для связи: evelin91@mail.ru",
        "commentName": "Юлия",
        "commentDate": "29.06.2019 г.",
        "id": 152
    },
    {
        "commentText": "У меня большой опыт по пошиву  и реставрации любой одежды, чехлов мебельных, работа с кожей и с мехом. Ищу работу по специальности.",
        "commentName": "Маузия",
        "commentDate": "13.09.2019 г.",
        "id": 153
    },
    {
        "commentText": "Занимаюсь нанесением декоративных красок и штукатурок как в помещениях, так и на фасадах. Есть ли такие предложения работ в Австралии? azmacho@mail.ru",
        "commentName": "Андрей",
        "commentDate": "15.02.2019 г.",
        "id": 154
    },
    {
        "commentText": "Хотела бы устроиться горничной, уборщицей. Мне 56 лет. С 1995 года работаю маляром, мне эта работа очень нравится, я могла бы и в Австралии работать маляром.",
        "commentName": "Елена",
        "commentDate": "14.02.2019 г.",
        "id": 155
    },
    {
        "commentText": "Как получить визу и контракт в Австрии.",
        "commentName": "Гулбара",
        "commentDate": "28.07.2019 г.",
        "id": 156
    },
    {
        "commentText": "Адрес агентства напишите. Как получить трудовой договор?",
        "commentName": "Гулбара",
        "commentDate": "03.02.2019 г.",
        "id": 157
    },
    {
        "commentText": "всё о работе и визах в Австралии читайте здесь:\nhttps://visasam.ru/emigration/australiafrica/emigraciya-v-avstraliyu.html",
        "commentName": "Аноним",
        "commentDate": "16.01.2019 г.",
        "id": 158
    },
    {
        "commentText": "Я тракторист. Могу быть разнорабочим. Если есть возможность устроиться, дайте знать.",
        "commentName": "Павел",
        "commentDate": "24.09.2019 г.",
        "id": 159
    },
    {
        "commentText": "А экскаваторщики там востребованы? Ну или на любую другую спецтехнику…",
        "commentName": "Тимур",
        "commentDate": "23.01.2019 г.",
        "id": 160
    },
    {
        "commentText": "Хочу работать в Австралии, моя профессия – проходчик. Стаж работы – 16 лет.",
        "commentName": "Алимардон",
        "commentDate": "28.03.2019 г.",
        "id": 161
    },
    {
        "commentText": "Хочу работать в Австралии. Откликнусь на предложения. Я няня. Работаю и в данное время. А также я сиделка. Есть большой опыт работы в сельском хозяйстве. Обожаю коров – умею их доить, ухаживать за ними. ghyravyshka@mail.ru – моя почта. Откликнусь на любое предложение!",
        "commentName": "Тамара",
        "commentDate": "05.08.2019 г.",
        "id": 162
    },
    {
        "commentText": "Проходчик, горнорабочий подземный. Как устроиться в шахту в Австралии?\nr.sharipoff2011@yandex.ru",
        "commentName": "Ринат",
        "commentDate": "11.01.2019 г.",
        "id": 163
    },
    {
        "commentText": "Я учитель, муж – инженер слаботочных систем, есть ли возможность получить визу? У меня опыта работы нет, у мужа – 5 лет.",
        "commentName": "Ирина",
        "commentDate": "23.08.2019 г.",
        "id": 164
    },
    {
        "commentText": "Я профессиональный архитектор с опытом работы и образованием. Занимаюсь как проектированием, так и ведением объекта от А до Я. Навык владения языком неплохой. У меня дружная семья (жена, дочка (1 годик) и собака). Есть ли свободные вакансии? Сколько $ нужно для переезда? Что можете посоветовать? С чего начать? Жильё в Москве есть, стоит ли продавать?",
        "commentName": "Егор",
        "commentDate": "19.05.2019 г.",
        "id": 165
    },
    {
        "commentText": "Могу ли я найти работу машинистом крана или стропальщиком? Работаю более 10 лет машинистом крана в металлургическом цехе.",
        "commentName": "Евгений",
        "commentDate": "07.10.2019 г.",
        "id": 166
    },
    {
        "commentText": "А как можно устроиться на работу сварщиком?\nsthanks728@gmail.com",
        "commentName": "Nurali",
        "commentDate": "19.05.2019 г.",
        "id": 167
    },
    {
        "commentText": "Профессия – электрик;\nстаж – около 5 лет (записано 2007-2009 – 2 года), есть просроченное удостоверение группы;\nдиплом – электроснабжение, дневное 2000-2004, специалист;\nвозраст – 31;\nуровень английского – advanced (в данный момент преподаю английский язык на курсах);\nсемейное положение – холост.\nОбъекты были разные: эл. монтаж полностью автоматизированных птичников, снабжение силовой части умных домов, снабжение заводов, слаботочные (интернет, пожарная сигнализация), наружная реклама (освещение вывесок), полная проводка отеля park inn в Санкт-Петербурге, выезжал на выезды при поломках и срабатывании сигнализаций (ургентность).",
        "commentName": "Максим",
        "commentDate": "28.03.2019 г.",
        "id": 168
    },
    {
        "commentText": "Можно ли найти работу на ферме?",
        "commentName": "Almaz",
        "commentDate": "01.03.2019 г.",
        "id": 169
    },
    {
        "commentText": "Я хочу работать машинистом экскаватора в Австралии. Какие у меня шансы?",
        "commentName": "Виталий",
        "commentDate": "04.04.2019 г.",
        "id": 170
    },
    {
        "commentText": "Мне 42 года. Как электрогазосварщику с большим опытом по профессии устроиться на работу в горнодобывающей или нефтехимической отрасли в Австралии без обмана?\n89108247354, Евгений",
        "commentName": "Евгений",
        "commentDate": "14.06.2019 г.",
        "id": 171
    },
    {
        "commentText": "Можно ли устроиться работать на рыболовный флот с опытом работы, с нашими документами?",
        "commentName": "Павел",
        "commentDate": "06.02.2019 г.",
        "id": 172
    },
    {
        "commentText": "Работаю в строительстве без трудового договора, т.е. записи в трудовой нет. Ремонт квартир. Образование высшее. Очень хочу работать в\nАвстралии. Как мне трудоустроиться?",
        "commentName": "Ольга",
        "commentDate": "09.08.2019 г.",
        "id": 173
    },
    {
        "commentText": "Хочу работать в Австралии. Работа подойдет любая. Опыт в полиграфии и строительстве. Ремонт квартир и офисов под ключ. Образование ПГС. 89067955676, звоните.",
        "commentName": "Ольга",
        "commentDate": "04.06.2019 г.",
        "id": 174
    },
    {
        "commentText": "Я очень хочу работать!",
        "commentName": "Batyr",
        "commentDate": "11.07.2019 г.",
        "id": 175
    },
    {
        "commentText": "Какие ограничения по здоровью? Если, например, есть неизлечимая болезнь, такая как диабет?",
        "commentName": "Алексей",
        "commentDate": "17.04.2019 г.",
        "id": 176
    },
    {
        "commentText": "Хотел бы работать на руднике. Работал в норильском никеле крепильщиком, имею 5 разряд, опыт 7 лет.",
        "commentName": "Алексей",
        "commentDate": "16.06.2019 г.",
        "id": 177
    },
    {
        "commentText": "Я машинист дорожно строительной техники. Какие шансы найти работу?",
        "commentName": "Аноним",
        "commentDate": "26.04.2019 г.",
        "id": 178
    },
    {
        "commentText": "Хочу стать волонтёром ООН.",
        "commentName": "Фаррух",
        "commentDate": "17.04.2019 г.",
        "id": 179
    },
    {
        "commentText": "Мне 58 лет, замужем, имею 3 детей и 3 внуков, на пенсии, но работаю учителем георафии и биологии в школе. Английского не знаю, но хотела на лето (июнь-август) поработать няней в Австралии.",
        "commentName": "Лариса",
        "commentDate": "06.03.2019 г.",
        "id": 180
    },
    {
        "commentText": "Сертифицированный фитнес-тренер kangoo jumps,с международной лицензией ищет работу в Австралии, возраст 38 лет.",
        "commentName": "Diana",
        "commentDate": "15.09.2019 г.",
        "id": 181
    },
    {
        "commentText": "Хочу устроиться работать на ферму, что для этого нужно?\nМой тел.: 89373429982 ватсап и вайбер.",
        "commentName": "Лиана",
        "commentDate": "23.11.2019 г.",
        "id": 182
    },
    {
        "commentText": "На сайте департамента я не увидел профессий, связанных с колбасной промышленностью и полуфабрикатов. Или у них это под какой-то категорией?",
        "commentName": "Сергей С.",
        "commentDate": "19.01.2019 г.",
        "id": 183
    },
    {
        "commentText": "А на мастеров-мебельщиков спрос есть? Знаю английский, опыт работы 14 лет.",
        "commentName": "Коля",
        "commentDate": "25.11.2019 г.",
        "id": 184
    },
    {
        "commentText": "Я готов работать на любой работе. Специальность – кузовщик автомобилей и сварщик на мик-макси. Вайбер. Ватсап 0707823737",
        "commentName": "Автандил",
        "commentDate": "02.10.2019 г.",
        "id": 185
    },
    {
        "commentText": "Реально приехать в Австралию и работать либо на стройке либо на ферме? Руки растут откуда надо. Что для этого нужно и что для начала нужно? 89242847360",
        "commentName": "Максим",
        "commentDate": "08.09.2019 г.",
        "id": 186
    },
    {
        "commentText": "Хочу найти вакансию кондитера, имею стаж более 15 лет, но с английским языком ниже среднего. Мой инстаграм (obukhov_19ru).",
        "commentName": "Серёга",
        "commentDate": "05.07.2019 г.",
        "id": 187
    },
    {
        "commentText": "Большой стаж работы территориальным менеджером по продажам, есть шанс устроиться по специальности в Австралии?",
        "commentName": "Александр",
        "commentDate": "27.01.2019 г.",
        "id": 188
    },
    {
        "commentText": "Есть возможность устроиться менеджером по продажам? Стаж более 10 лет.",
        "commentName": "Александр",
        "commentDate": "07.05.2019 г.",
        "id": 189
    },
    {
        "commentText": "У меня есть мечта – найти ДНК тасманского волка и попытаться найти метод, чтобы оживить память о нем. Я биолог по профессии, очень люблю природу и животных. Австралия – единственная страна, где к животным относятся с трепетом. Это безумие, но эта моя мечта.",
        "commentName": "Элона",
        "commentDate": "09.05.2019 г.",
        "id": 190
    },
    {
        "commentText": "Добрый день. Мне 33 года, специальность: техник-судомеханик, диплом судового механика международного образца 1 разряда до 3000 квт, опыт работы в море 11 лет на различных типах судов: рыболовные шхуны, танкерный флот, генеральные грузы. Опыт судоремонта имеется, характеристики с предыдущих мест работы имеются, вредных привычек нет. Работал под флагами различных государств, в том числе и смешанных экипажах. Мой ватсап: 89140698803.",
        "commentName": "Александр",
        "commentDate": "21.07.2019 г.",
        "id": 191
    },
    {
        "commentText": "Как найти работодателя (в любой сфере), который выступит в качестве спонсора, и отправить приглашение на временную рабочую визу?",
        "commentName": "Baha",
        "commentDate": "23.07.2019 г.",
        "id": 192
    },
    {
        "commentText": "Здравствуйте, живу в Узбекистане, работаю в акционерном обществе узбекских железных дорог в локомотивном депо – оператором топливно-энергетического отдела, а также параллельно, заочно обучаюсь в России в городе Москва, в железнодорожной академии по специальности “Управление персоналом”, очень хотелось бы переехать в Австралию на работу либо на учёбу, имеется диплом об обучении в Банковском колледже, готов работать в банке, на железной дороге, ну или, где смогу устроиться!",
        "commentName": "Александр",
        "commentDate": "01.12.2019 г.",
        "id": 193
    },
    {
        "commentText": "Могу работать продавцом или водителем, мне 25, живу в Узбекистане. Было бы отлично поработать в Австралии.",
        "commentName": "Билол",
        "commentDate": "06.07.2019 г.",
        "id": 194
    },
    {
        "commentText": "Мне 25, живу в Узбекистане. Могу работать продавцом или на ферме. Есть опыт в обоих сферах (5-летний стаж). Тел.: +9989212011191",
        "commentName": "Билол",
        "commentDate": "17.08.2019 г.",
        "id": 195
    },
    {
        "commentText": "Я хочу открыть бизнес в Австралии (рыбалка). Как это делать?",
        "commentName": "Женя",
        "commentDate": "16.09.2019 г.",
        "id": 196
    },
    {
        "commentText": "Позвоните: +998935927451.",
        "commentName": "Женя",
        "commentDate": "18.11.2019 г.",
        "id": 197
    },
    {
        "commentText": "Я по профессии портной, стаж более 20 лет, как обстоит дело по этой вакансии?",
        "commentName": "Олег",
        "commentDate": "24.01.2019 г.",
        "id": 198
    },
    {
        "commentText": "Здравствуйте! Я по профессии повар. Английский учу. Мне 50 лет. Есть ли возможность устроиться на работу в Австралии?",
        "commentName": "Вячеслав",
        "commentDate": "12.08.2019 г.",
        "id": 199
    },
    {
        "commentText": "Мне 33, я автомеханик, опыт работы более 10 лет, в данное время работаю в сфере ремонта акпп, куда мне обращаться за визой в Кыргызстане?",
        "commentName": "Кимсанбай",
        "commentDate": "23.12.2019 г.",
        "id": 200
    },
    {
        "commentText": "Добрый день! Подскажите, можно устроиться фармацевтом? Стаж 7 лет.\nАнглийский учу…",
        "commentName": "Александра",
        "commentDate": "04.06.2019 г.",
        "id": 201
    },
    {
        "commentText": "Хочу уехать в Австралию, но пока не знаю, как и откуда начать. Работаю в данное время в банке кассиром. Стаж 6 лет. Могу присматривать за детьми, продавцом работать. А с каким гражданством больше шансов получить рабочую визу? С российским или кыргызским паспортом?",
        "commentName": "Эля",
        "commentDate": "31.03.2019 г.",
        "id": 202
    },
    {
        "commentText": "Здравствуйте! Мне 33, работаю на животноводческой комплексе, принимаю роды у животных. Опыт 4 года. Умею ухаживать за животными. Образование высшее юридическое. Есть муж, ребёнок. Хотелось бы узнать, есть ли шансы найти работу в Австралии на ферме? На какой примерно могу рассчитывать доход, и что нужно от меня для устройства на работу?",
        "commentName": "Марина",
        "commentDate": "22.05.2019 г.",
        "id": 203
    },
    {
        "commentText": "Первое образование строительное, второе – лингвистическое – переводчик. Работаю в снабжении, Ватсап – 89137085919.",
        "commentName": "Александр",
        "commentDate": "29.03.2019 г.",
        "id": 204
    },
    {
        "commentText": "Как можно сделать визу, и какие документы нужны?",
        "commentName": "Иброхимжон",
        "commentDate": "19.07.2019 г.",
        "id": 205
    },
    {
        "commentText": "Вот здесь есть подробно про оформление виз в Австралию https://visasam.ru/oformlenie/afrikaoceaniya/kak-poluchit-visu-v-avstraliyu.html, в том числе, дан список документов.",
        "commentName": "Борис Соколов",
        "commentDate": "11.09.2019 г.",
        "id": 206
    },
    {
        "commentText": "Я знаю английский и арабский. Хочу в Австралию на любую работу, кроме стройки.",
        "commentName": "Arstan",
        "commentDate": "23.07.2019 г.",
        "id": 207
    },
    {
        "commentText": "Меня зовут Жахонгир, живу в Узбекистане. Мне 19, скоро сдаю IELTS и хочу уехать учиться и работать в Австралию. Что мне нужно сделать, и как найти работу там? skyboy98@mail.ru",
        "commentName": "Жахонгир",
        "commentDate": "12.11.2019 г.",
        "id": 208
    },
    {
        "commentText": "Я кузнец, художник по металлу, записи в трудовой нет, работаю в этой сфере неофициально. Имею большой опыт и в сопутствующих профессиях (слесарь, сварщик). А также ряд строительных навыков. В трудовой отметки: столяр, водитель, зам. директора строительной фирмы, директор сервисной фирмы. Мастер на все руки, хочу работать в Австралии.",
        "commentName": "Юрий",
        "commentDate": "24.02.2019 г.",
        "id": 209
    },
    {
        "commentText": "Мне 56 лет. Проработала в школе учителем английского языка 30 лет. Имею 4 детей. Самому младшему 13 лет. Могу ли я найти работу в Австралии на 1-2 года?",
        "commentName": "Клавдия",
        "commentDate": "15.12.2019 г.",
        "id": 210
    },
    {
        "commentText": "Я по профессии машинист экскаватора. Мне 31 год. Мой общий стаж по профессии – 10 лет. Работал в разных отраслях. От нефтедобычи до полезных ископаемых. Строительство и т. д. Практически на всех марках иностранных производителей экскаваторов, бульдозеров, погрузчиков. Есть все подтверждающие документы. Выполняю высокие показатели объемов работ. Меня разочаровало в своей стране отношение к квалифицированным рабочим. Есть возможность попробовать заехать на пробную командировку показать свои навыки?",
        "commentName": "Геннадий",
        "commentDate": "16.08.2019 г.",
        "id": 211
    },
    {
        "commentText": "Подскажите, чтобы уехать много времени и денег на оформление уйдёт?\nИ ещё интересно, а по паркету там нужны люди?",
        "commentName": "Николай",
        "commentDate": "01.06.2019 г.",
        "id": 212
    },
    {
        "commentText": "Я маркетолог по образованию. Мне 29 лет. Работаю руководителем проектов в сфере ремонта энергетического оборудования (сопровождение и продажа услуг). Есть ли потребность в таких специалистах?",
        "commentName": "Аля",
        "commentDate": "25.04.2019 г.",
        "id": 213
    },
    {
        "commentText": "Меня зовут Шойиста. Я из Узбекистана. Как мне найти оттуда работодателя на рабочую визу? Хотела поехать в Австралию. Я преподаю английский язык уже 13 лет в школе.\nshohista irgasheva@gmail.ru",
        "commentName": "Аноним",
        "commentDate": "31.03.2019 г.",
        "id": 214
    },
    {
        "commentText": "Горнорудная промышленность. Мастер-взрывник, пятый разряд, имею диплом. Горный техник-технолог и высшее (менеджер управляющий горнорудными предприятиями), с английским не очень. 89133010434, Роман.",
        "commentName": "Роман",
        "commentDate": "13.03.2019 г.",
        "id": 215
    },
    {
        "commentText": "Работаю проектировщиком систем электроснабжения уже шесть лет,есть два диплома высшего образования,как попасть туда?Rvaleev89@mail.ru",
        "commentName": "Руслан",
        "commentDate": "09.07.2019 г.",
        "id": 216
    },
    {
        "commentText": "Здравствуйте, я хочу работать в Австралии. Мой номер телефона: 998934327637",
        "commentName": "Максуд",
        "commentDate": "22.07.2019 г.",
        "id": 217
    },
    {
        "commentText": "Здравствуйте. Хочу работать в Австралии. Я дамский мастер по волосам. Страж работы 19 лет. Вечерние прически, стрижки любой сложности, укладки, окрашивание, мелирование, омбре, сомбре, шатуш, наращивание волос три вида. +998909277600",
        "commentName": "Guzaliya",
        "commentDate": "11.07.2019 г.",
        "id": 218
    },
    {
        "commentText": "Добрый день. Я с Украины мне 34 года. Младший спецеалист ветеринарной медицины.вышее образование технология хранения, консервированея и переработки мяса, второе вышее стадартизация и контроль качества продукции. Стаж работы по переработки. Знание языка слабое,могу подтенуть.Какие шансы найти работу.",
        "commentName": "Сергей",
        "commentDate": "08.03.2019 г.",
        "id": 219
    },
    {
        "commentText": "Работаю на РЖД 16 лет. Шесть лет машинистом электропоезда (электричка). Второй класс квалификации. Язык на уровне средней школы (со словарём). Мне 41 год. Учусь заочно на третьем курсе нефтегазового отделения. Есть желание переехать с семьёй в Австралию на ПМЖ. У жены два высших образования: экономическое и юридическое. Есть ли у нас шанс нормально устроиться на работу?",
        "commentName": "Дмитрий",
        "commentDate": "26.11.2019 г.",
        "id": 220
    },
    {
        "commentText": "Я по образованию акушерка. Работала 1 год акушеркой, 5 лет медсестрой. Скоро собираюсь сдавать IELTS. Хотелось бы поработать в Австралии. Есть ли у меня шансы? С чего начать?",
        "commentName": "Ира",
        "commentDate": "18.10.2019 г.",
        "id": 221
    },
    {
        "commentText": "Я не слышу детство. Хочу уехать в Австралию на заработки. Чайная фабрика. 8-9994671108 (смс).",
        "commentName": "Мария",
        "commentDate": "07.07.2019 г.",
        "id": 222
    },
    {
        "commentText": "Я работаю на УзЖД, диспетчером. Имею диплом магистра по транспортной логистике. Есть ли у меня шанс работать в Австралии?",
        "commentName": "Алишер",
        "commentDate": "26.03.2019 г.",
        "id": 223
    },
    {
        "commentText": "Я по образованию инженер, специальность “Химическая технология неорганических веществ”. Но работала только в одном месте – на производстве фармпрепаратов недолго. Есть опыт работы инженером по охране труда в течение года в 3 местах. Есть ли шанс получить трудовую визу по профессии инженер?",
        "commentName": "Юлия",
        "commentDate": "08.04.2019 г.",
        "id": 224
    },
    {
        "commentText": "Есть ли специальность инженер-метролог в Австралии, и востребована ли она?",
        "commentName": "Виталий",
        "commentDate": "08.07.2019 г.",
        "id": 225
    },
    {
        "commentText": "У меня диплом зоотехника. Какие шансы у меня поработать на фермах Австралии? Опыт работы с КРС имеется. Подскажите, как получить рабочую визу?",
        "commentName": "Нурали",
        "commentDate": "22.01.2019 г.",
        "id": 226
    },
    {
        "commentText": "Мне 35 лет. Преподаватель немецкого и английского языков. Работала во многих сферах…\nКак выгоднее будет:\n1) получить студенческую визу и работать;\n2) найти работу (что в этом случае мне больше подойдет?) и сдать на ILTS там?\nИ самый большой вопрос: как в этих случаях получить визу?",
        "commentName": "Елена",
        "commentDate": "08.07.2019 г.",
        "id": 227
    },
    {
        "commentText": "Ищу работу. Специальность: “горный инженер, по направлению Геология и разведка месторождений полезных ископаемых”. Опыт работ: от полевых работ до постановки запасов на баланс. Должности: от полевого геолога, начальника аналитической лаборатории до директора. Стаж – 15 лет. Окончена аспирантура. Опыт работ на рудных и общераспространенных полезных ископаемых.\nE-mail: irena.khomich@gmail.com.",
        "commentName": "Ирина",
        "commentDate": "06.02.2019 г.",
        "id": 228
    },
    {
        "commentText": "Я по специальности – мастер по ремонту телефонов, компьютеров и прочей техники. Есть у меня шанс работать в Австралии? Опыт более 2 лет.",
        "commentName": "Хасан",
        "commentDate": "25.03.2019 г.",
        "id": 229
    },
    {
        "commentText": "Мне 25 лет. Я мастер по ремонту компьютеров, телефонов и планшетов. Есть шанс хорошо заработать там?",
        "commentName": "Хасан",
        "commentDate": "18.06.2019 г.",
        "id": 230
    },
    {
        "commentText": "Я хочу найти работу в нефтяной отрасли. Работаю машинистом подъемника. Допуск к выполнению работ по подземному и капитальному ремонту скважин. Стаж – 5 лет. Есть удостоверение помощника бурильщика ЭРБС и оператора ПРС. Стропальщик.",
        "commentName": "Марат",
        "commentDate": "13.06.2019 г.",
        "id": 231
    },
    {
        "commentText": "Я из Узбекистана. Девушка. Мне 28 лет. Высшее экономическое образование имеется и стаж 5 лет. Английский разговорный. Хочу найти работу в Австралии. Поделитесь, кто там уже работает. Как оформить визу, с чего начать, как найти работодателя?",
        "commentName": "Гуля",
        "commentDate": "18.12.2019 г.",
        "id": 232
    },
    {
        "commentText": "Я – русская, имею высшее образование по специальности экономист, менеджер, магистратура по специальности лингвист. Муж – украинец, по образованию сварщик с 13 летним опытом, но не официальным. Хотим переехать с сыном в Австралию. Куда обратиться, с чего начать?",
        "commentName": "Лена",
        "commentDate": "28.08.2019 г.",
        "id": 233
    },
    {
        "commentText": "А как на счет ветеринаров?",
        "commentName": "Камал",
        "commentDate": "18.10.2019 г.",
        "id": 234
    },
    {
        "commentText": "Инженер-механик. Машины и аппараты химических производств. Опыт работы в данной сфере – более 10 лет.\nВ производстве смолы ПВХ – 8 лет.\nПроизводство аммиака (производство сложных минеральных удобрений) – 2 года.\nКакие шансы иммигрировать в Австралию по профессии?\nТакже большой опыт в сельском хозяйстве: разведение овец только мясной породы и КРС молочной породы. Уход и откорм, заготовка кормов, забой. Всем этим владею в идеале без бахвальства.\nПочта: SlavikGanga@gmail.com.",
        "commentName": "Slavik",
        "commentDate": "10.01.2019 г.",
        "id": 235
    },
    {
        "commentText": "Я из Узбекистана. Работаю архитектором и дизайнером в Проектном институте. Опыт работы -7 лет. Можно ли в Австралии работать на аналогичных должностях? Если да, то какие документы нужно представить?",
        "commentName": "Азиза",
        "commentDate": "26.02.2019 г.",
        "id": 236
    },
    {
        "commentText": "Есть ли работа для токарей, фрезеровщиков? Образование – среднее профессиональное.",
        "commentName": "Илья",
        "commentDate": "26.05.2019 г.",
        "id": 237
    },
    {
        "commentText": "Можно ли устроиться гест-релейшен по работе с русскими туристами в хороший пятизвездочный отель? Опыт работы в туризме гидом и гест-релейшен – 8 лет.",
        "commentName": "Elena",
        "commentDate": "27.04.2019 г.",
        "id": 238
    },
    {
        "commentText": "Можно ли найти работу редактором СМИ? Мне – 42. Мужу – 51, он – банковский работник с хорошим стажем. Образование у нас высшее. Большая семья, 3 дочки. Как обстоят дела с обучением?",
        "commentName": "Марина",
        "commentDate": "21.01.2019 г.",
        "id": 239
    },
    {
        "commentText": "Можно ли найти работу по бурению скважин на воду? У меня опыт работы буровым мастером – 5 лет. Почта: texnik07@mail.ru.",
        "commentName": "Олег",
        "commentDate": "12.12.2019 г.",
        "id": 240
    },
    {
        "commentText": "Имела все и так же потеряла всё! Хочу начать всё с нуля. На руках 11-летний сын, которого нужно достойно вырастить и воспитать… Помогите устроиться в Австралии на любую работу. Е-мейл: s.m.p.777@mail.ru. IMO, WhatsApp, Viber: +998909956924.",
        "commentName": "Маргарита",
        "commentDate": "27.07.2019 г.",
        "id": 241
    },
    {
        "commentText": "Мы из Беларуси. Семья из четырёх человек, одному ребёнку 15 лет, учится на бухгалтера, второму 3 года. У мужа строительная специальность. Хотим переехать в Австралию. Согласны на любую работу. Куда обратиться?",
        "commentName": "Татьяна",
        "commentDate": "28.04.2019 г.",
        "id": 242
    },
    {
        "commentText": "Проживаем с женой в Дубае последние 5 лет. Я занимаюсь покупкой и арендой элитного жилья. Английский на хорошем уровне. Жена Mke up artist freelancer. Хотим перебраться в Брисбен и заниматься этим же делом там. Тут есть государственные сертификаты, что я являюсь официальным риелтором.  Отправил около 500 резюме во множество агентств недвижимости в Брисбене, но никто не заинтересован брать с заграницы людей. Хотел узнать, есть ли какие-то советы, как можно устроиться риелтором в Брисбене? Рассмотрим также альтернативные варианты.\nТел.: +971 556621503, Александр.\nE-mail: Romeok48@list.ru",
        "commentName": "Александр",
        "commentDate": "15.05.2019 г.",
        "id": 243
    },
    {
        "commentText": "Я нахожусь в Португалии. Являюсь резидентом этой страны и очень хочу поехать в Австралию на работу. Но у меня слабый английский. Какие могут быть варианты?",
        "commentName": "Слава",
        "commentDate": "21.02.2019 г.",
        "id": 244
    },
    {
        "commentText": "Меня зовут Елена. РЭУ им. Плеханова, красный диплом. Управление на предприятии гостинично-ресторанного и туристического бизнеса. Опыт работы в фитнес сфере. Инструктор групповых программ. Зам. управляющего, управляющий, зам. ген.директора. Зам. управляющего на данный момент.\nЗанимаюсь верховой ездой (конкур), выступаю на соревнованиях.\nАнглийский знаю хорошо. Читаю книги на английском.\nВ первую очередь интересуют вакансии в фитнес сфере, но так же с удовольствием я бы работала и на конюшне, и на ферме.\nПочта: bosalygoelena@yandex.ru",
        "commentName": "Елена",
        "commentDate": "26.06.2019 г.",
        "id": 245
    },
    {
        "commentText": "Мне 43 года. Хочу устроиться на работу в Австралии. Водитель-профессионал категории В, С. Есть навыки работать на ферме. Образования среднее техническое. Техник-механик. Проживаю в Москве, сам житель Узбекистана. Куда обратиться?",
        "commentName": "Дмитрий",
        "commentDate": "06.06.2019 г.",
        "id": 246
    },
    {
        "commentText": "Я из Киргизии. Могу работать на стройке и в сельском хозяйстве в Австралии. Но у меня  слабый английский.",
        "commentName": "Орозбек Абдурашитов",
        "commentDate": "21.10.2019 г.",
        "id": 247
    },
    {
        "commentText": "Являюсь специалистом по бурению нефтяных и газовых скважин. Есть ли возможность работать в Австралии? Каковы шансы на трудоустройство?",
        "commentName": "Павел",
        "commentDate": "25.07.2019 г.",
        "id": 248
    },
    {
        "commentText": "Возьмут ли меня работать пожарным? Сейчас работаю командиром отделения пожарной части. Стаж работы – 8 лет.",
        "commentName": "Евгений",
        "commentDate": "13.08.2019 г.",
        "id": 249
    },
    {
        "commentText": "Насколько реально устроиться автоэлектриком? Также мастер по ремонту компьютеров. 47 лет.",
        "commentName": "=====",
        "commentDate": "07.12.2019 г.",
        "id": 250
    },
    {
        "commentText": "У меня высшее музыкальное образование. Работаю в симфоническом оркестре и муз. школе. Есть ли работа в Австралии для меня?",
        "commentName": "Ann",
        "commentDate": "06.08.2019 г.",
        "id": 251
    },
    {
        "commentText": "Электромонтер 5 группа допуска.\nДиспетчер 6-10 кВ.\nСтаж работы – 10 лет.\nВозраст – 30 лет.\nИщу работу в Австралии с постоянным проживанием и последующим получением гражданства.",
        "commentName": "Виктор",
        "commentDate": "27.07.2019 г.",
        "id": 252
    },
    {
        "commentText": "Меня зовут Ирина. Мне 36 лет. Планирую переезд в город Брисбен. В июле текущего года планирую поездку туда. Ищу работу по специальности бухгалтер, финансовый аналитик. Уточните, пожалуйста, можете ли вы что-то порекомендовать или помочь?",
        "commentName": "Ирина",
        "commentDate": "09.08.2019 г.",
        "id": 253
    },
    {
        "commentText": "Образование военное – электрооборудование самолётов и вертолётов. Последнее время работаю судовым электромехаником. Знание английского на уровне школьной программы, т.е. низкое. Возраст – 45. Есть ли шанс мне с моей квалификацией найти любую неквалифицированную работу в Австралии? Есть действующая австралийская виза для моряков.",
        "commentName": "Сергей",
        "commentDate": "13.11.2019 г.",
        "id": 254
    },
    {
        "commentText": "Мне идёт 29 год, 6 лет сижу на пятой точке с дипломом юриста. Уровень англ. – advanced. Есть ли возможность найти работу, не имея профессии, просто обладая хорошим знанием языка, например, в газете там?",
        "commentName": "Павел",
        "commentDate": "05.06.2019 г.",
        "id": 255
    },
    {
        "commentText": "Я на ферме очень хорошо могу работать. Это работа интересна для меня. У нас была раньше небольшая ферма, дом. Очень хочу уехать в Австралию работать. У меня высшее образование, но на английском говорю плохо.",
        "commentName": "Аноним",
        "commentDate": "16.09.2019 г.",
        "id": 256
    },
    {
        "commentText": "Я по специальности инженер-технолог по бурению. Работаю уже 7 лет в частной буровой компании в Кыргызстане. Хочу в Австралию.",
        "commentName": "Мадьяр",
        "commentDate": "16.08.2019 г.",
        "id": 257
    },
    {
        "commentText": "Мне 45. Хочу работать в Австралии. Медсестра реанимации со стажем  и опытом. Работала сиделкой в Москве и в Турции. Английский средний. Разницы нет, хоть какая работа. Могла бы на ферме работать. Работы не боюсь. Люблю животных. Как найти работодателя? Куда и к кому обратиться?\nТел.: +998915213628",
        "commentName": "Khanifa",
        "commentDate": "08.03.2019 г.",
        "id": 258
    },
    {
        "commentText": "Мне 30 лет. Имею два образования: среднее специальное (автослесарь 3 разряда)  и высшее (зооинженер,  но без особого опыта).  Хотел бы перебраться в Австралию.  Водительский стаж – более 10 лет с грузовой категорией. С английским не очень, правда.   Есть ли шансы найти нормальную работу?",
        "commentName": "Виталий",
        "commentDate": "31.07.2019 г.",
        "id": 259
    },
    {
        "commentText": "Живу в российской глубинке. Нет ни работы, ни средств к существованию. Готова ехать к черту на кулички, лишь бы как-то выжить. Но есть обременения: первое – мне 54 года, второе – опекун  кровного внука. Помогите устроиться на любую неквалифицированную работу. В своей стране никому мы не нужны.",
        "commentName": "Елена",
        "commentDate": "25.08.2019 г.",
        "id": 260
    },
    {
        "commentText": "Можно ли найти работу по профессии токарь? Образование высшее инженерное.",
        "commentName": "Асхат",
        "commentDate": "13.01.2019 г.",
        "id": 261
    },
    {
        "commentText": "Мне 26 лет, среднее техническое образование – инженер-строитель.\nСтажа официального нет. 5 лет владею собственной строительной фирмой. Сам лично выполняю практически все виды работ: начиная с отделочных, заканчивая металлоконструкциями, высотными работами. Семьи нет. Физически здоров, есть огромное желание “жить”. Не боюсь трудностей и ответственности.\nВодительские права В категории.\nЗнание английского плохое.",
        "commentName": "Никита",
        "commentDate": "13.05.2019 г.",
        "id": 262
    },
    {
        "commentText": "Ну вот, предположим, работаешь ты манагером на стройке. Ты же строитель? И к тебе на работу просится какой-то человек, не зная языка. Он тоже не боится  трудностей.   Возьмешь ты его на работу? Нет. Зачем тебе проблемы на стройке? Там одних терминов строительных только тысячи. А ответственность вся на тебе, а не том, кто их “не боится”.",
        "commentName": "Ваня",
        "commentDate": "25.12.2019 г.",
        "id": 263
    },
    {
        "commentText": "Я  украинка. Мне 32 года. Работаю в поликлинике врачом-лаборантом. Стаж лаборанта и врача-лаборанта – 14 лет. Как можно найти работу в Австрии? Меня устраивает любая работа, если мой сын (8 лет) будет со мной.",
        "commentName": "Анастасия",
        "commentDate": "27.04.2019 г.",
        "id": 264
    },
    {
        "commentText": "Главное, чтобы умела скакать с кастрюлей на голове.",
        "commentName": "Олег",
        "commentDate": "08.06.2019 г.",
        "id": 265
    },
    {
        "commentText": "Интересно, сможет ли экстрасенс, умеющий организовать осадки, найти работу в Австралии?",
        "commentName": "Бадри",
        "commentDate": "09.12.2019 г.",
        "id": 266
    },
    {
        "commentText": "Ты же экстрасенс. И не видишь – сможешь найти работу или нет? Тогда какой ты экстрасенс?",
        "commentName": "Вася",
        "commentDate": "24.11.2019 г.",
        "id": 267
    },
    {
        "commentText": "10 лет работаю кинологом, есть опыт работы в силовых структурах в обучении проводников других государств. Свои собственные методики и наработки в этой области. Готовлю собак по разным направлениям. Очень хочу в дальнейшем развиваться и совершенствовать знания. Английский.\nПочта: viktorkinolog@mail.ru",
        "commentName": "Виктор",
        "commentDate": "12.08.2019 г.",
        "id": 268
    },
    {
        "commentText": "Я инженер-конструктор нестандартного оборудования. Стаж работы – 17 лет. 38 лет.\nКакие шансы найти достойную работу? Какая последовательность действий должна быть? С чего начать?",
        "commentName": "Сергей",
        "commentDate": "01.06.2019 г.",
        "id": 269
    },
    {
        "commentText": "Опыт работы сушистом – 4 года. Есть спрос на поваров японской кухни?",
        "commentName": "Руслан",
        "commentDate": "04.01.2019 г.",
        "id": 270
    },
    {
        "commentText": "Я из Кыргызстана. Мед.сестра широкого профиля, лечебный массажист. Биолог. Владею русским языком. Мне 43 года.",
        "commentName": "Shapievanazgul@mail.ru",
        "commentDate": "27.06.2019 г.",
        "id": 271
    },
    {
        "commentText": "Живу в РФ. Диплом зубного техника, опыт – 5 лет. Права категории B, C. Также диплом штукатура. Хотел бы перебраться в Австралию, понимаю, что работать надо будет даже не по профессии. Английский изучаю со школы с профессиональным уклоном, понимаю, но изъясняться пока тяжело.\nПочта: enverakai@gmail.com",
        "commentName": "Энвер",
        "commentDate": "17.11.2019 г.",
        "id": 272
    },
    {
        "commentText": "Мне 44 года, я  преподаватель музыки по классу фортепиано. Каковы у меня шансы найти по этой специальности?  Соглашусь на работу няни или воспитателя.",
        "commentName": "Марина",
        "commentDate": "05.05.2019 г.",
        "id": 273
    },
    {
        "commentText": "Мне 29 лет. Умею все: ремонтировать, строить, водить, бурить и копать. Не городской, но живу в городе, жилплощадь своя. Хочется просто уехать с женой в Австралию,  жить и работать.",
        "commentName": "Ильнур",
        "commentDate": "16.11.2019 г.",
        "id": 274
    },
    {
        "commentText": "Какие документы нужны для того, чтобы поехать на временную работу в Австралию? У меня образование в сфере рекламы и PR. Но уровень английского языка приблизительно средний. Также я рассматриваю разные варианты работы в Австралии, то есть не квалифицированные виды работ. Могли бы вы что-нибудь подсказать?",
        "commentName": "Alexander",
        "commentDate": "10.01.2019 г.",
        "id": 275
    },
    {
        "commentText": "Хочу поехать работать на ферму. Умею стричь овец и обращаться   с животными.",
        "commentName": "Ади",
        "commentDate": "08.09.2019 г.",
        "id": 276
    },
    {
        "commentText": "Я автомеханик, специализация – автомобили GM, также и другие автомобили. Кроме этого занимаюсь автокондиционерами и выхлопными системами. Мне 36. Рассматриваю работу только по профилю. Стаж – 10 с лишним лет. Какие шансы?",
        "commentName": "Самвел",
        "commentDate": "23.04.2019 г.",
        "id": 277
    },
    {
        "commentText": "Работаю 10 лет в нефтедобыче. Есть ли шансы?",
        "commentName": "Максим",
        "commentDate": "24.11.2019 г.",
        "id": 278
    },
    {
        "commentText": "Я могу копать. Могу не копать. Есть шансы устроиться на работу в Австралии и не работать? А еще могу  играть в комп. игры и лежать на диване полдня.",
        "commentName": "Олег",
        "commentDate": "08.10.2019 г.",
        "id": 279
    },
    {
        "commentText": "Приезжай! Поиграем.",
        "commentName": "Аноним",
        "commentDate": "08.02.2019 г.",
        "id": 280
    },
    {
        "commentText": "Был в апреле рядом. На Бали. Надо было раньше написать, заехал бы, поиграли бы.",
        "commentName": "Олег",
        "commentDate": "30.06.2019 г.",
        "id": 281
    },
    {
        "commentText": "Нужны ли водители большегрузов? Есть большой опыт в этой сфере. Есть желание уехать работать в Австралию. Каковы шансы?",
        "commentName": "Леонид",
        "commentDate": "20.12.2019 г.",
        "id": 282
    },
    {
        "commentText": "Меня зовут Яна, 25 лет. Я архитектор-дизайнер, стаж работы – 3 года. Хочу уехать работать в Австралию, расширить кругозор в дизайне. Подскажите, есть ли шансы?\nПочта: ianaia1893@gmail.com",
        "commentName": "Яна",
        "commentDate": "23.05.2019 г.",
        "id": 283
    },
    {
        "commentText": "Какая тебе Австралия? Замуж выходи и рожай – улучшай демографию там, откуда ты родом. Кругозор у неё. Шансов у тебя – ноль.",
        "commentName": "Вася",
        "commentDate": "19.01.2019 г.",
        "id": 284
    },
    {
        "commentText": "Хотелось бы найти работу в Австралии. Работаю монтажником наружных трубопроводов в Газпроме. Ещё неплохо делаю молярку. Есть какие-нибудь шансы?",
        "commentName": "Ильнур",
        "commentDate": "20.10.2019 г.",
        "id": 285
    },
    {
        "commentText": "Тебе что в Газпроме-то не работается? Полстраны  мечтают устроиться на работу к Миллеру, а Ильнур к беглым каторжникам хочет уехать. ))",
        "commentName": "Вася",
        "commentDate": "16.03.2019 г.",
        "id": 286
    },
    {
        "commentText": "Могу устроить тебя. Будешь работать за 21600 р.",
        "commentName": "Ильнур",
        "commentDate": "27.03.2019 г.",
        "id": 287
    },
    {
        "commentText": "Монтажник за 21 т.р.?  Не смешите. У тебя криворукость какой степени?",
        "commentName": "Вася",
        "commentDate": "19.05.2019 г.",
        "id": 288
    },
    {
        "commentText": "Не верится, да! Вот так вот у нас в Казани, было бы не так, сюда бы не писал, умник!",
        "commentName": "Ильнур",
        "commentDate": "03.09.2019 г.",
        "id": 289
    },
    {
        "commentText": "Выходцы из “Незалежной” всё равно тебя уже опередили. Все вакансии расхватали в Австралии. У них в/на Окраине всё гораздо хуже…",
        "commentName": "Вася",
        "commentDate": "02.03.2019 г.",
        "id": 290
    },
    {
        "commentText": "А золото там реально найти?",
        "commentName": "Аноним",
        "commentDate": "26.05.2019 г.",
        "id": 291
    },
    {
        "commentText": "Хотелось бы устроиться разнорабочим.",
        "commentName": "Кирилл",
        "commentDate": "19.10.2019 г.",
        "id": 292
    },
    {
        "commentText": "А если образование средне-специальное, есть возможность попасть на нормальную работу?",
        "commentName": "Александр",
        "commentDate": "22.03.2019 г.",
        "id": 293
    },
    {
        "commentText": "Мы хотим иммигрировать в Австралию, но мужу уже 48 лет. Есть ли какой-нибудь выход, чтобы уехать в Австралию?\nМуж по профессии – прораб, энергетик.\nЯ могу работать по уходу за пожилыми людьми. Мне 43 года.\nОдин сын, 23 года. По профессии – автомеханик, электрик.\nВторой сын, 25 лет, работает по вентиляции.\nЕсть у нас шанс уехать в Австралию?",
        "commentName": "Victoria",
        "commentDate": "16.08.2019 г.",
        "id": 294
    },
    {
        "commentText": "Неграмотных там своих хватает. Ухаживай лучше за мужем. Выхода нет.",
        "commentName": "Вася",
        "commentDate": "14.10.2019 г.",
        "id": 295
    },
    {
        "commentText": "Работаю в горноспасательной службе ВГСЧ. Каковы шансы устроиться в данной отрасли в Австралии?\nКак я понимаю, знание английского языка и высшие образование по специальности 100% необходимо?",
        "commentName": "Костя",
        "commentDate": "12.06.2019 г.",
        "id": 296
    },
    {
        "commentText": "Хочу уехать в Австралию. Рассмотрю все варианты. Средне-профессиональное образование – автомеханик. Также удостоверения дефектоскописта по методам контроля Вик РК. Опыт работы – более 7 лет. Имеются удостоверение ISO. Также есть неполное высшее образование  по нефтегазовой сфере. Опыт работы инженером-дефектоскопистом.\nТел.: +79991235382",
        "commentName": "Денис",
        "commentDate": "05.06.2019 г.",
        "id": 297
    },
    {
        "commentText": "Я из Европы, из Эстонии. Реально устроиться на работу легально без обмана? Строитель широкого профиля. Дома с ноля строю.",
        "commentName": "Александр",
        "commentDate": "19.06.2019 г.",
        "id": 298
    },
    {
        "commentText": "Нереально. Не обманешь – не устроишься.",
        "commentName": "Вася",
        "commentDate": "03.03.2019 г.",
        "id": 299
    },
    {
        "commentText": "Я инженер-металлург. Высшее образование. Специализация – благородные металлы. Работал как на добыче, так и на переработке сырья. На данный момент работаю на аффинажном предприятии мастером цеха. Знаю, что в Австралии хорошо развита добыча золота. Можно в эту сферу попасть? Ну, или вообще в металлургию? Стаж – 5 лет. Возраст – 28.",
        "commentName": "Дмитрий",
        "commentDate": "09.05.2019 г.",
        "id": 300
    },
    {
        "commentText": "Одними из самых золотодобывающих регионов России являются Хабаровская область, Красноярский край, Магаданская и Иркутская области.  Поезжай и добывай там себе  свое золото. Чего тебе в Австралии-то делать?",
        "commentName": "Вася",
        "commentDate": "04.08.2019 г.",
        "id": 301
    },
    {
        "commentText": "В Магадане полно фирм, почти все добыли!)",
        "commentName": "Аноним",
        "commentDate": "03.05.2020 г.",
        "id": 302
    },
    {
        "commentText": "Востребована ли профессия дизайнера интерьеров?",
        "commentName": "Ксения",
        "commentDate": "30.08.2019 г.",
        "id": 303
    },
    {
        "commentText": "Проходчик. Шахтостроитель.",
        "commentName": "Марат",
        "commentDate": "24.10.2019 г.",
        "id": 304
    },
    {
        "commentText": "Очень хотелось бы уехать работать в Австралию или Новую Зеландию. Есть опыт работы в других странах. Сам из Владивостока, знаю английский на среднем уровне.\nТел.: +79143280506, Андрей",
        "commentName": "Андрей",
        "commentDate": "13.07.2019 г.",
        "id": 305
    },
    {
        "commentText": "Электрогазосварщик, 6 разряд, имею аттестацию в НАКС по направлению – сварка грузоподъемных механизмов и цепей. Стаж работы – более 12 лет. Возраст – 33 года.\nКаковы шансы? И нужны такие рабочие вообще?",
        "commentName": "Александр",
        "commentDate": "23.07.2019 г.",
        "id": 306
    },
    {
        "commentText": "Шансов – ноль. Не нужны такие рабочие никому.",
        "commentName": "Вася",
        "commentDate": "05.06.2019 г.",
        "id": 307
    },
    {
        "commentText": "Мы с супругой ищем работу в Австралии.\nМне 57 лет. Техникум, а также два высших образования в области сельского хозяйства – ветеринарное и зооинженерное. Более 20 лет стажа работы в сельском хозяйстве. Неплохой специалист в таких видах животноводства как КРС молочное  и мясное направление, коневодство, овцеводство. Родом из Казахстана. В данное время (более пяти лет) живу и работаю в России. Уже здесь дорос от ветеринарного врача участка до глав.вет. врача и далее до зам.генерального директора по животноводству. Знаю основы агрономии и кормопроизводства. До пяти тыс.гектар. Справляюсь с кормозаготовкой без агронома. Хорошие организаторские качества, хороший хозяйственник и управленец. По происхождению – метис, мать – немка, отец – татарин. Рассмотрю любую работу в сельском хозяйстве, начиная с самых низов. Работы не боюсь. Умею всё. Могу пасти скот, овец, управляться со скотиной всех видов. Также вожу трактор, произвожу все виды полевых работ на тракторе, отлично езжу верхом. При рассмотрении меня как специалиста, готов на переквалификацию, как в ветеринарии, так и в зооинженерии. Английский слаб, на начальной стадии.\nСупруга, 34 года. Преподаватель-переводчик английского языка, с красным дипломом. В данное время занимается репетиторством, причём, очень успешно. Нет отбоя от учеников. Владеет британским английским, попутно, в том числе, натаскивает и меня.\nГотовы рассмотреть любые варианты работы, тем более на начальной стадии. Не амбициозны, на кресло замов не претендуем. Главное – достойная заработная плата, за которую стоит добросовестно работать! Надеемся на сотрудничество.",
        "commentName": "Риф",
        "commentDate": "02.01.2019 г.",
        "id": 308
    },
    {
        "commentText": "Уважаемый Риф! У Вас прекрасный послужной список. Но Миграционный департамент Австралии вводит некоторые ограничения для получения рабочей визы. Так есть ограничения для высококвалифицированных специалистов (ветеринар с дипломом и стажем к ним относится) по возрасту: берут только, если вам меньше 45 лет. Такое же ограничение действует и для рабочих специальностей на ферме (в основном, овцеводство), по ним возраст ограничен 54 годами. Ограничение по знанию английского языка для специалистов – он должен быть на профессиональном уровне (тестируется). По этой причине у вас шансов на получение рабочей визы в Австралию практически нет. А вот у вашей супруги шансы получить рабочую визу выше (при хорошем английском), правда, кроме диплома она должна иметь трудовую книжку с соответствующими записями и рекомендациями. Вот для нее и надо искать работу: пути разные, и через интернет, ресурсы Linkedln,  Jobbatical и другие.",
        "commentName": "Аноним",
        "commentDate": "03.01.2019 г.",
        "id": 309
    },
    {
        "commentText": "Здравствуйте, Владимир! Давно не заходил сюда, а вот сейчас только увидел свою оплошность. В первом своём сообщении я не так указал возраст,не 57,а 47 лет! Вот потому и недопонимание,извиняюсь.",
        "commentName": "Риф Хусаинов",
        "commentDate": "21.03.2019 г.",
        "id": 310
    },
    {
        "commentText": "Спасибо Владимир! Ну в таком случае я не претендую на должность специалиста,так же я могу работать рабочим на овцеводстве,где я подхожу по возрастным ограничениям?Заранее благодарен,с ув. Риф Хусаинов.",
        "commentName": "Риф",
        "commentDate": "07.01.2019 г.",
        "id": 311
    },
    {
        "commentText": "Скажите,  а машинисты экскаватора 8 разряда требуются",
        "commentName": "Константин",
        "commentDate": "11.01.2019 г.",
        "id": 312
    },
    {
        "commentText": "Здравствуйте! Есть ли шанс устроиться в шахту в рудник или угольную? Машинист дизелевоза , электровоза стаж 10 лет",
        "commentName": "Владимир",
        "commentDate": "11.01.2019 г.",
        "id": 313
    },
    {
        "commentText": "Заканчиваю учебу в университете ДВФУ по специальности «Горное дело», специализация « подземная разработка рудных месторождений»- специалитет. Хотелось бы узнать какие шансы устройства на работу в австралии по данной специальности.",
        "commentName": "Евгений",
        "commentDate": "20.01.2019 г.",
        "id": 314
    },
    {
        "commentText": "Мне 40 лет .  Хотел бы работать в Австралии , работал в РЖД 2 года монтером пути ,  остальные 10 лет  распределителем работ  совмещал  бухгалтера расчетчика . 3 года работал в нефтянной сфере, на ЖД сливных эстакадах приемосдатчиком груза  и багажа   2 года и вагонник осмоторщик  1 год . Имеются корочки докера механизатора  но стажа работы нет в этой сфере . с 2015 года Директор строительно подрядной  Рассмотрю любые вакансии  предложенные вами .",
        "commentName": "Евгений",
        "commentDate": "21.01.2019 г.",
        "id": 315
    },
    {
        "commentText": "Здравствуйте мне нужна работа помогите найти в Австралии водитель в с д котегория стаж 20 лет могу работать разнорабочим на стройке на ферме  легкообучаемость 45 лет мне спасибо 87015643407 тел",
        "commentName": "Егинбай",
        "commentDate": "21.01.2019 г.",
        "id": 316
    },
    {
        "commentText": "Здравствуйте мне нужна работа помогите найти в Австралии водитель в с д котегория стаж 20 лет могу работать разнорабочим на стройке на ферме  легкообучаемость 45 лет мне спасибо 87015643407 тел",
        "commentName": "Егинбай",
        "commentDate": "21.01.2019 г.",
        "id": 317
    },
    {
        "commentText": "Здравствуйте, мне 32 года водитель категории В, С, 10 лет стажа автокрановщик. Среднеспециальное образование. Могу ли я найти работу автокрановщиком в Австралии.",
        "commentName": "Артур",
        "commentDate": "05.02.2019 г.",
        "id": 318
    },
    {
        "commentText": "Я так и не увидала ответов(слепая может ),без опыта на работу с животными есть вариант устроиться ?",
        "commentName": "Леля",
        "commentDate": "05.02.2019 г.",
        "id": 319
    },
    {
        "commentText": "Уважаемая Леля! В Австралии всегда и уже долго требуются работники на фермы, просто разнорабочие.Но Миграционный департамент Австралии вводит некоторые ограничения для получения рабочей визы в эту страну. Так есть ограничения по возрасту для высококвалифицированных, так же ограничение действует и для рабочих специальностей на ферме (в основном овцеводство), по ним возраст ограничен 54 годами. Имеются требования по знанию английского языка. Поэтому ваши шансы получить рабочую визу к примеру в Австралию будут зависеть и от вас. Надо искать работу и самой, пути разные и через интернет, ресурсы Linkedln, Jobbatical и можно обратиться в консульство Австралии в Москве или посмотреть предложения Миграционного департамента Австралии в интернете.Действуйте, большинство людей именно так и находят работу. Найдёте работодателя, получите рабочую визу и вперед в Австралию.",
        "commentName": "Аноним",
        "commentDate": "05.02.2019 г.",
        "id": 320
    },
    {
        "commentText": "Здравствуйте работаю оператором наладчиком токарных станков с ПУ или ЧПУ стаж по этой специальности 8 лет, до этого работал токарем универсалом 5 лет без прерывания. Живу в подмосковье. Хорошо знаю своё дело. Ранее работал слесарем. Вопрос вот какой мне 52 года. Какие у меня шансы для поиска своей вакансии?",
        "commentName": "Рауф",
        "commentDate": "07.02.2019 г.",
        "id": 321
    },
    {
        "commentText": "Занимаюсь нанесением декоративных красок и штукатурок как в помещениях, так и на фасадах. Есть диплом столяра-плотника 3-го разряда, работал на станках и стройках, есть записи в трудовой. 32 года. Семейный. В данный момент имею небольшой бизнес по декоративным краскам и штукатуркам. Ещё учусь в международной школе дизайна IDS, « дизайн жилых и коммерческих помещений». Английский слабенький но наверстать смогу быстро. Есть ли такие предложения работ в Австралии? azmacho@mail.ru",
        "commentName": "Андрей",
        "commentDate": "10.02.2019 г.",
        "id": 322
    },
    {
        "commentText": "хочу работать в Австралии,  я по професии промышленный альпинист",
        "commentName": "Виктор",
        "commentDate": "21.02.2019 г.",
        "id": 323
    },
    {
        "commentText": "Готов работать шахтером, кто мне сможет помочь трудоустроится.Роман 26 лет.",
        "commentName": "Роман",
        "commentDate": "21.02.2019 г.",
        "id": 324
    },
    {
        "commentText": "Я врач дерматовенеролог, работаю по профессии в России. 38 лет.  Хотела иммигрировать в Австралию с семьёй. Для врача трудный путь – восстановить диплом и сертификат, я так поняла. С чего начинать, чтобы работать медсестрой в Австралии, кроме сдачи на IELTS? Смогу ли сразу работать медсестрой или переучится надо? Или можно короткую учёбу пройти и приступить к работе? Спасибо.",
        "commentName": "Эльвира",
        "commentDate": "23.02.2019 г.",
        "id": 325
    },
    {
        "commentText": "Добрый день! Вы нашли правильную информацию – вам нужно будет подтвердить свои знания по приезду в Австралию, чтобы получить лицензию работать врачом. Вопросы на экзамене связаны со здравоохранением. Второй экзамен связан непосредственно с вашей специальностью. Если экзамен сдан успешно, то вы получаете лицензию на работу врачом в вашей сфере.\nИ да, сдача экзамена по английскому языку IELTS(или TOEFL) также необходима.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "23.02.2019 г.",
        "id": 326
    },
    {
        "commentText": "Я пагрузчик экскаваторщик стажом 10 лет.работаю по профессии в России Сахалинской область.Мне 36лет.Я хотел иммигрировать в Австралию . Права Машинист Катка – 6р, водитель погрузчика -6р ,машинист эксковатора -6 р категория “BCDEF”  и дополнительно умею ремонт двигатель ,авто электрик тел: 8996 344 58 16 , 8962 108 34 03",
        "commentName": "НУРБЕК",
        "commentDate": "26.02.2019 г.",
        "id": 327
    },
    {
        "commentText": "Ищу работу в Австралии. Кандидат философских наук, высшее образование. Многие годы работала в библиотечной, культурно-просветительской сфере, художником-оформителем. Есть практика работы в сельском хозяйстве, навыки штукатура-моляра.",
        "commentName": "Екатерина",
        "commentDate": "01.03.2019 г.",
        "id": 328
    },
    {
        "commentText": "Добрый день!\nИмею стаж прибориста (слесарь по КИП и А) в металлургии и нефтепереработке, знания в ремонте подвижных тяговых составов (дизель поезд), в общем вся работа связана с электрикой и электроникой, последние пол года занимаю должность ведущего инженера по АСУТП и КИП. Какова вероятность трудоустроиться в Австралии? Если судить по текущей программе трудоустройства людей, не шибко знающих английский, познания есть конечно, но не велики. Спасибо.",
        "commentName": "Кирилл",
        "commentDate": "04.03.2019 г.",
        "id": 329
    },
    {
        "commentText": "Здравствуйте! Муж по специальности механик дорожной техники. Больше 10 лет работает на фирму в России. Так же есть опыт работы на немецкую фирму. С английским беда (но есть настрой и возможность выучить). Есть вероятность найти работу по специальности? В каком штате лучше?",
        "commentName": "Дина",
        "commentDate": "05.03.2019 г.",
        "id": 330
    },
    {
        "commentText": "Муж механик дорожной техники (экскаваторы, катки и т.п.) стаж работы большой. Уже больше 10 лет работает на одну фирму в России. Так же есть опыт работы в немецкой компании. Ему 39 лет. Английский не знает, но если есть вакансии, готов учить. Реально ли ему найти работу? В какой штат лучше переехать?",
        "commentName": "Дина",
        "commentDate": "05.03.2019 г.",
        "id": 331
    },
    {
        "commentText": "Здравствуйте. Я гражданин Киргизии, На данный момент нахожусь в Южной Кореи на заработках, профессия сейчас со2 сварщик , так же имею стаж автоводителя ВСDE, автомеханика, имею опыт в строительстве и отделки. Как можно получить рабочую визу? Или как разместить объявление на австралийском сайте работ, для получения рабочей визы.",
        "commentName": "Dmitrii",
        "commentDate": "09.03.2019 г.",
        "id": 332
    },
    {
        "commentText": "Доброго времени суток, такой вопрос к знающим:\nУ меня имеется диплом об окончании техникума и ВУЗ по специальности АСУ ТП, но стаж работы в трудовой уже как 5 лет по релейной защите и автоматике (электроэнергетика) профессии смежны, по РЗА у меня есть корочки об окончании специальности (курсы 96 часов). Можно ли будет устроиться по той специальности, по которой работаю сейчас? К тому же уровень английского языка как разговорного, так и технического у меня на достаточно хорошем уровне, так как работаю с Siemens, ABB, Schneider Electric.",
        "commentName": "Марсель",
        "commentDate": "12.03.2019 г.",
        "id": 333
    },
    {
        "commentText": "Есть смысл переезжать в австралию , если я Токарь-расточник , среднее образование , неполное высшее, какие зарплаты на такие должностя",
        "commentName": "Олег",
        "commentDate": "20.03.2019 г.",
        "id": 334
    },
    {
        "commentText": "Экономист по маркетингу/Веб-дизайнер UI/UX\nЕсть ли шансы найти работу, по моим направлениям в Австралии? Опыт работы: 2 года. Уровень английского: b2",
        "commentName": "Влад",
        "commentDate": "24.03.2019 г.",
        "id": 335
    },
    {
        "commentText": "Добрый день, подскажите реально ли переехать в Австралию по рабочей визе, если я спортсмен. Неполное высшее спортивное образование, и зачётная книжка о присвоении разряда. zorina.antey@yandex.ru",
        "commentName": "Даниелла",
        "commentDate": "02.04.2019 г.",
        "id": 336
    },
    {
        "commentText": "Добрый день, как и все хочу уехать из России в Австралию на ВНЖ, но не знаю какие у меня шансы.\n1. Мужчина 24 года без семьи.\n2. Образование среднее специальное (управление персоналом), высшее (специалист по закупкам).\n3. Опыт работы – специалист по закупкам 4 года.\n4. Языки- английский IELTS 8 баллов, немецкий средний, русский и украинский свободный.",
        "commentName": "Владислав",
        "commentDate": "08.04.2019 г.",
        "id": 337
    },
    {
        "commentText": "Так в итоге,приезжаешь,идёшь на ферму и ищешь работу сам?а в дома престарелых тоже?и в каких р_нах то больше ферм?где из искать,гуглить?",
        "commentName": "Ольга",
        "commentDate": "10.04.2019 г.",
        "id": 338
    },
    {
        "commentText": "Доброго времени суток, Ольга! Нет, вы не можете просто так приехать в Австралию и начать искать себе там работу. Работа ищется заранее, так как только на основании контракта о трудоустройстве у австралийского работадателя дает вам право на получение вида на жительство с разрешением на работу. Ищите местный сайт со свободными вакансиями, составьте резюме и напишите мотивационное письмо на английском языке, разошлите его работодателям.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "10.04.2019 г.",
        "id": 339
    },
    {
        "commentText": "Как ,подскажите,сайт найти,чёт у меня одни посредники вылезают",
        "commentName": "Ольга",
        "commentDate": "15.05.2019 г.",
        "id": 340
    },
    {
        "commentText": "Доброго времени суток, Ольга! Напишите в гугле простое “jobs in Australia”.\nВот пара сайтов https://www.seek.com.au/\nhttps://au.jora.com/",
        "commentName": "Светлана Кузнецова",
        "commentDate": "19.05.2019 г.",
        "id": 341
    },
    {
        "commentText": "Добрый день ищю работу сварщиком в Австралии.\nОпыт 5 лет ручной дуговой сваркой 2 г полуавтоматом.\nРаботал в Украине и Европе. Имею сертификат и диплом.\nРезюме и сертификаты могу выслать.\nПочта для связи Butajibka.m.m.ska@gmail.com",
        "commentName": "Vitalii",
        "commentDate": "27.04.2019 г.",
        "id": 342
    },
    {
        "commentText": "Здравствуйте мне 24 года Да я с Узбекистана как мне приехать Можно в Австралию работать",
        "commentName": "Muxammad",
        "commentDate": "01.05.2019 г.",
        "id": 343
    },
    {
        "commentText": "Сколько в среднем проживание в Австралии если не шинковать?",
        "commentName": "Алексей",
        "commentDate": "01.05.2019 г.",
        "id": 344
    },
    {
        "commentText": "Я тракторист с небольшим стажем, но умею и могу на любом тракторе (погрузчике) работать, имеется приличная сумма денег. Есть ли у меня шанс найти там работу и обосноваться на ПМЖ?",
        "commentName": "Руслан",
        "commentDate": "04.05.2019 г.",
        "id": 345
    },
    {
        "commentText": "На что я могу рассчитывать? Закончил ВГАСИ (факультет ВК). Инженер, выпуск 1995 года. Английский не очень.",
        "commentName": "ДМИТРИЙ",
        "commentDate": "06.05.2019 г.",
        "id": 346
    },
    {
        "commentText": "Здравствуйте. Мне 40,  по специальности – Инженер автомобильного транспорта (опыта нет. но в авто понимаю); работаю на РЖД, механик, диагност, обслуживание приборов безопасности локомотивов (опыт 15 лет); жестянщик промышленной вентиляции, изготовление всего из тонколистового металла, небольшой опыт сварки полуавтоматом и сварки в среде аргона Tig (стаж 11 лет). Английский язык – школьный со словарем. Есть ли шанс найти работу?",
        "commentName": "Вадим",
        "commentDate": "11.05.2019 г.",
        "id": 347
    },
    {
        "commentText": "Есть ли вакансии в пчеловодстве? Опыт 20 лет, образование. Или, возможно открыть свое ИП?",
        "commentName": "Федор",
        "commentDate": "12.05.2019 г.",
        "id": 348
    },
    {
        "commentText": "Я горный инженер и магистр техники и технологии по горному делу. Работаю в НИИ в должности старшего научного сотрудника, занимаюсь испытаниями и расчетом физико-механических свойств руд и пород рудников цветной металлургии, участвую в написании отчетов и регламентов связанных с креплением горных выработок (внедрением новых видов крепления), системами разработки, технологией подземной и открытой добычи, геомеханическим и геотехнологическим обоснованием подземной разработки и  т.д. Мне 41 год. Могу я получить работу в Австралии в соответствии с указанным профилем? Уровень английский языка начальный (на уровне ВУЗа).",
        "commentName": "Александр",
        "commentDate": "12.05.2019 г.",
        "id": 349
    },
    {
        "commentText": "Добрый день могу ли я иммигрировать по профессии оператор чпу?",
        "commentName": "Аноним",
        "commentDate": "13.05.2019 г.",
        "id": 350
    },
    {
        "commentText": "Добрый день. Хороши кинолог дог тренер с большим опытом работы. С вышим образованием. Могу ли я претендовать на работу в авсралий или пройти обучение.",
        "commentName": "Виетор",
        "commentDate": "13.05.2019 г.",
        "id": 351
    },
    {
        "commentText": "Я повар-кондитер, пекарь, все документы в порядке (кроме трудовой книжки).\nРаботодатель с последнего места работы не отдал книжку, в дальнейшем ее забрать не получилось. Есть только диплом.\nЕсть ли в моем случае возможность устроиться в Австралии на желаемую должность?\nПекарь хороший, год обучал француз по найму в Санкт-Петербурге.",
        "commentName": "Антон",
        "commentDate": "07.06.2019 г.",
        "id": 352
    },
    {
        "commentText": "Я врач-нарколог, психиатр, фтизиатр. Опыт работы 10 лет. Могу работать на ферме или водителем. Английский не очень.",
        "commentName": "Олавхан",
        "commentDate": "17.06.2019 г.",
        "id": 353
    },
    {
        "commentText": "Гражданин Казахстана, 24 года. Образование среднее, студент ВУЗа (2-й курс), но взять академический отпуск не проблема.\nГрамотен, пунктуален, вежлив.\nАнглийский разговорный на хорошем уровне.\nСейчас официально работаю бариста (бармен) + касса в крупной сети кофеен ресторанного типа.\nХотел бы найти работу в Австралии, можно в сфере обслуживания (официант, бармен, бариста, администратор, портье в отель и т.д.). Рассмотрю все варианты.\nE-mail: sivirinovv@mail.ru.",
        "commentName": "Валерий",
        "commentDate": "17.06.2019 г.",
        "id": 354
    },
    {
        "commentText": "Здравствуйте а как устроиться в море с русскими документами",
        "commentName": "Григорий",
        "commentDate": "23.06.2019 г.",
        "id": 355
    },
    {
        "commentText": "Доброго времени суток. Работаю мастером по ремонту каналов и кондиционирования и механического оборудования. По специальности я квалифицированный сварщик. Без в/п.  Хочу переехать в Австралию и перевести свою семью. Английский знаю ниже начального. Готов приехать как турист и найти работу, но лучше встретить единомышленников будучи здесь в России. Готов заплатить кто поможет найти работодателя. Пишите aleksejpluta@gmail.com",
        "commentName": "Алексей",
        "commentDate": "23.06.2019 г.",
        "id": 356
    },
    {
        "commentText": "Приветствую! Закончил бакалавриат в лучшем ВУЗе страны по специальности бурение нефтяных и газовых скважин, работаю супервайзером по бурению, параллельно учусь в магистратуре того же ВУЗа, на том же направлении. По окончании магистратуры, стаж будет 2 года, уровень Английского upper-intermediate. Подскажите пожалуйста, где поинтересоваться, и есть ли у меня вообще возможность трудоустроиться в Австралии, Канаде, Америке(ориентировочно хотя бы).",
        "commentName": "Александр",
        "commentDate": "27.06.2019 г.",
        "id": 357
    },
    {
        "commentText": "Здравствуйте. Хотим с мужем эмигрировать в Австралию на ПМЖ. Детей нет. Он инженер- энергетик.( стаж работы около 10 лет.IELTS от 6.0-7.5) я Врачь-стоматолог( стаж работы около7 лет. IELTS  еще не сдавала). По какой программе лучше. В какую провинцию и с чего начать? Спасибо.",
        "commentName": "Кристина",
        "commentDate": "29.06.2019 г.",
        "id": 358
    },
    {
        "commentText": "Доброго времени суток, Кристина! Если вы планируете работать стоматологом в Австралии, то вам нужно будет дополнительно подтверждать свой диплом и получать лицензию на ведение врачебной практики.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "29.06.2019 г.",
        "id": 359
    },
    {
        "commentText": "По поводу подтверждения-я в курсе. Это очень долгий и дорогостоящий путь. Я еще не смотрела, в каком университете смогу это сделать. Какая я понимаю, мужу не нужно будет подтверждать диплом, верно? Где можно найти предложения на работу( список работодателей) С чего начать? Посоветуйте, где я все смогу детально прочесть про это. Спасибо за помощь",
        "commentName": "Кристина",
        "commentDate": "01.07.2019 г.",
        "id": 360
    },
    {
        "commentText": "Доброго времени суток, Кристина! Нет, к инженерам нет такого строго требования с подтверждением диплома. Но переводить его на английский язык и поставить апостиль нужно будет.\nРаботу можете искать по площадкам с размещенными вакансиями, например, https://www.seek.com.au/\nТакже можете посмотреть прямо по компаниям, на их сайтах размещены объявления, какие работники им требуются, например, Bosch и тд.\nПро иммиграцию в Австралию вы можете прочитать здесь https://visasam.ru/emigration/australiafrica/emigraciya-v-avstraliyu.html и на официальном сайте https://www.australia.gov.au/",
        "commentName": "Светлана Кузнецова",
        "commentDate": "01.07.2019 г.",
        "id": 361
    },
    {
        "commentText": "Спасибо!",
        "commentName": "Кристина",
        "commentDate": "01.07.2019 г.",
        "id": 362
    },
    {
        "commentText": "На неквалифицированный труд как можно попасть в Австралию?напрямую ехать и искать на месте ?или может сайты есть ,где можно найти без посредников ?",
        "commentName": "Ольга",
        "commentDate": "02.07.2019 г.",
        "id": 363
    },
    {
        "commentText": "Доброго времени суток, Ольга! Вот только ответила в комментарии выше, где можно искать работу. Любая площадка с размещенными вакансиями подойдет для вас.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "02.07.2019 г.",
        "id": 364
    },
    {
        "commentText": "Здравствуйте.\nЯ профессиональный сварщик с 25 летним стажем (ручная сварка и полуавтомат). Много лет проработал на Севере, в Заполярье и в Арктике. Не ценят у нас специалистов, платят копейки. Мне 44 и серьёзно рассматриваю Австралию на ПМЖ или как минимум постоянная работа.\nвот моя почта ss944943@yandex.ru\nСергей",
        "commentName": "Сергей",
        "commentDate": "06.07.2019 г.",
        "id": 365
    },
    {
        "commentText": "Здравствуйте!\nИмею диплом фельдшер-акушер, 5 лет стажа на скорой помощи, заканчиваю на ветеринарного врача.\nПри миграции, нужно ли переучиваться по этим специальностям? Если да, только сколько?\nТяжело ли устроиться по этим специальностям ?",
        "commentName": "Василий",
        "commentDate": "08.07.2019 г.",
        "id": 366
    },
    {
        "commentText": "Мы с супругой ищем работу в Австралии. Мне 48 лет. Техникум, а также два высших образования в области сельского хозяйства — ветеринарное и зооинженерное. Более 20 лет стажа работы в сельском хозяйстве. Неплохой специалист в таких видах животноводства как КРС молочное и мясное направление, коневодство, овцеводство. Родом из Казахстана. В данное время (более пяти лет) живу и работаю в России. Уже здесь дорос от ветеринарного врача участка до глав.вет. врача и далее до зам.генерального директора по животноводству. Знаю основы агрономии и кормопроизводства. До пяти тыс.гектар. Справляюсь с кормозаготовкой без агронома. Хорошие организаторские качества, хороший хозяйственник и управленец. По происхождению — метис, мать — немка, отец — татарин. Рассмотрю любую работу в сельском хозяйстве, начиная с самых низов. Работы не боюсь. Умею всё. Могу пасти скот, овец, управляться со скотиной всех видов. Также вожу трактор, произвожу все виды полевых работ на тракторе, отлично езжу верхом. При рассмотрении меня как специалиста, готов на переквалификацию, как в ветеринарии, так и в зооинженерии. Английский слаб, на начальной стадии. Супруга, 34 года. Преподаватель-переводчик английского языка, с красным дипломом. В данное время занимается репетиторством, причём, очень успешно. Нет отбоя от учеников. Владеет британским английским, попутно, в том числе, натаскивает и меня. Готовы рассмотреть любые варианты работы, тем более на начальной стадии. Не амбициозны, на кресло замов не претендуем. Главное — достойная заработная плата, за которую стоит добросовестно работать! Надеемся на сотрудничество.",
        "commentName": "Аноним",
        "commentDate": "08.07.2019 г.",
        "id": 367
    },
    {
        "commentText": "Здравствуйте. Я инженер, занимаюсь ремонтом бытовой техники. Пять лет назад открыл сервисный центр в Астане (Казахстан). Опыт в своей сфере энергетики я не получал, так как поступил в ВУЗ для получения “корочки” Получается что я всю жизнь занимаюсь обслуживанием и ремонтом не по специальности)) Как быть в этом случае? Думаю техника ломается везде и телевизор он и в Африке телевизор) Есть ли у меня возможность получить работу в сервисном центре или так же открыть свой в Сиднее?",
        "commentName": "Петр Каркавин",
        "commentDate": "18.08.2019 г.",
        "id": 368
    },
    {
        "commentText": "Здравствуйте, в данный момент работаю горным инженером на Норильском никеле, опыт более 10 лет,прохожу обучение на профессиональное и техническое знание английского языка, подскажите ссылку для поиска вакансии в Австралии, заранее благодарю.",
        "commentName": "Николай",
        "commentDate": "31.08.2019 г.",
        "id": 369
    },
    {
        "commentText": "Меня зовут Андрей, по профессии машинист трубоукладчика. Работал на CAT Komatsu, стаж 7 лет. Могу найти работу в Австралии? Куда обратиться? Мне 38 лет, женат, есть сын 3 года.",
        "commentName": "Андрей",
        "commentDate": "25.09.2019 г.",
        "id": 370
    },
    {
        "commentText": "Хотел бы работать в теплицах в Австралии или США, имею опыт, мне 35, физически силен. Английский А 1 пока не дотягиваю. Помогите на взаимовыгодных условиях.",
        "commentName": "Sergey",
        "commentDate": "28.10.2019 г.",
        "id": 371
    },
    {
        "commentText": "Хотел бы с вами проконсультироваться по поводу ПМЖ в Австралию. 89322479110 мой номер, если возможно, позвоните.",
        "commentName": "Сергей",
        "commentDate": "02.11.2019 г.",
        "id": 372
    },
    {
        "commentText": "Вот они вы все Иуды, свалить из Родины хотите? А кто нашу страну поднимать будет? У нас же может быть лучше намного чем в Австралии, если порядок сделать. Шутка. Не будет никогда у нас лучше, чем сейчас. Только хуже. Поэтому и я хочу в Австралию. Инженер-технолог, материаловед. Английский Intermedite. Постоянно учу его, всю жизнь, и все равно выучить не могу. Закончил МАИ. 33 года. водительское удостоверение B. Работал последние года три инженером ПТО в строительстве. Устал за 70 т.р впахивать, хочу как в Австралии 5000 грин в месяц. Могу первое время сам – и кладку, и плитку, и монолит, и отделку, и электрику если будет нужно – все что угодно. 89687622206",
        "commentName": "Павел",
        "commentDate": "06.11.2019 г.",
        "id": 373
    },
    {
        "commentText": "Скажите, хотела бы работать в Австралии бухгалтером (финансистом) в сфере добыча сырья. Опыт работы в золотодобывающей компании есть, английский язык знаю. Скажите, что для этого нужно. 8-908-115-99-20 (только ватсап)",
        "commentName": "Екатерина",
        "commentDate": "26.11.2019 г.",
        "id": 374
    },
    {
        "commentText": "Здравствуйте. Всю жизнь работаю отделочником. Занимаюсь ремонтом квартир. Умею всё. Через месяц 45 лет. Есть ли у меня шансы?",
        "commentName": "Игорь",
        "commentDate": "27.11.2019 г.",
        "id": 375
    },
    {
        "commentText": "Здравствуйте. Я много лет работаю под землёй, по профессии проходчик. Проходка тоннелей стволопроходческим щитом. И сварщиком. Есть шансы попасть на горнодобывающую промышленность? Английский не знаю. Но не проблема его выучить.",
        "commentName": "Алексей",
        "commentDate": "30.11.2019 г.",
        "id": 376
    },
    {
        "commentText": "Есть шанс найти работу машинистом экскаватора? Работал в дорожных службах, на данный момент работаю в нефтяной компании. Стаж 5 лет.",
        "commentName": "Евгений",
        "commentDate": "07.12.2019 г.",
        "id": 377
    },
    {
        "commentText": "Плавильщик на золотоизвлекательную фабрику или ПАЛ нужен?\nE-mail: Rgataullin89@mail.ru.",
        "commentName": "Руслан",
        "commentDate": "08.12.2019 г.",
        "id": 378
    },
    {
        "commentText": "Как я могу устроиться на работу? Специальность у меня автомеханик, среднее образование. Ещё у меня живёт тётя, моей мамы родная сестра, в Мельбурне. Есть варианты устроится на неплохую работу? Один большой минус – английский плохо знаю.",
        "commentName": "Артур",
        "commentDate": "12.12.2019 г.",
        "id": 379
    },
    {
        "commentText": "Могу работать с животными и пекаря. Какие шансы?",
        "commentName": "Фуркат",
        "commentDate": "13.12.2019 г.",
        "id": 380
    },
    {
        "commentText": "Всех приветствую! Мне 32 года, с 2010 г работал в горнодобывающей компании Норильский Никель. Проходчик, стаж 3 года. Мастер-взрывник, стаж 6 лет.\nУволился в 2022 году. Профессионально владею навыками по специальности. Имею высшее образование – инженер, сервис и технология автотранспорта.\nВладею английским языком на базовом уровне, сейчас обучаюсь в школе английского для владения языком в совершенстве.\nИщу работу по профессии Взрывник, на рудниках Австралии. Загранпаспорт имеется.\nГотов предоставить все документы в любое время.\nОтзовитесь, пожалуйста, на мой комментарий.\nМои контакты, почта: kuchincky58@gmail.com, номер тел +79890903807\nБлагодарен вам за предоставленную информацию!",
        "commentName": "Владимир",
        "commentDate": "14.12.2019 г.",
        "id": 381
    },
    {
        "commentText": "Могу работать в сельском хозяйстве и ферме. Жду ответа по телефону 89267289288. Ватсап, Вайбер, ИМО.",
        "commentName": "Фуркат",
        "commentDate": "18.12.2019 г.",
        "id": 382
    },
    {
        "commentText": "Здравствуйте, я пенсионер МЧС, 15 лет тушил пожары и не только, руководил коллективом 150 чел. Можно устроиться пожарным или водителем? Выслуга 20 лет, английский изучал в школе и институте, заграничный паспорт делаю. Эл. почта: vovafire@mail.ru",
        "commentName": "VlaDimir",
        "commentDate": "07.01.2020 г.",
        "id": 383
    },
    {
        "commentText": "Здравствуйте. Возможно ли попасть в Австралии по трудовой визе, имя среднее проф. образование: 1)сетевой (системный) администратор; 2) бухгалтер. Можно даже и не по специальности, т.к. российский аттестат ровным счетом ничего не значит для австралийских работодателей, а допустим на любой труд (уборщик, дворник, фермер). Есть ли шансы? Знание английского среднее, но уровень запросто могу поднять.",
        "commentName": "Родион",
        "commentDate": "10.01.2020 г.",
        "id": 384
    },
    {
        "commentText": "Здравствуйте! Я имею высшее биологическое образование (магистр). Я куда должен обратится, чтобы получить соответствующую вакансию?",
        "commentName": "Алекс.",
        "commentDate": "20.01.2020 г.",
        "id": 385
    },
    {
        "commentText": "Здравствуйте! Могут меня взять работать пожарным в Австралии? У меня стаж работы пожарным в Москве 10 лет, и я заканчивал учебное заведение, есть диплом пожарного!",
        "commentName": "Сергей",
        "commentDate": "02.02.2020 г.",
        "id": 386
    },
    {
        "commentText": "Добрый вечер! Хороший и информативный ресурс! Спасибо за работу!",
        "commentName": "Антон",
        "commentDate": "12.02.2020 г.",
        "id": 387
    },
    {
        "commentText": "Поездка на Кипр в этом году оказалась спонтанной, к которой я никак не готовился. Очень красивые пейзажи, интересная история. Если у вас получится такая возможность, то посетите этот Рай на земле!",
        "commentName": "Аноним",
        "commentDate": "14.02.2020 г.",
        "id": 388
    },
    {
        "commentText": "Всем доброго времени суток.Моя фамилия Камалов,имею 20 с лишним лет стажа работы по ремонту автомобилей\nособенно практиковался по системе охлаждения автомобилей всех видов в жарких странах,имею серьезный опыт\nработы и профисиональный навык,а так же сварочные работы(аллюминий,медь,чугун)и т.д.\nС удовольствием приму предложение на работу в австралию от физического,или юридического лица(factory).\nВозраст 49 лет,пунктуален,обязателен.Английский разговорного уровня\n+7960 507 98 41 для контакта",
        "commentName": "Камалов Исламбек",
        "commentDate": "21.02.2020 г.",
        "id": 389
    },
    {
        "commentText": "Здесь же написано, ограничение по возрасту до 45 лет",
        "commentName": "Аноним",
        "commentDate": "03.06.2020 г.",
        "id": 390
    },
    {
        "commentText": "Здравствуйте, ищу работу в Австралии. Образование Иженер Електро Механик.знания английского 5%",
        "commentName": "Аноним",
        "commentDate": "12.03.2020 г.",
        "id": 391
    },
    {
        "commentText": "В удивительное время живём, мои братья-славяне! Тысячи людей желают покинуть свою загнивающую Родину (Россию, страны СНГ), тогда как наша Русь-матушка по своим природным богатствам, по своей природной красоте намного разнообразнее Австралийского материка. От Калининграда до Камчатки, от Кавказа до русского севера! Необъятные масштабы у нашей страны! Сколько неосвоенной территории! Сколько потенциала у нашей страны, у наших людей, чтобы сделать из России или Украины свою большую Австралию!\nОднако, нет! Никто не хочет наводить порядок в своем доме, обустраивать своё государство (не имеется ввиду чиновничье государство): строить дороги на век, заниматься архитектурой своих городов, улучшать медицину, заниматься бизнесом и наукой, заниматься экологическими проблемами страны…Как до такого докатились, мои сограждане?! Условный 1 млн. представителей чиновников грабят остальные 140 млн. населения. И все мы это терпим, не желая ничего делать, а желаем всё бросить и уехать в благополучные страны Европы, Америки, Азии Австралии и Океании. Туда где уже всё построено и наведён порядок без нас. Да и я сам здесь не случайно оказался, в поисках хорошей работы, хорошей жизни где-нибудь на краю света…Когда же наступит тот момент, когда все люди поймут, что Австралию можно сделать из своей Родины, чтобы к нам желали иммигрировать иностранцы. А может наши соотечественники привыкли жить, как свиньи? Привыкли к разрухе, нищете, несправедливости и смирились со всем этим? А те кто не смирился, но отчаялись в попытках изменить свою страну к лучшему,  сжигают мосты и уезжают прочь от этой серости и беспросветности. Ведь жизнь одна у человека…Однако, я думаю, при всём желании 140 млн. граждан хотели бы переехать в Италию, Испанию, Австралию, Канаду и ОАЭ хоть завтра, оставив 17 млн территорию жителям средней Азии и китайцам. Однако, зачем это делать? Главный вопрос – 30 млн погибших наших предков в ВОВ, которые отстаивали эту территорию, выходит отдали свои жизни зря? Просто рассуждения…",
        "commentName": "Валерий",
        "commentDate": "18.03.2020 г.",
        "id": 392
    },
    {
        "commentText": "Вы уже сами ответили на этот вопрос – жизнь одна. К сожалению, здесь не будет порядка никогда.",
        "commentName": "Рома",
        "commentDate": "01.04.2020 г.",
        "id": 393
    },
    {
        "commentText": "Сами уехали, а остальные значит должны наводить порядок за копейки… иными словами благотворительностью заниматься?!",
        "commentName": "Аноним",
        "commentDate": "22.05.2020 г.",
        "id": 394
    },
    {
        "commentText": "Потом нужно вернуться обязательно!\nОформить пенсию и уехать назад в Австралию!",
        "commentName": "жека",
        "commentDate": "01.06.2020 г.",
        "id": 395
    },
    {
        "commentText": "Задайте этот вопрос руководителю страны. И подумайте хорошо о судьбе инициативных руководителей регионов, например Фургала",
        "commentName": "Аноним",
        "commentDate": "25.07.2020 г.",
        "id": 396
    },
    {
        "commentText": "Дед за Звезду Героя заплатил очень высокую цену. И, думаю, ему было бы очень горько знать, что внуки хотят уехать, но он бы понял. Жить в стране репрессий можно только если этих жизней много. Нам самим горько, что не пригодились на Родине.",
        "commentName": "Аноним",
        "commentDate": "30.07.2020 г.",
        "id": 397
    },
    {
        "commentText": "30 млн погибших предков отстаивали не только территорию, в первой мировой как известно, особо ни отстаивали. А отстаивали они будущее. Следовательно, уезжают потому что не видят будущего. Ну нет его как бы…",
        "commentName": "Иван",
        "commentDate": "27.09.2020 г.",
        "id": 398
    },
    {
        "commentText": "Здравствуйте. Я врач онколог, кмн, дополнительно ещё и ультразвуковой диагност. Я могу переехать в Австралию?",
        "commentName": "Азиз",
        "commentDate": "20.03.2020 г.",
        "id": 399
    },
    {
        "commentText": "Доброго времени суток! Мне 27 лет. Имею средне специальное образование “электро слесарь подземный 5 разряда стаж 7.5 лет, слесарь дежурный по ремонту оборудования 4 разряда, ремонтник горного оборудования 4 разряда,горнорабочий очистного забоя 4 разряда. Могу ли рассчитывать на работу в Австралии? Легко обучаюсь, трудолюбие, есть огромное желание достойно зарабатывать!",
        "commentName": "Алексей",
        "commentDate": "22.05.2020 г.",
        "id": 400
    },
    {
        "commentText": "Здравствуйте мне 28 лет, хотел бы работать в сельхозяйстве, или с животными. Так же есть профессия электрогазосварщик 4 разряда. Есть ли у меня шансы?\nМои контакты 89674674291\nfonyavkmonster666@gmail.com",
        "commentName": "Фанис",
        "commentDate": "17.06.2020 г.",
        "id": 401
    },
    {
        "commentText": "Мне 32 года\nРаботаю в нефтяной сфере-электромонтером\nОбразование средне специальное,дополнительно учусь по заочной форме обучения в Техническом Университете по специальности “электроэнергетика и электротехника.\nЖенат есть дети\nО себе:\nТрудолюбив,ответственный, не пью и не курю.\nХочу устроится электромонтером или электриком в производство.\nartur.isxak@yandex.ru",
        "commentName": "Артур",
        "commentDate": "18.06.2020 г.",
        "id": 402
    },
    {
        "commentText": "Мне 32 года Работаю в нефтяной сфере-электромонтером Образование средне специальное,дополнительно учусь по заочной форме обучения в Техническом Университете по специальности “электроэнергетика и электротехника. Женат есть дети О себе: Трудолюбив,ответственный, не пью и не курю. Хочу устроится электромонтером или электриком в производство.",
        "commentName": "Артур",
        "commentDate": "18.06.2020 г.",
        "id": 403
    },
    {
        "commentText": "Смотрю очень много желающих, а давайте все скинемся и полетим в Австралию, посмотрим наше оно или не наше. А то вы так ещё долго топтаться на одном месте будете.",
        "commentName": "Аноним",
        "commentDate": "01.08.2020 г.",
        "id": 404
    },
    {
        "commentText": "Добрый день! Подскажите, могу ли я найти работу в Австралии? 20 лет работаю  в отделке квартир. От нуля и до сдачи. Электрика, сантехника, все без проблем. Знание языка правда ноль. Но готов учить. Могу работать по любой специальности и выполнять любую работу. О себе: мне 38 лет, женат. Есть 2 детей. Жене 33 года. Высшее образование финансы и кредит. Опыт работы в банке 6 лет.\nТел: +79674328903\nWhatsApp,  Viber.\ne-mail: loburets_tatiana@list.ru",
        "commentName": "Василий",
        "commentDate": "04.08.2020 г.",
        "id": 405
    },
    {
        "commentText": "Добрый день , Образование среднее специальное по направлению управлением автопарка , высшее образование инженер открытых горных работ , знание программ 1С AutoCAD , Micromine , ПО Wialon и прочие офисные утилиты , стаж работы 3 г. в сфере открытых горных работа на должности горного инженера , 27 лет.",
        "commentName": "Аноним",
        "commentDate": "14.09.2020 г.",
        "id": 406
    },
    {
        "commentText": "Добрый день, образование среднее специальное по направлению управлением автопарка, высшее образование – инженер открытых горных работ, знание программ 1С AutoCAD, Micromine, ПО Wialon и прочие офисные утилиты, стаж работы 3 г. в сфере открытых горных работа на должности горного инженера, 27 лет.",
        "commentName": "Руслан",
        "commentDate": "14.09.2020 г.",
        "id": 407
    },
    {
        "commentText": "Добрый день! Хотел бы перебраться в Австралию! Работаю в области нефтепереработки! Имею права категории A B C.  Соглашусь на интересную работу! Звоните на ватсап!",
        "commentName": "Сергей",
        "commentDate": "21.10.2020 г.",
        "id": 408
    },
    {
        "commentText": "Здравствуйте, вы не подскажете можно ли устроиться на работу со справкой по инвалидности, хотя я не инвалид и работаю на заводе?",
        "commentName": "Дима",
        "commentDate": "03.11.2020 г.",
        "id": 409
    },
    {
        "commentText": "Подскажите пожалуйста, что за лицензии электрика или строителя там нужны.",
        "commentName": "Денис",
        "commentDate": "28.01.2021 г.",
        "id": 410
    },
    {
        "commentText": "Здравствуйте, у меня есть огромный опыт работы в сфере угольной промышленности, добычи полезных ископаемых подземные способом, Бригадир проходческого участка (проходчик), есть опыт в специальностях ГРП-МПУ, ГРОЗ, заканчиваю техникум на следующей год защита диплома, по специальности ПРУМ (подземная разработка полезных ископаемых), есть опыт работы на шахтах Дальнего востока и севера 6лет вахтовым методом,в данный момент работаю на шахте в Кузбассе,что можете предложить или посоветовать.",
        "commentName": "Павел",
        "commentDate": "10.04.2021 г.",
        "id": 411
    },
    {
        "commentText": "Здравствуйте. Вы не знаете сколько в горнодобывающей  отрасли Австралии зарабатывает неквалифицированный рабочий?",
        "commentName": "Дима",
        "commentDate": "12.06.2021 г.",
        "id": 412
    },
    {
        "commentText": "Я маляр по металлу (порошок и эмаль), каковы шансы найти работу?",
        "commentName": "Оксана",
        "commentDate": "17.10.2021 г.",
        "id": 413
    },
    {
        "commentText": "Здравствуйте, меня зовут Рахимжон, я хотел бы работать водителем кат. В,С,Е и Белаза от 25 до 75 тонн.",
        "commentName": "Рахимжон",
        "commentDate": "09.12.2021 г.",
        "id": 414
    },
    {
        "commentText": "С чего начать, чтобы устроиться на работу в Австралии?",
        "commentName": "Евгений",
        "commentDate": "16.12.2021 г.",
        "id": 415
    },
    {
        "commentText": "Рассматриваю горнодобывающую и сельскохозяйственную отрасль.",
        "commentName": "Евгений",
        "commentDate": "16.12.2021 г.",
        "id": 416
    },
    {
        "commentText": "Нужно приглашение на работу, на завод, есть стаж 13 лет. Я работал в Корее и России.",
        "commentName": "SHODMON. OMONOV.",
        "commentDate": "22.05.2022 г.",
        "id": 417
    },
    {
        "commentText": "Здравствуйте, работал в иностранной компании BAT Uzbekistan на разных должностях, начал работу с кассира и дошёл до Территориального менеджера. На последней должности поработал 15 лет, общий стаж 20 лет. Мне 40 лет живу в Узбекистане, хочу поехать в Австралию, английского языка не знаю, но за 2-3 месяца выучу.",
        "commentName": "Жавохир",
        "commentDate": "04.07.2022 г.",
        "id": 418
    }
]