[
    {
        "commentText": "Хочу предупредить всех, кто собирается поехать на работу в Литву! Есть в Каунасе фирма Seslita. Даже не думайте туда устраиваться. Личный опыт такой – специфика работы на автовозах, машины еле дышат, есть ремзона своя; отработав 2 месяца, я по возвращении получил 500€, дальше в течение 5 месяцев мне выплатили частями ещё 600€, и всё. Должны были выплатить ещё 1600€, но списали, якобы, на покрытие ущерба. В итоге заработал 2700€. Выплата шла в течение полугода. Справедливости нет!",
        "commentName": "Gb",
        "commentDate": "22.03.2019 г.",
        "id": 0
    },
    {
        "commentText": "работал в рижской фирме алитранс три месяца в италии-франции. проехал 32000км. зараплату всю не отдали. это гинтерс. викторс и рихарс.",
        "commentName": "сергей",
        "commentDate": "17.05.2019 г.",
        "id": 1
    },
    {
        "commentText": "Работал в uab transvanas  в Вильнюсе. Так вот по началу все выглядело красиво, до устройства. Директор сказал, что работа по чистому, но на деле оказалось все иначе. Директор сам вас будет гнать на переработки и нарушения режимов труда и отдыха, вы сами будете бесплатно грузить и разгружать фуру, а также ее ремонтировать, бесплатно, разумеется. Ну и по итогу он вас кинет на деньги еще, возможно, что и на все заработанные.",
        "commentName": "Сергей",
        "commentDate": "26.08.2019 г.",
        "id": 2
    },
    {
        "commentText": "Да. Подтверждаю слова Сергея. Конторка еще та  с директором Колдубой Виталиусом",
        "commentName": "Аноним",
        "commentDate": "20.08.2019 г.",
        "id": 3
    },
    {
        "commentText": "Я работал у этого  негодяя. Заплатил 50% и уволил.",
        "commentName": "Игорь",
        "commentDate": "04.01.2019 г.",
        "id": 4
    },
    {
        "commentText": "Вниманию водителей!\nВ Вильнюсе есть фирма “Gruber Logisticks”. Не вздумайте устраиваться. Директор на каждом шагу врет и ущемляет по деньгам каждого. Первые две-три каденции он старается оплатить на 10-15 евро меньше, мотивируя это стажировкой или испытательным сроком. Вопрос: “Я что в эти каденции работаю меньше, чем остальные?” Дальше в ход идут различные уловки. К примеру, после нескольких каденций вам могут объявить, что вы получите меньше, из-за того, что произошла ошибка, и вам 3-5 месяцев назад переплатили. На вопрос водителя: “Как такое могло произойти?”, показывают компьютер с кучей мутных цифр, которые тут же сами и переставляют. По приезду из каденции водителю подсовывают несколько бумажек на подпись, например, заявление на отпуск за свой счет с пустыми датами. Это делается для того, чтобы обмануть и вас и содру, то есть не платить за вас минималку то время, когда после каденции вы находитесь на отдыхе. Фирме всего год с небольшим, но текучка кадров ужасная. Меняются все. Диспоненты, механики, вплоть до того, что уволилась главный бухгалтер, не пожелавшая участвовать в махинациях директора. Диспоненты могут гонять водителя как собаку, например, задав вопрос: “А почему ты стоишь уже целых 48 минут?”, или “Почему ты не начал работу в 2-00, ведь ты уже отстоял 11 часов?”. Работа – сумасшедшие сборники по 3-5 загрузок и столько же разгрузок. Принцип работы – “давай-давай”, “я начальник – ты дурак”. На 60 машин – набрано 120 водителей, вас могут поменять через 4-5 недель работы, и столько же будете сидеть дома. Возможности заработать денег на этой фирме нет. Смены – по всей Европе. Вы можете кататься на бусе по 2-3 суток. За это время понятно – никакой оплаты. Директор открыл представительство в Киеве по набору водителей, берет всех подряд и с запасом. Ему плевать на ваше возмущение, у него полно кандидатов на работу, новых жертв на его отработанный обман. Ему так выгодно.\nНе устраивайтесь в эту контору!",
        "commentName": "Алексей",
        "commentDate": "04.12.2019 г.",
        "id": 5
    },
    {
        "commentText": "Я работаю в Литве уборщицей. Получаю самое большое 300 эура, здесь нищета нищетой. Жить не на что. После изменения денег литы на эура, нас просто ограбило государство. Неправильный денежный коэффициент сделали. 12800 – мин, – 380 = 820 эра. Обокрали на сбережениях.",
        "commentName": "Аноним",
        "commentDate": "13.02.2019 г.",
        "id": 6
    },
    {
        "commentText": "Живу и работаю в Литве 10 лет. Я стал рабом в Литве, работая в “PORTMANN & DOBILAS” у Житкавичуса Ремигуса. Приехав с каденции, мне ничего не заплатили, сказали, что я получал больше, чем положено, и ещё должен вернуть часть денег. Полгода я получал 55 э. за день каденции,  но Ремигус решил забрать 50% (есть такой пункт в трудовом договоре), поэтому за последнюю каденцию мне  ничего не выплатил. А работа без зарплаты – рабство. А если бы я проработал несколько лет? Мне пришлось бы годами работать бесплатно или продать почку или квартиру. Какое неравенство в демократическом государстве! Буржуй выкидывает меня с работы под новый год,  не заплатив ни копейки, а сам за мои деньги летит в Италию встречать новый год. Вот вам и Европа! Хочу дать совет: не подписывайте трудовой договор, где есть строка, что работодатель обязуется платить не менее  50% – точно больше не заплатит. И если в договоре написано, что заплатят не менее прожиточного минимума – больше минимума не заплатят! Хотя обещают…\nБудьте людьми!",
        "commentName": "Игорь",
        "commentDate": "04.01.2019 г.",
        "id": 7
    },
    {
        "commentText": "Ой, какая страшная Литва, судя по комментариям. А на самом деле как?\nНеужели всё так плохо?",
        "commentName": "Рольно",
        "commentDate": "05.11.2019 г.",
        "id": 8
    },
    {
        "commentText": "Доброго времени суток! Мошенники, которые пользуются иностранцами, есть в любой стране. Главное перед заключением контракта все хорошо узнать про неё, ну и не соглашаться на сомнительные проекты.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "05.11.2019 г.",
        "id": 9
    },
    {
        "commentText": "скажите кто работал в Вильнюсе в строительной компании Helenos Grup оставьте свой отзыв о компании.",
        "commentName": "Александр",
        "commentDate": "19.02.2020 г.",
        "id": 10
    },
    {
        "commentText": "Доброго времени суток, Александр! Думаю, вы уже смотрели, но информации о такой компании нигде в интернете нет. Может быть, другие читатели подскажут.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "20.02.2020 г.",
        "id": 11
    }
]