[
    {
        "commentText": "Хотелось бы устроиться на работу на Шри-Ланке в отель. Среднее знание английского языка, возраст 28 лет. Мужчина без вредных привычек.",
        "commentName": "Антон",
        "commentDate": "31.03.2019 г.",
        "id": 0
    },
    {
        "commentText": "Срочно ищем работу  я и мой муж) в Шри-Ланке. Нам по 30 лет. Опыт работы на управленческих должностях. У меня есть опыт работы в общепите (администратор, менеджер ресторана).",
        "commentName": "Ольга",
        "commentDate": "26.02.2019 г.",
        "id": 1
    },
    {
        "commentText": "Ищу работу на Шри-Ланке. Без вредных привычек. Работаю поваром более 12 лет, изучаю разные виды массажа, владею английским.",
        "commentName": "Яна",
        "commentDate": "03.11.2019 г.",
        "id": 2
    },
    {
        "commentText": "С парнем были на Шри-Ланке несколько раз, влюбились. Очень хочется поработать на Шри-Ланке. Нам по 22. У обоих  высшее образование. Парень – инженер,  я юрист.\nОпыт работы менеджером по туризму,  сейчас работаю менеджером ВЭД. Спортсмены (мастер спорта по фехтованию). Английский у  обоих выше среднего.\nЕсть ли хоть  малейшие шансы найти работу на Шри-Ланке? Возможно,  вы сможете  сбросить ссылки на сайты,  куда  бы мы могли отправить  резюме. Буду очень Вам благодарна.",
        "commentName": "Настя",
        "commentDate": "07.08.2019 г.",
        "id": 3
    },
    {
        "commentText": "Ищу работу на Шри-Ланке на июль-август. Я преподаватель математики и физики, каждое лето работаю сотрудником по безопасности (в том числе в 2017 г. на Кубке Конфедераций и в 2018 г. на ЧМ по футболу).",
        "commentName": "Зульфира",
        "commentDate": "06.05.2019 г.",
        "id": 4
    },
    {
        "commentText": "Ищу работу на Шри-Ланке, в Индии. Технический специалист по холодильному оборудованию (запуск, ремонт), кондиционеры (установка, ремонт). Инструктор по спортивному туризму (есть свидетельство), кандидат в мастера спорта по спортивному туризму. Везде есть стаж и опыт. Рассмотрю все варианты. Мне 35 лет.",
        "commentName": "Антон",
        "commentDate": "17.05.2019 г.",
        "id": 5
    },
    {
        "commentText": "Приехал поправить здоровье. Надо найти развлечение на 40 дней или русскоязычного собеседника.",
        "commentName": "Андрей",
        "commentDate": "10.08.2019 г.",
        "id": 6
    },
    {
        "commentText": "Рассматриваем вариант переезда семьей в Шри-Ланку. Интересует работа только по специальности.\nЯ врач-хирург, опыт работы – 9 лет.\nСупруга – врач-анестезиолог с аналогичным стажем.\nАнглийский средний, но мы работаем над собой.",
        "commentName": "Игорь",
        "commentDate": "25.03.2019 г.",
        "id": 7
    },
    {
        "commentText": "Игорь, добрый день. Как продвигается Ваш поиск работы? Если не сложно, напишите на мейл gorbachoff@tut.by",
        "commentName": "Е",
        "commentDate": "15.01.2019 г.",
        "id": 8
    },
    {
        "commentText": "Семья из 5 человек (родители и 3 взрослых детей). Ищем возможность для миграции  с устройством на работу в компании русскоговорящих сотрудников.",
        "commentName": "Валерий",
        "commentDate": "07.06.2019 г.",
        "id": 9
    },
    {
        "commentText": "Хочу переехать на Шри-Ланку, ищу работу парикмахером, работаю с 2013 года, мастер универсал.",
        "commentName": "Василиса",
        "commentDate": "07.03.2019 г.",
        "id": 10
    },
    {
        "commentText": "Напишите +380957071064",
        "commentName": "Фіона",
        "commentDate": "16.04.2019 г.",
        "id": 11
    },
    {
        "commentText": "Доброго времени суток. Есть ли варианты найти работу спасателем на Шри-Ланке? Свободное владение английским языком, множество профильных специальностей, в том числе и на управление маломерными судами.",
        "commentName": "Амир",
        "commentDate": "14.03.2019 г.",
        "id": 12
    },
    {
        "commentText": "Доброго вам дня, Амир! Советую вам искать работу на площадках со свободными вакансиями, по сайтам Шри ланке. С английским языком, вы можете найти работу, например, в отеле или в школе дайвинга.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "14.03.2019 г.",
        "id": 13
    },
    {
        "commentText": "Огромное спасибо за ответ, Светлана! А не могли бы написать наиболее популярные сайты для поиска вакансий? За ранее спасибо!",
        "commentName": "Амир",
        "commentDate": "27.03.2019 г.",
        "id": 14
    },
    {
        "commentText": "Можно ли переехать жить на Шри-Ланку и открыть бизнес (сдавать виллы или маленький отель в аренду, например, через онлайн объявления)?\nДеньги не проблема.\nИ какие-то плюсы в покупке недвижимости есть? Виза или гражданство?",
        "commentName": "Екатерина",
        "commentDate": "21.03.2019 г.",
        "id": 15
    },
    {
        "commentText": "Доброго времени суток, Екатерина!\nДа, я думаю у вас хорошая идея для переезда на Шри-Ланку и дальнейшего заработка. Если вы располагаете определенным капиталом(а стоимость недвижимости начинается примерно от 150000 долларов), то это вполне осуществимо.\nВ Шри-Ланке очень выгодные безвизовые условия. Любой человек может находится законно на территории острова в течении 6 месяцев(указанный период включает в себя максимально число продлений).\nВы можете оформить визу заранее онлайн или получить по приезду в аэропорту. Если вы оформляете визу через интернет, то она будет стоить 35 долларов, если по прибытию – то 40 долларов. Цена указана за оформление первой визы, которая действует один месяц. Каждое последующее продление обойдется в разы дороже.\nЕсли вы откроете банковский счет и зарегистрируете свою организацию, то вы можете получить визу предпринимателя. Банковский счет можно открыть, пребывая в стране по туристической визе, просто нужно прийти в банк с загранпаспортом. Для гостиничного бизнеса существует вариант регистрации организации сто процентно на себя, то есть вам не нужно искать соучередителя. После оформления компании, вам нужно будет собрать все документы, которые касаются вашего бизнеса, а также личные документы: загранпаспорт, договор об аренде жилья, медицинскую страховку и тд., и подать их в миграционный отдел. Также нужно будет написать заявление на оформление бизнес-визы и заплатить консульский сбор.\nУчитывайте, что ваша вилла или отель должна будет соответствовать установленным стандартам, иначе вы не сможете легально предоставлять гостиничные услуги.\nЕсли не хотите заморачиваться с организацией, то можете просто сдавать в аренду виллу или квартиру, например, на аирбнб.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "21.03.2019 г.",
        "id": 16
    },
    {
        "commentText": "Я бы хотела там открыть салон красоты (маникюр, педикюр, массаж и т.д.) на дому и в салоне. Возможно ли это? Если да, то какие документы нужны?",
        "commentName": "Светлана",
        "commentDate": "22.12.2019 г.",
        "id": 17
    },
    {
        "commentText": "Можете просто давать объявления в местных группах о жизни в Шри-Ланке вКонтакте, в Фейсбуке, можете здесь написать ваше предложение. Спокойно делаете маникюр на дому, русских девушек будет достаточно обращаться, так как к местным они точно не пойдут за косметическими услугами.",
        "commentName": "Борис Соколов",
        "commentDate": "24.12.2019 г.",
        "id": 18
    },
    {
        "commentText": "В каком районе этот лучше делать? Унаватуна, Хиккадува, где много туристов. Или лучше в Коломбо?",
        "commentName": "Аноним",
        "commentDate": "15.02.2020 г.",
        "id": 19
    },
    {
        "commentText": "Светлана, добрый вечер! Как можно с вами связаться по поводу работы в Шри-Ланке?",
        "commentName": "Екатерина",
        "commentDate": "27.07.2021 г.",
        "id": 20
    },
    {
        "commentText": "купить недвижимость в Шри-Ланке иностранцу практически невозможно или крайне невыгодно и пр.Только долгосрочная аренда!",
        "commentName": "Светлана",
        "commentDate": "04.07.2020 г.",
        "id": 21
    },
    {
        "commentText": "Добрый день, на какой бюджет приблизительно нужно рассчитывать?",
        "commentName": "Евгений",
        "commentDate": "05.10.2021 г.",
        "id": 22
    },
    {
        "commentText": "Я из узбекистана мне 27 лет я тоже хочу в шриланку я парикмахер я тоже хотелби туда по ехат",
        "commentName": "Алик",
        "commentDate": "27.04.2019 г.",
        "id": 23
    },
    {
        "commentText": "Хочу устроится на работу. Стресо и эмоционально устойчив. Любая вакансия",
        "commentName": "Vladimir",
        "commentDate": "23.09.2019 г.",
        "id": 24
    },
    {
        "commentText": "Ищу работу на Шри-Ланке. Без вредных привычек.",
        "commentName": "Юрий",
        "commentDate": "01.01.2020 г.",
        "id": 25
    },
    {
        "commentText": "Есть работа на острове по металлообработке?)",
        "commentName": "Андрей",
        "commentDate": "28.01.2020 г.",
        "id": 26
    },
    {
        "commentText": "Ищу граждан Шри Ланки на работу в Польше\nОфициальная работа с полным соц и мед пакетом.зарплата от 800$ в мес.чистыми\nТел+48737432308",
        "commentName": "Roman",
        "commentDate": "04.02.2020 г.",
        "id": 27
    },
    {
        "commentText": "Добрый день, Роман. Какого рода работу предлагаете?",
        "commentName": "Светлана",
        "commentDate": "03.03.2022 г.",
        "id": 28
    },
    {
        "commentText": "Здравствуйте!!! Я врач-хирург, с опытом работы и наличием ординатуры и Беларуси. Подскажите как устроиться на работу врачом в Шри-Ланке?",
        "commentName": "Валерий",
        "commentDate": "20.02.2020 г.",
        "id": 29
    },
    {
        "commentText": "Ищу работу для мужа , 50 лет, без вредных привычек , инженер геодезист, монтажник антенномачтовых сооружений, сварщик , может все починить и наладить. Любит учиться . Легко осваивает новые специальности. Лидер. Хорошее знание английского. Но может выучить сингальский. Были в стране в 2020 февраль и влюбились в Шри-Ланка",
        "commentName": "Елена",
        "commentDate": "01.03.2020 г.",
        "id": 30
    },
    {
        "commentText": "Давно планирую пожить в Шри-Ланке. Был на отдыхе 3 раза. Есть три знакомых с которыми общаюсь в соцсетях. Но ребята “деревенские”, не влиятельные. Я специалист IT с большим стажем, мне 49 лет. Подскажите как найти работу с достойным заработком. В какую сторону копать? Спасибо! uri71@yandex.ru",
        "commentName": "Юрий",
        "commentDate": "08.06.2020 г.",
        "id": 31
    },
    {
        "commentText": "Интересует возможность работать в Шри-Ланке логопедом с русскими, русскоговорящими детьми (с октября по март включительно). Я специалист с высшим образованием. Опыт работы в государственном учреждении 5 лет. Могу ли я найти работу по специальности? Через какие источники можно найти вакансии?",
        "commentName": "Анастасия",
        "commentDate": "29.06.2020 г.",
        "id": 32
    },
    {
        "commentText": "Здравствуйте! Меня очень интересует работа на Шри-Ланке, я певица и скрипачка, несколько лет пою в театре и на разных площадках. А так же преподаю вокал и скрипку детям и взрослым, веду детские вокальные группы. Есть ли спрос на Артистов на острове? Абсолютно без вредных привычек, ЗОЖ. Знание языка хромает…\nЗаранее благодарю!",
        "commentName": "Кристина",
        "commentDate": "19.09.2020 г.",
        "id": 33
    },
    {
        "commentText": "А вот я хотел бы девушку найти без вредных привычек, которая на скрипке играет, и вместе с ней улететь на Шри-Ланку. Я бы хотел работать там на чайной плантации.",
        "commentName": "Сергей",
        "commentDate": "11.04.2021 г.",
        "id": 34
    }
]