[
    {
        "commentText": "Добавлю немного, как человек, только что устроившийся в одну из крупных японских компаний программистом. Всё описанное ниже применимо только если вы уже в Японии, заграницей сейчас вроде бы никто людей не нанимает. Только если в местные филиалы, которые может быть сотрудничают с японским офисом.1. Язык\nНе обязательно знать оба языка (английский и японский), достаточно очень хорошо знать только один из этих языков (японский – минимум N2, английский – близкий к native). В международных компаниях много команд, которые используют только английский язык в работе. Хотя если знаете японский, то выбор компаний будет гораздо больше.2. Собеседование\nСначала идёт отбор резюме. Всё, что от вас требуется на этом этапе – отправить своё резюме. Если пройдёте этот этап, то далее вас просят решить пару простеньких задач на hirevue или подобном сайте. Сложность задач – примерно easy/medium на leetcode.\nДалее будет техническое интервью с разработчиками работодателя. После него – 3-4 интервью с тимлидом и разными менеджерами. Часть этих интервью могут объединить в одно большое круговое интервью, когда вы сначала общаетесь с одним менеджером, потом со вторым и после этого с третьим. Весь процесс найма, от подачи резюме до подписания договора, легко может занять 5-6 недель.3. Зарплата\nВ объявлениях зарплату часто указывают в миллионах йен в год, но при непосредственном устройстве зп будет указана скорее всего в йенах в час. По Японии предлагают в районе 4-8 миллионов йен в год, в Токио – на пару миллионов побольше. Средняя зп в Токио (учитывая не только программистов, а вообще всех жителей Токио) – 3,5 миллиона, так что даже с небольшой по меркам IT зарплатой вполне можно комфортно жить.",
        "commentName": "Удачливый человек",
        "commentDate": "08.10.2021 г.",
        "id": 0
    },
    {
        "commentText": "Сейчас даже для позиции джуниор в русскоязычных компаниях требуют уровень B1 и выше, а что говорить о релокейте за границу? Это обязательный пункт. Японский же уже опционально, так как в Японии много отделов с людьми из разных стран, где вся работа только на англ. ведется, даже если там сотрудник японец. Пункты про опыт, создание своих проектов и т.д. – это константа без которой ты нигде не сможешь работать.\nВот список реальных требований:\n– Уровень английского advanced\n– Знания/позиция в компании уровня Middle dev и выше (это автоматически значит, что у вас экспириенс от двух лет и выше)\n– Хорошая теоретическая база и выдержка, чтобы проходить интервью с азиатскими менеджерами и т.д.\n– Желание работать по 10-12 часов (реально работать, а не как у нас 2 часа плейстейшн, 2 теннис и 2 код)",
        "commentName": "Дамиан",
        "commentDate": "21.02.2022 г.",
        "id": 1
    }
]