[
    {
        "commentText": "Я повар, хочу найти работу в Таиланде. Возможно ли это?",
        "commentName": "Руслан",
        "commentDate": "14.03.2019 г.",
        "id": 0
    },
    {
        "commentText": "Да! Приезжай.",
        "commentName": "Аноним",
        "commentDate": "17.10.2019 г.",
        "id": 1
    },
    {
        "commentText": "Читайте выше список запрещенных официально специальностей. Повар в этот список входит.",
        "commentName": "Елена",
        "commentDate": "09.03.2019 г.",
        "id": 2
    },
    {
        "commentText": "Я с Санкт-Петербурга. Очень хотелось бы работать в Таиланде – работа с туристами, обмен валют, аренда квартир, мотоциклов, скутеров… Мне 24 года. Мой whathApp: 89643882096",
        "commentName": "Екатерина",
        "commentDate": "05.11.2019 г.",
        "id": 3
    },
    {
        "commentText": "Приезжай. Через месяц, а то и раньше сядешь в тюрьму от 2-5 лет. И потеряешь там здоровье. А зубы уже через 1 год.",
        "commentName": "Игорь",
        "commentDate": "06.02.2019 г.",
        "id": 4
    },
    {
        "commentText": "Я работал в Таиланде поваром. Для поваров запрета нет.",
        "commentName": "Ризван",
        "commentDate": "14.09.2019 г.",
        "id": 5
    },
    {
        "commentText": "Я из Узбекистана. Хочу найти работу в Таиланде. Готов заплатить за помощь. +99893 417 54 74, wathsapp.",
        "commentName": "Азаматжон",
        "commentDate": "06.05.2019 г.",
        "id": 6
    },
    {
        "commentText": "Я хотела бы найти работу и переехать в Таиланд! Какие есть варианты для работы и что нужно для переезда? Пишите, пожалуйста, на wathsapp: 89084459083",
        "commentName": "Марина",
        "commentDate": "03.12.2019 г.",
        "id": 7
    },
    {
        "commentText": "Приезжай, берем!",
        "commentName": "Аноним",
        "commentDate": "14.02.2019 г.",
        "id": 8
    },
    {
        "commentText": "Очень хочу работать. Буду рад положительному ответу. Тел.: +7-9995641868.",
        "commentName": "Владимир",
        "commentDate": "02.04.2019 г.",
        "id": 9
    },
    {
        "commentText": "Ответ положительный!",
        "commentName": "Аноним",
        "commentDate": "16.11.2021 г.",
        "id": 10
    },
    {
        "commentText": "Мне 47 лет.  По специальности повар-технолог. Выгляжу хорошо.  Можно ли найти работу? Есть ли ограничения по возрасту?",
        "commentName": "Елена",
        "commentDate": "26.08.2019 г.",
        "id": 11
    },
    {
        "commentText": "Приезжай!",
        "commentName": "Аноним",
        "commentDate": "08.12.2019 г.",
        "id": 12
    },
    {
        "commentText": "Приезжай, берём!",
        "commentName": "Аноним",
        "commentDate": "15.08.2019 г.",
        "id": 13
    },
    {
        "commentText": "Инженер промышленной автоматизации. Нефтегазопроводы, НПЗ, заводы.\nЗнание промышленных контроллеров. Стаж.",
        "commentName": "Михаил",
        "commentDate": "28.09.2019 г.",
        "id": 14
    },
    {
        "commentText": "принят у нас в тайланде сильно много нефти",
        "commentName": "Аноним",
        "commentDate": "16.05.2019 г.",
        "id": 15
    },
    {
        "commentText": "Сейчас на Пхукете, радиоинженер, 52 года. Нужна работа электриком или все что связано с электричеством. Поможете найти?",
        "commentName": "Аноним",
        "commentDate": "09.11.2021 г.",
        "id": 16
    },
    {
        "commentText": "Друзья, хочу покинуть Европу и начать новую жизнь! Есть большой и успешный опыт управленца в гостиничном бизнесе. Может быть, кому-то нужен профессионал, который сделает счастливым ваших гостей?) andre.priebs@gmail.com",
        "commentName": "Andre Priebs",
        "commentDate": "12.12.2019 г.",
        "id": 17
    },
    {
        "commentText": "Хочу найти работу в Тае. Мне 22 года, опыт работы барменом 3 года (неофициальный), менеджер по работе с клиентами – 8 мес. (официальный). Высшее образование. Тел.: +79636770217",
        "commentName": "Денис",
        "commentDate": "07.05.2019 г.",
        "id": 18
    },
    {
        "commentText": "Вы нас заинтересовали. Берем.",
        "commentName": "Аноним",
        "commentDate": "12.11.2019 г.",
        "id": 19
    },
    {
        "commentText": "Мне 25 лет, опыт работы диджеем – 5 лет, опыт работы администратором клуба – 1,5 года. Очень хочу переехать в Таиланд. Есть ли варианты?\nТел.: 89214239310, Андрей.",
        "commentName": "Андрей",
        "commentDate": "29.09.2019 г.",
        "id": 20
    },
    {
        "commentText": "Здравствуйте, мне 22 года. Хотелось бы работать в Тае. Есть какие то вакансии, варианты? Заранее благодарю.",
        "commentName": "Дарья",
        "commentDate": "14.01.2019 г.",
        "id": 21
    },
    {
        "commentText": "Где можно посмотреть вакансии в Таиланде?",
        "commentName": "Марина",
        "commentDate": "26.05.2019 г.",
        "id": 22
    },
    {
        "commentText": "Здравствуйте, как устроиться на работу в Таиланде оперирующему детскому хирургу с двадцатилетним стажем, занимающим должность заведующего отделением детской хирургии в детской краевой больнице? Нужны ли специалисты такого уровня? Хотя бы на консультативную должность… Ответ или предложения на электронку, пожалуйста. Вознаграждение за помощь. martinese@mail.ru",
        "commentName": "Zz",
        "commentDate": "11.04.2019 г.",
        "id": 23
    },
    {
        "commentText": "Устроиться можно, получив тайскую лицензию: медицинские экзамены + свободное владение тайским языком.",
        "commentName": "Анон",
        "commentDate": "29.05.2019 г.",
        "id": 24
    },
    {
        "commentText": "Сложно получить лицензию медицинскую, и сколько стоит обучиться тайскому языку?",
        "commentName": "Наталья",
        "commentDate": "12.02.2019 г.",
        "id": 25
    },
    {
        "commentText": "Я проектировщик мебели и кухонь, менеджер-дизайнер с большим профессиональным опытом. Есть навыки работы дизайнера интерьера, хотя не имею специального образования. Моими работами довольны все мои заказчики. Могу выслать свои работы. Навыки продавать есть. Знание фурнитуры и комплектующих. Пишите: 89624164509, Татьяна.",
        "commentName": "Татьяна",
        "commentDate": "24.05.2019 г.",
        "id": 26
    },
    {
        "commentText": "Приезжай, беру.",
        "commentName": "Работодатель",
        "commentDate": "23.03.2019 г.",
        "id": 27
    },
    {
        "commentText": "Доброго дня всем!\nДавно горю желанием переехать на ПМЖ в Таиланд.\nЯ персональный тренер. Работа аниматором или гидом меня устроила бы на первое время.\nЧто нужно для переезда, и реально ли сейчас устроиться там на работу?\nПишите: +375-33-641-90-23\nБуду рада помощи!",
        "commentName": "Дарья",
        "commentDate": "18.09.2019 г.",
        "id": 28
    },
    {
        "commentText": "Архитектор и повар ищут работу в Таиланде – на Пхукете или в Паттайе.\nПомогите советом!",
        "commentName": "Ольга и Николай",
        "commentDate": "23.09.2019 г.",
        "id": 29
    },
    {
        "commentText": "Я программист, более 3 лет занимаюсь разработкой веб-сайтов. Живу в Узбекистане, очень хочу переселиться в Таиланд. Сможете ли Вы мне с этим помочь?\nПочта: faraabdullaev@gmail.com\nТелеграмм: 998904382964",
        "commentName": "Фаррух",
        "commentDate": "30.04.2019 г.",
        "id": 30
    },
    {
        "commentText": "В Таиланде многие программисты и веб-дизайнеры живут или уезжают просто на полгода, на зиму, и работают оттуда удалённо, занимаясь фрилансом. Скорость интернета там для Азии достаточно хорошая, в отличие от той же Индии.",
        "commentName": "Борис Соколов",
        "commentDate": "10.08.2019 г.",
        "id": 31
    },
    {
        "commentText": "Меня зовут Алексей, хотел бы найти работу в кафе или в гостинице. Английский язык на начальном уровне, образование высшее, специальность – инженер-программист.",
        "commentName": "Алексей",
        "commentDate": "03.02.2019 г.",
        "id": 32
    },
    {
        "commentText": "Очень хотел бы переехать в Таиланд и остаться жить там, найти работу. Мне 36 лет, работал в ресторанах и отелях администратором, сейчас живу в Баку, холост. Очень был бы рад осуществить свою мечту! Если бы кто-нибудь помог, был бы ему вечно благодарен.",
        "commentName": "Садиг",
        "commentDate": "25.01.2019 г.",
        "id": 33
    },
    {
        "commentText": "Хочу уехать из России! Есть опыт работы в управлении. С радостью поработал бы гидом или аниматором! Мне 24года, молодой, красивый. alex.votintzeff@yandex.ru",
        "commentName": "Алексей",
        "commentDate": "23.10.2019 г.",
        "id": 34
    },
    {
        "commentText": "Здрасте хотел бы поработать в Тайланде!!! Образование среднее, работаю реэлтором уже 3 года, работал в торговле. Мне 25 можно ли устроиться???89145718880",
        "commentName": "Аноним",
        "commentDate": "21.03.2019 г.",
        "id": 35
    },
    {
        "commentText": "Хочу работать в тае, все умею работаю реэлтором мне 25",
        "commentName": "Павел",
        "commentDate": "09.09.2019 г.",
        "id": 36
    },
    {
        "commentText": "Ищу и хочу работать в тайланде за копейки. 8 9630 55 0089",
        "commentName": "Ирина",
        "commentDate": "15.01.2019 г.",
        "id": 37
    },
    {
        "commentText": "Ищу работу в Таиланде! Могу продать всё что угодно! 89149007760",
        "commentName": "Елена",
        "commentDate": "23.02.2019 г.",
        "id": 38
    },
    {
        "commentText": "Юрист, 3,5 года работаю в органах, специальность – уголовное право. Юридическую деятельность люблю, язык подвешан. Был в Паттайе, теперь хочу сменить место жительства и жить в Таиланде. Готов выучить язык, проанализировать право Таиланда, давать консультации туристам. Не женат, детей нет. Жду предложений.",
        "commentName": "Камиль",
        "commentDate": "02.08.2019 г.",
        "id": 39
    },
    {
        "commentText": "Добрый день, Камиль! Правовые консультанты, юристы, адвокаты и арбитражные управляющие внесены в список запрещенных профессий в Таиланде. Можно устроиться только нелегально.",
        "commentName": "Регина",
        "commentDate": "18.02.2019 г.",
        "id": 40
    },
    {
        "commentText": "Как устроиться ветеринаром в Таиланде?",
        "commentName": "Аноним",
        "commentDate": "14.10.2019 г.",
        "id": 41
    },
    {
        "commentText": "Я дизайнер рекламы с высшим образованием. Стаж работы в сфере рекламного бизнеса два года. Скоро буду в Таиланде, очень хочу найти там работу. Мои контакты: Anastasiya193193193@inbox.ru",
        "commentName": "Анастасия",
        "commentDate": "28.07.2019 г.",
        "id": 42
    },
    {
        "commentText": "Ищу работу администратором гостиницы, опыт работы имеется.",
        "commentName": "Ирина",
        "commentDate": "19.01.2019 г.",
        "id": 43
    },
    {
        "commentText": "Создаю портретные скульптурные композиции, фонтаны из стеклопластика. Работы есть в аквапарках Крыма, в Краснодаре и Ростовской области. Если интересно, вышлю фото работ. Тел.: +79781250103, почта: IGORSNOPOK@mail.ru",
        "commentName": "Игорь",
        "commentDate": "29.07.2019 г.",
        "id": 44
    },
    {
        "commentText": "Хочу поработать поваром на Пхукете. Стаж 13лет. Есть ли какой вариант устроиться? Так же интересует съёмное жильё. Slawa.kott@yandex.ru",
        "commentName": "Ярослав",
        "commentDate": "14.12.2019 г.",
        "id": 45
    },
    {
        "commentText": "Преподаватель английского языка. Стаж 7 лет. Есть ли возможность работать по специальности на Пхукете? Что для этого нужно?",
        "commentName": "Ирина",
        "commentDate": "22.08.2019 г.",
        "id": 46
    },
    {
        "commentText": "Я имею два высших образования. 1. Международные экономические отношения, имеется опыт работы в отеле. 2. Логопед. Имею опыт работы в качестве логопеда и воспитателя в детском саду и Au-Pair в Европе. Владею английским, немецким, французским, литовским и неплохо говорю на фломандском. Мои контакты: diyaba23@gmail.com",
        "commentName": "Диля",
        "commentDate": "15.11.2019 г.",
        "id": 47
    },
    {
        "commentText": "Можно ли устроиться физруком на территории какого-нибудь отеля или базы отдыха? Знаю только русский язык! Образование высшее педагогическое, профиль – физическая культура. Почта: gruspecnaz16@mail.ru, телефон: 8 926 644 82 88",
        "commentName": "Руслан",
        "commentDate": "16.06.2019 г.",
        "id": 48
    },
    {
        "commentText": "Я работаю более 20 лет в одном известном в России музыкальном театре в качестве главного балетмейстера (Московский институт хореографии, стажировка в Париже). Я лауреат Международных и Всероссийских конкурсов хореографов, дважды обладатель Губернаторской премии. В моем багаже более 30 театральных постановок и полномасштабных балетов, а также масса поставленных мною танцевальных номеров различных направлений. Хотела бы найти работу в Таиланде по специальности и желательна работа в серьезном и профессиональном коллективе. Почта: Irk_tsvet@mail.ru",
        "commentName": "Людмила",
        "commentDate": "13.04.2019 г.",
        "id": 49
    },
    {
        "commentText": "Я работаю более 20 лет в одном известном в России музыкальном театре в качестве главного балетмейстера (Московский институт хореографии, стажировка в Париже). Лауреат Международных и Всероссийских конкурсов хореографов, дважды обладатель Губернаторской премии. В моем багаже более 80 театральных постановок. Среди них оперы, балеты, мюзиклы, шоу-программы и др. Хотела бы найти работу в Таиланде (Паттайя) согласно моей специальности.\nПочта: Irk_tsvet@mail.ru",
        "commentName": "Людмила",
        "commentDate": "09.08.2019 г.",
        "id": 50
    },
    {
        "commentText": "Буду признателен в помощи по трудоустройству в городах Таиланда! Я специалист по вентиляции, кондиционированию и холодильному оборудованию.\nМой телефон: +79654735012.",
        "commentName": "Владимир",
        "commentDate": "24.02.2019 г.",
        "id": 51
    },
    {
        "commentText": "Берем трубочистом с функцией домработницы. Тел.: +662359393.",
        "commentName": "Джон",
        "commentDate": "16.09.2019 г.",
        "id": 52
    },
    {
        "commentText": "Это шутка или серьёзно?",
        "commentName": "Аноним",
        "commentDate": "10.02.2019 г.",
        "id": 53
    },
    {
        "commentText": "Очень срочно ищем работу!\nМужчина, 20 лет, и девушка, 19 лет. Рассмотрим все варианты (кроме интима).\nНаходимся в Паттайе. +0955169552",
        "commentName": "Аноним",
        "commentDate": "03.08.2019 г.",
        "id": 54
    },
    {
        "commentText": "Нужны ли в Тае специалисты по программированию ЧПУ. Я инженер-проектировщик и ЧПУшник. Есть ли шансы? Английским владею.",
        "commentName": "Илья",
        "commentDate": "09.03.2019 г.",
        "id": 55
    },
    {
        "commentText": "Мне 25 лет, образование – туризм и гостиничный бизнес, PR. Хотела бы по профессии найти работу в Тае, желательно гидом (трансфертным, отельным гидом и т.д.). Тел. 89504979781.",
        "commentName": "Мария",
        "commentDate": "20.10.2019 г.",
        "id": 56
    },
    {
        "commentText": "Добрый день, мне 32 хочу, найти работу гидом в Таиланде. Веселая, разговорчивая, ответственная! Буду рада помощи!",
        "commentName": "Мария",
        "commentDate": "28.10.2019 г.",
        "id": 57
    },
    {
        "commentText": "Шеф-повар, 33 года. Большой стаж работы. Работал в Англии. Сейчас живу и работаю в Москве. Готов переехать работать и жить в Таиланд на не определённый срок. Рассмотрю любые предложения.",
        "commentName": "Сергей",
        "commentDate": "15.02.2019 г.",
        "id": 58
    },
    {
        "commentText": "Если актуально, пришлите более полную информацию о себе с фото.",
        "commentName": "Евгений",
        "commentDate": "12.09.2019 г.",
        "id": 59
    },
    {
        "commentText": "Шеф-повар, 33 года. Большой стаж работы. Работал в Англии. Сейчас живу и работаю в Москве. Готов переехать работать и жить в Таиланд на не определённый срок. Рассмотрю любые предложения. sedoy.uk@rambler.ru, +79261000303",
        "commentName": "Сергей",
        "commentDate": "22.06.2019 г.",
        "id": 60
    },
    {
        "commentText": "А какое блюдо в Тае можете предложить?",
        "commentName": "Повар",
        "commentDate": "10.09.2019 г.",
        "id": 61
    },
    {
        "commentText": "Ребята, помогите!\nНужна работа поваром, стаж 5 лет. Работал в лучших ресторанах Киева.\nИли же трансферным гидом, (есть опыт в туризме, отработал 1 сезон в Греции и 1 сезон на Кипре).\nМне 24 года. Жду, спасибо.\nWhatsApp +35797701631.",
        "commentName": "Дима )",
        "commentDate": "23.06.2019 г.",
        "id": 62
    },
    {
        "commentText": "Хотелось бы найти работу в Тайланде. Администратор гостиницы. Звоните,пишите с предложениями 89165675877",
        "commentName": "Валерия",
        "commentDate": "26.09.2019 г.",
        "id": 63
    },
    {
        "commentText": "Меня зовут Дима! Хочу строится в благоустройство участков. Стрижка газона и покос травы ( или что у них там растет)",
        "commentName": "Дима",
        "commentDate": "17.03.2019 г.",
        "id": 64
    },
    {
        "commentText": "Здравствуйте, интересуют фирмы которые помогают с поиском работы в Бангкоке Паттайе. Если есть какие нибудь контакты, буду очень благодарен. docsoun@gmail.com whats app 0948074641",
        "commentName": "Сергей",
        "commentDate": "24.11.2019 г.",
        "id": 65
    },
    {
        "commentText": "Всем доброго дня! Я Ирина мне 47 (выгляжу на 32). Хотела бы на зиму уехать в Тайланд в Паттайю ( дальше как получиться). Учебу ребенка я в состоянии оплатить, но хотелось бы еще найти работу для себя. У меня высшее медицинское об-ние. – я Провизор. Может кто-то, что-то предложит или подскажут? Рассмотрю все варианты! Если есть  жду на эл.адрес irenka-964@mail.ru С ув. Я))",
        "commentName": "Ирина",
        "commentDate": "11.09.2019 г.",
        "id": 66
    },
    {
        "commentText": "Хотелось бы поехать в Таиланд работать. Хочу арендовать место и открыть кафе. Скажите, пожалуйста, это возможно? Напишите в Ватсап: 89287224448.",
        "commentName": "Эдик и Марина",
        "commentDate": "20.12.2019 г.",
        "id": 67
    },
    {
        "commentText": "Я Дмитрий, мне 34, спортсмен-массажист. Хотел бы на зиму уехать в Таиланд, в Паттайю (дальше как получится). У меня высшее физкультурное и психологическое образование, среднее медицинское образование. Работал гидом и по специальности. Может кто-то что-то предложит или подскажет? Рассмотрю все варианты! Если есть, жду на эл. адрес: d.korytcko@eandex.ru +79186470582",
        "commentName": "Дмитрий",
        "commentDate": "27.06.2019 г.",
        "id": 68
    },
    {
        "commentText": "Мне 32 года, большой опыт работы риелтором. Могу работать на должности бариста, барменом, гидом, продавцом. Вежливый, грамотная речь, умение убеждать, позитив. Помогите! alpinedream@mail.ru\nВатсап: +7-903-905-1115",
        "commentName": "Евгений",
        "commentDate": "08.03.2019 г.",
        "id": 69
    },
    {
        "commentText": "Хочу работать в Таиланде. Если есть какие-то предложения, пишите, буду очень рад! Мне 22 года. Молод, красив, умен, готов работать и зарабатывать в танцевальной сфере деятельности. Я профессиональный хореограф, универсален во всех направлениях танцев.\nИмею большой опыт работы! Сейчас работаю в театре артистом балета.\nТел.: +79222933817\nMail: 79223229718@inbox.ru",
        "commentName": "Артур",
        "commentDate": "25.02.2019 г.",
        "id": 70
    },
    {
        "commentText": "Мне 36 лет, я мастер маникюра с десятилетним стажем. Ищу работу.",
        "commentName": "Светлана",
        "commentDate": "07.08.2019 г.",
        "id": 71
    },
    {
        "commentText": "Я сейчас живу на Пхукете, мне нужна работа! 5 лет опыта работы поваром, 1 год су-шефом, 2 сезона отработал гидом (трансферт, экскурсии).\nУмею мыть автомобили (2 года опыта на автомойке).\nЗнаю русский, английский. Быстро обучаюсь.",
        "commentName": "Дима",
        "commentDate": "19.05.2019 г.",
        "id": 72
    },
    {
        "commentText": "Напиши в  viber +79025602518 Владимир",
        "commentName": "Аноним",
        "commentDate": "04.03.2019 г.",
        "id": 73
    },
    {
        "commentText": "Ищу работу на Пхукете. Вокалист, гитарист, звукорежиссёр, фото-, видеосъёмка, видеомонтаж. Также рассмотрю другие предложения.\nМне 27 лет.\nЕсть программа. Репертуар разнообразный.\nВыступление с гитарой и под минусы.\nТакже можно сессионным музыкантом или на постоянные выступления с группой.\nТел. на Пхукете: +66937671503, Дмитрий.\nВайбер: +79522371516",
        "commentName": "Дмитрий",
        "commentDate": "03.10.2019 г.",
        "id": 74
    },
    {
        "commentText": "Вам кто-нибудь ответил? Я тоже собираюсь туда, но через год.",
        "commentName": "Игорь",
        "commentDate": "20.05.2019 г.",
        "id": 75
    },
    {
        "commentText": "Педагогическое и филологическое образование. Ищу работу переводчика или преподавателя в Таиланде. Опыт 15 лет. Возраст 39 лет. +79651868213.",
        "commentName": "Юлия",
        "commentDate": "31.08.2019 г.",
        "id": 76
    },
    {
        "commentText": "Хочу узнать по поводу работы в Таиланде. Я профессиональный массажист с мед. образованием и стажем работы более 15 лет. Востребована ли моя специальность?",
        "commentName": "Юрий",
        "commentDate": "30.01.2019 г.",
        "id": 77
    },
    {
        "commentText": "Ближе к осени 2017 года хочу переехать в Таиланд на Пхукет. Хотела бы узнать по поводу работы и аренды жилья. +79242808215. Мне 28 лет. Высококвалифицированный стилист с 9-летним стажем. Рассмотрю все варианты и предложения.",
        "commentName": "Мария",
        "commentDate": "19.06.2019 г.",
        "id": 78
    },
    {
        "commentText": "Хочу найти работу в Таиланде, можно в отеле на ресепшене или магазине. В будущем планирую переехать полностью. Есть ли возможность?",
        "commentName": "Елена",
        "commentDate": "27.01.2019 г.",
        "id": 79
    },
    {
        "commentText": "Хочу работать в Таиланде. Мне 26, могу все. Хотел бы работать гидом, барменом, ди-джеем, водителем любой марки машин. +996 704 801 888",
        "commentName": "Уланбек",
        "commentDate": "26.10.2019 г.",
        "id": 80
    },
    {
        "commentText": "Я нахожусь на Пхукете. По специальности парикмахер, мужской и женский мастер. Если есть предложения, пишите в WhatsApp: +8613189762585 или на почту: irina-Fedorenko-72@mail.ru",
        "commentName": "Ирина",
        "commentDate": "15.06.2019 г.",
        "id": 81
    },
    {
        "commentText": "Ищу работу в Тае (на первое время, думаю, что даже без разницы, кем). Определенного образования не имею, но работаю в России фотографом уже примерно 3 года. +7-910-798-90-99, Вайбер.",
        "commentName": "Дмитрий",
        "commentDate": "02.10.2019 г.",
        "id": 82
    },
    {
        "commentText": "Сейчас все фотографы. Фотографы учат других фотографов. Эта специальность – профанация.",
        "commentName": "Фотограф",
        "commentDate": "08.02.2019 г.",
        "id": 83
    },
    {
        "commentText": "Где здесь лайки ставить?",
        "commentName": "Жопа",
        "commentDate": "01.04.2019 г.",
        "id": 84
    },
    {
        "commentText": "Виза в Таиланд на февраль. Кто может предложить работу?",
        "commentName": "Виктор",
        "commentDate": "05.05.2019 г.",
        "id": 85
    },
    {
        "commentText": "Ищу работу в Тайланде, 35 лет высшее политехническое образование, готов рассмотреть любые предложения +7-904-015-14-44",
        "commentName": "Иван",
        "commentDate": "14.04.2019 г.",
        "id": 86
    },
    {
        "commentText": "Помогу за вознаграждение трудоустроиться в Тайланде. Вакансии гида, продавца, учителя, врача (в том числе стоматология). З/п среднестатистическая. Официальное трудоустройство. rvtai@inbox.ru",
        "commentName": "Микаэль",
        "commentDate": "21.01.2019 г.",
        "id": 87
    },
    {
        "commentText": "Помогите мне, пожалуйста, найти работу учителем русского языка. У меня полное высшее образование, 25 лет стажа. Имею научные труды.",
        "commentName": "Армеда",
        "commentDate": "30.03.2019 г.",
        "id": 88
    },
    {
        "commentText": "Я главная медсестра в стоматологической клинике.\nУ меня большой опыт работы. Высшее образование (Первый Московский Медицинский Университет), специальность “Менеджер сестринского дела”.\nС 2003 года работаю главной сестрой в стоматологии. Опыт как в государственной так и в частной клинике.\nХочу работать в Таиланде по своей специальности. Думаю, что есть клиники для русских, которые хотят принять на работу специалиста с высшим медицинским (русским) образованием, большим опытом работы (25 лет). Мой муж – отличный специалист в строительстве частных домов (вся инженерия: отопление, водоснабжение, канализация, вентиляция). Ждём предложений по работе в Таиланде. Пишите в Ватсап на номер: 8 916 814 96 08, Надежда.",
        "commentName": "Надежда",
        "commentDate": "28.02.2019 г.",
        "id": 89
    },
    {
        "commentText": "Ищу работу в Таиланде. У меня высшее медицинское образование. Закончила Первый Медицинский Университет в Москве. Более 15 лет работаю старшей сестрой в стоматологии. Мой муж – отличный специалист в области строительства частных домов, прекрасно знает инженерию: отопление, водоснабжение, канализация, вентиляция. Будем рады трудоустройству в Таиланде.",
        "commentName": "Надежда",
        "commentDate": "27.05.2019 г.",
        "id": 90
    },
    {
        "commentText": "Ищу работу в Таиланде.\nВысшее образование, менеджер сестринского дела. 15 лет работаю главной сестрой в стоматологии (опыт в государственных и в частной клинике). Муж – отличный специалист в строительстве и обслуживании частных домов. Пишите в ватсап: 8 916 914 96 08",
        "commentName": "Надежда",
        "commentDate": "09.03.2019 г.",
        "id": 91
    },
    {
        "commentText": "Неудачники, Тай не для вас. Сожрут сразу. И наша полиция – ангелы. Тайские демоны кровь выпьют и шкуру съедят. Поднимайте экономику родины, а в Тай – только за фруктами и солнцем.",
        "commentName": "Аноним",
        "commentDate": "26.11.2019 г.",
        "id": 92
    },
    {
        "commentText": "Правильно сказал. А то так вся страна разбежится. Туда отдыхать и расслабляться надо ехать.",
        "commentName": "Пай-тай",
        "commentDate": "04.05.2019 г.",
        "id": 93
    },
    {
        "commentText": "А Вы что там делаете?",
        "commentName": "Аноним",
        "commentDate": "26.03.2019 г.",
        "id": 94
    },
    {
        "commentText": "Слово Родина пишется с заглавной буквы. У Родины должны быть сыновья, а не специалисты со стажем, готовые сбежать, куда  глаза глядят.",
        "commentName": "Александр.",
        "commentDate": "10.09.2019 г.",
        "id": 95
    },
    {
        "commentText": "Риелтор, знание китайского и английского языков.\nSkype: skolodar\nWatsUpp: +8615620326533\nVK: Властимир Рокоссовский\nWeChat: skolodar",
        "commentName": "Властимир",
        "commentDate": "09.03.2019 г.",
        "id": 96
    },
    {
        "commentText": "Мне 21, отучился в колледже на юриста, но работать по специальности не очень хочется. Хочу переехать в Тай на ПМЖ. Знание английского и русского. Хотел бы работать гидом. 89963413671",
        "commentName": "Василий",
        "commentDate": "20.05.2019 г.",
        "id": 97
    },
    {
        "commentText": "А барменом я могу устроиться на работу? Свободно разговариваю по-английски.",
        "commentName": "Макс",
        "commentDate": "08.03.2019 г.",
        "id": 98
    },
    {
        "commentText": "Ищем работу в Таиланде. Мне 23 года, работаю энергетиком, могу также работать водителем, жене 21 год, работает мед.сестрой. WhаtsApp: 8-913-422-13-06",
        "commentName": "Дмитрий",
        "commentDate": "28.01.2019 г.",
        "id": 99
    },
    {
        "commentText": "Огромное желание переехать в Таиланд! Обо мне: большой стаж работы фотографом различных жанров, выполняю ретушь любой сложности, разрабатываю полиграфический дизайн. Стаж более 13 лет в данных областях. По образованию инженер-математик. Очень общительный и жизнерадостный человек! Готова работать в команде фотографов, стилистов, визажистов. Английский – средний (могу понять и объяснить). Есть ли возможность заниматься данной деятельностью в Таиланде? Буду благодарна за помощь!\nПожалуйста, пишите на почту: pinx@mail.ru или Ватсап: +79654100806",
        "commentName": "Ольга",
        "commentDate": "20.06.2019 г.",
        "id": 100
    },
    {
        "commentText": "Хочу работать в Таиланде. Могу продать даже сломанный карандаш. 89102633257",
        "commentName": "Саня",
        "commentDate": "27.04.2019 г.",
        "id": 101
    },
    {
        "commentText": "С такими талантами  и здесь работать можно, а отдыхать в Тае.",
        "commentName": "Владимир",
        "commentDate": "07.01.2019 г.",
        "id": 102
    },
    {
        "commentText": "Желаю переехать на ПМЖ в Таиланд. Образование высшее инженерное, по специальности энергетик. Имею средства для покупки собственного жилья. Планирую переехать с семьёй. Буду рад любой помощи. 89518033670",
        "commentName": "Сергей",
        "commentDate": "26.03.2019 г.",
        "id": 103
    },
    {
        "commentText": "Маркшейдер, геодезист, опыт работы, высшее образование. Ищу работу. 41 год.",
        "commentName": "Andrei",
        "commentDate": "27.09.2019 г.",
        "id": 104
    },
    {
        "commentText": "Получилось найти работу по специальности?",
        "commentName": "Аноним",
        "commentDate": "02.05.2019 г.",
        "id": 105
    },
    {
        "commentText": "Хочу уехать в Тай работать менеджером.",
        "commentName": "Елена",
        "commentDate": "11.11.2019 г.",
        "id": 106
    },
    {
        "commentText": "52 года, в настоящее время живу в Германии, работаю системным администратором компьютерных сетей. Отличное знание немецкого и русского, с англиским пока не важно. Ищу хорошо оплачиваемую работу в Таиланде. sbbaeckerei@gmail.com",
        "commentName": "Павел",
        "commentDate": "29.08.2019 г.",
        "id": 107
    },
    {
        "commentText": "Я ищу работу в Таиланде. Повар восточной кухни, я из Узбекистана. +79168393794 WhatsApp",
        "commentName": "Равшан",
        "commentDate": "14.03.2019 г.",
        "id": 108
    },
    {
        "commentText": "Думаю, попробовать в ближайшее время пожить и работать в Таиланде, преимущественно Пхукет. Мне 39 лет. Кем, кроме интима, там можно работать? Английский начальный. Если есть желающие так же как и я уехать, пишите, вместе веселее думать будет и жить) Ватсап: 89052627474",
        "commentName": "Zhanna",
        "commentDate": "04.01.2019 г.",
        "id": 109
    },
    {
        "commentText": "Требуется сотрудник в агентство недвижимости!\nЗ/П: оклад + % от продаж, рабочая виза (после испытательного срока).\nТребования:\n– Опыт работы в агентстве недвижимости в Паттайе (Обязательно!).\n– Знание английского языка.\n– Наличие водительских прав.\nВаше резюме вы можете прислать на электронную почту: info@hot-real-estate.ru\nПосле рассмотрения резюме мы с вами обязательно свяжемся.",
        "commentName": "Анна",
        "commentDate": "19.07.2019 г.",
        "id": 110
    },
    {
        "commentText": "Хотела бы переехать в Таиланд. Живу в Китае 11 лет, китайский, английский знаю свободно, французский разговорный. Хотела бы устроиться преподавателем английского или гидом-переводчиком, в гостиничный бизнес. Есть опыт работы. Буду рада любой помощи. Пожалуйста, пишите: mashustka@mail.ru, Wechat: Masha0587",
        "commentName": "Мария",
        "commentDate": "04.09.2019 г.",
        "id": 111
    },
    {
        "commentText": "Подскажите проверенные агентства по подбору работы в Таиланде!",
        "commentName": "Альфред",
        "commentDate": "16.11.2019 г.",
        "id": 112
    },
    {
        "commentText": "Мне 22 года. Живу я в Южно-Сахалинске. За границей ни разу не был, хочу поехать в Таиланд жить и работать. Рассмотрю любые варианты. Сам я работаю на себя, занимаюсь перевозкой, установкой, ремонтом, сборкой мебели. Мой ватсап: 89241986766. Есть коммерческая жилка) Общительный, пока молодой хочу себя попробовать в другом городе.",
        "commentName": "Александр",
        "commentDate": "06.06.2019 г.",
        "id": 113
    },
    {
        "commentText": "Опытный мастер по женским и мужским стрижкам в Паттайе. Наталья.",
        "commentName": "Наталья",
        "commentDate": "06.12.2019 г.",
        "id": 114
    },
    {
        "commentText": "Можно ли открыть сервис по ремонту электронной техники, телефонов, компьютеров, ТВ и т.д.?",
        "commentName": "Михаил",
        "commentDate": "12.04.2019 г.",
        "id": 115
    },
    {
        "commentText": "Хочу устроиться работать в Таиланде. Опыт: 6 лет бухгалтером, 1,5 года экономистом в гос.организации. Образование высшее: менеджер-экономист. Английский средний. Буду рада любой помощи. sladkaya128@mail.ru или Ватсап: 89261840921",
        "commentName": "Диана",
        "commentDate": "10.08.2019 г.",
        "id": 116
    },
    {
        "commentText": "Я электрогазосварщик, аргонщик 6 разряда. Варю трубопровод под нефть, газ, варю полуавтоматом, ручной дуговой сваркой, аргоном. Можно ли найти работу, и какая оплата труда?",
        "commentName": "Александр",
        "commentDate": "25.04.2019 г.",
        "id": 117
    },
    {
        "commentText": "Мне 23, хочу приехать к Вам работать! По специальности слесарь, оператор эвм! Очень позитивный! Рост 190, брюнет, вес 86.",
        "commentName": "Женя",
        "commentDate": "30.03.2019 г.",
        "id": 118
    },
    {
        "commentText": "Бармены требуются? Стаж работы 5 лет.",
        "commentName": "Валера",
        "commentDate": "05.08.2019 г.",
        "id": 119
    },
    {
        "commentText": "Мне 25 лет, работаю дизайнером интерьера, 3d-дизайнер-визуализатор. barmina91@mail.ru 89174951885",
        "commentName": "marina",
        "commentDate": "13.04.2019 г.",
        "id": 120
    },
    {
        "commentText": "Стоматолог (опыт работы 2 года, интернатура). Все документы для подтверждения на руках. Готов работать ассистентом или мед.братом в клинике, частном кабинете, или больнице. Готов выслушать ваши предложения и в краткие строки дать ответ.",
        "commentName": "Игорь",
        "commentDate": "10.02.2019 г.",
        "id": 121
    },
    {
        "commentText": "Мне 30 лет, высшее образование. Есть 12-летний опыт работы сэйлзом. Хорошее знание инвестиционных и накопительных банковских продуктов. В данный момент работаю коучем в банковском секторе. Подскажите, пожалуйста, на какие вакансии можно рассчитывать с таким опытом в Таиланде?\nВиктор, 8 926 144 38 59",
        "commentName": "Аноним",
        "commentDate": "11.02.2019 г.",
        "id": 122
    },
    {
        "commentText": "Добрый день. Хочу переехать жить в Таиланд. Опыт работы в банке, много лет в ресторанной сфере на руководящей должности, действующий менеджер в большой международной развитой сети женской, мужской и детской одежды, с подчинением более 30 человек. Ищу любые предложения по работе. Коммуникабельность, здравый смысл и трудолюбие – мое все! Опираюсь на ценности в коллективе: мы одна команда, честность и открытость, коммерческий подход.\nКонтактный телефон: 89961862700\nВк: https://vk.com/id18278503\nInst:mashamedvedevaa",
        "commentName": "Мария",
        "commentDate": "26.12.2019 г.",
        "id": 123
    },
    {
        "commentText": "Я из Москвы, хотелось бы поехать в Таиланд поработать туристическим гидом или аниматором. В отличной физической форме, знаю 4 языка: русский, английский,  французский, арабский. Мой ватсап: +79263638721",
        "commentName": "Sam",
        "commentDate": "10.11.2019 г.",
        "id": 124
    },
    {
        "commentText": "Здравствуйте, ищу работу кондитером или поваром на Пхукете. Ищу инвестора для открытия заведения общепита.\n89241181855 Ватсап.",
        "commentName": "Владимир",
        "commentDate": "27.09.2019 г.",
        "id": 125
    },
    {
        "commentText": "Здравствуйте, я ищу работу воспитателя в детском саду (для русских). Я воспитатель с большим стажем (20 лет) с первой категорией. Хочу работать в Тае. Мой ватсап: 89174262323.",
        "commentName": "Оксана",
        "commentDate": "17.10.2019 г.",
        "id": 126
    },
    {
        "commentText": "Да.",
        "commentName": "Аноним",
        "commentDate": "18.02.2019 г.",
        "id": 127
    },
    {
        "commentText": "Плотник, слесарь, ремонтник.\nЧто посоветуете?",
        "commentName": "Роман",
        "commentDate": "07.01.2019 г.",
        "id": 128
    },
    {
        "commentText": "Английский и китайский языки (закончил среднюю школу в Пекине), свободное владение языками. Презентабельная внешность, коммуникабельность. Ищу вакансию переводчика в Таиланде (госпитали, отели). Спасибо за внимание.",
        "commentName": "Ян",
        "commentDate": "07.02.2019 г.",
        "id": 129
    },
    {
        "commentText": "Здравствуйте, ищу работу. Я машинист автокрана, машинист автовышки и автоподъемника, стропальщик, слесарь по ремонту авто, слесарь механосборочных работ, оператор листогибочного пресса (чпу), контактная и ударная сварка, водитель кат. В, С.",
        "commentName": "Дмитрий",
        "commentDate": "06.11.2019 г.",
        "id": 130
    },
    {
        "commentText": "Здравствуйте, я ищу работу экологом. Стаж работы 5 лет в нефтяной отрасли. Хочу работать в Паттайе. Мой ватсап: 89308225925",
        "commentName": "Вадим",
        "commentDate": "16.07.2019 г.",
        "id": 131
    },
    {
        "commentText": "Доброго времени! Ищу работу экологом в Таиланде (Паттайя). Я специалист с 5-летним стажем работы в нефтяной компании. Мой ватсап: 89308225925. Заранее спасибо.",
        "commentName": "Вадим",
        "commentDate": "31.01.2019 г.",
        "id": 132
    },
    {
        "commentText": "Здравствуйте, я строитель и отделочник + сварка. Едем в Тай на 3 месяца – с ноября по февраль! Мой ватсап: 8903-995-71-65. Готов работать на любых строительных объектах. Рассматриваю любые предложения в данной сфере..",
        "commentName": "Александр",
        "commentDate": "13.04.2019 г.",
        "id": 133
    },
    {
        "commentText": "Здравствуйте, я ищу работу. Мастер маникюрного сервиса. С опытом. Без вп, красивая, спортивная, позитивная.",
        "commentName": "Кристина",
        "commentDate": "07.06.2019 г.",
        "id": 134
    },
    {
        "commentText": "Добрый день, Кристина! Вас еще интересует работа?",
        "commentName": "Екатерина",
        "commentDate": "16.01.2019 г.",
        "id": 135
    },
    {
        "commentText": "Я винодел-технолог, мне предложили работу в Таиланде, в Пхукете. Все легально, рабочая виза и т.д.\nХочу спросить, сколько надо денег, чтобы прожить в Таиланде месяц, и сколько стоит аренда квартиры?",
        "commentName": "Роберт",
        "commentDate": "06.02.2019 г.",
        "id": 136
    },
    {
        "commentText": "Здравствуйте, мне 19 лет, я хотела бы попробовать работу на Патонге, есть какие-то варианты?",
        "commentName": "Виктория",
        "commentDate": "24.05.2019 г.",
        "id": 137
    },
    {
        "commentText": "Хочу переехать с женой и ребенком в Таиланд. Нужна работа для меня. Механик и продавец японских скутеров с 2000 года. Очень успешно, но в России.",
        "commentName": "Андрей",
        "commentDate": "17.07.2019 г.",
        "id": 138
    },
    {
        "commentText": "мне 51 год кем я могу устроиться в тайланде",
        "commentName": "елена",
        "commentDate": "09.02.2019 г.",
        "id": 139
    },
    {
        "commentText": "Хочу работать в Тае владею языками турецкий . казахский , русский и анг отлично подойду в сферу туризма или продажи +77758277559",
        "commentName": "Джулия",
        "commentDate": "10.01.2019 г.",
        "id": 140
    },
    {
        "commentText": "Работа в Тайланде, Регион Краби (2 часа на авто от о.Пхукет)\nОткрыта вакансия “Front desk manager” (Сотрудник ресепшен)\nМолодой развивающийся отель типа “резорт” приглашает на работу. Минимальные требования:\nОтветственность, трудолюбие\nАнглийский язык (разговорный + переписка с гостями)\nРабота с ПК (увереннй пользователь Microsoft, Word, Excel, Explorer)\nОбщительность, жизнерадостность, знания основ гостеприимства\nГотовность работать в международной команде Контракт долгосрочный включает в себя:\nвизовое оформление, полный соц пакет и страховое обеспечение в соответствии с Трудовым законодательством Королевства;\nуровень ЗП по результатам собеседования;\nиспытательный срок 3 месяца;\nвозможно предоставление жилплощади;\n1 выходной в неделю;\nграфик работы обсуждается. Основные обязанности:\nприем, размещение и обслуживание гостей отеля;\nприем и обработка запросов, рассылка запросов гостям;\nорганизация и оформление трансферов;\nприем in-room заказов по ресторану;\nоформление сопутствующих услуг в системе;\nорганизация и регулирование работы бесплатных шатлов;\nпрезентация услуг и номеров отеля;\nобщение с гостями, презентация региона, информационное сопровождение. Дополнительный бонус для соискателей, которые:\nвладеют тайским языком;\nвладеют китайским языком;\nимеют опыт работы в сфере гостеприимства или туризма;\nимеют опыт работы в Таиланде. Только постоянная работа. Резюме высылайте в Скайп grafa999",
        "commentName": "Екатерина",
        "commentDate": "09.05.2019 г.",
        "id": 141
    },
    {
        "commentText": "Здравствуйте! Вопрос немного не по теме, но связан с гостеприимством. Джазовый акустический дует – фортепиано, контрабас. Мы планируем на достаточно долгий период осесть в Таиланде и подыскиваем работу музыкантами в отеле. Есть ли у Вас какая-либо информация о такой работе, что можете посоветовать? В интернете мы не можем найти нужной информации.\nПочта: abber210962@gmail.com",
        "commentName": "Игорь",
        "commentDate": "08.10.2019 г.",
        "id": 142
    },
    {
        "commentText": "Я техник (ремонт и эксплуатация промышленного оборудования). С большим опытом работы. Хочу найти работу в Таиланде.",
        "commentName": "Аноним",
        "commentDate": "02.01.2019 г.",
        "id": 143
    },
    {
        "commentText": "Мне 28, хочу работать в Таиланде, не знаю, куда обратиться?",
        "commentName": "Алина",
        "commentDate": "03.08.2019 г.",
        "id": 144
    },
    {
        "commentText": "Живу на Самои, нужна работа. Гид, аниматор, риэлтор. Могу переехать в другую часть Таиланда. Также могу работать удаленно. Если есть варианты и предложения пишите в Ватсап: +79122553553",
        "commentName": "Надежда",
        "commentDate": "27.11.2019 г.",
        "id": 145
    },
    {
        "commentText": "Здравствуйте, хочу попробовать поработать в сфере красоты, а именно ногтевой сервис. Есть вакансии? 8-953-924-87-52",
        "commentName": "Анастасия",
        "commentDate": "14.01.2019 г.",
        "id": 146
    },
    {
        "commentText": "Ищу работу в Таиланде. Большой опыт работы юристом в сфере строительства, есть опыт работы менеджером в сфере продаж недвижимости. Английский. Для связи 2511da@mail.ru",
        "commentName": "Дарья",
        "commentDate": "09.04.2019 г.",
        "id": 147
    },
    {
        "commentText": "Есть ли вакансии по направлению Таиланд, в сфере туризма? Опыт в туризме имеется. Телефон: 89106785723, Ирина.",
        "commentName": "Ирина",
        "commentDate": "02.07.2019 г.",
        "id": 148
    },
    {
        "commentText": "Здравствуйте,  мне 27 лет,  ищу работу в Тайланде. Образование: высшее (учитель китайского – английского языков), опыт работы в сфере образования: 5 лет.  Есть ли вакансии для таких специалистов в Тайланде?  torika777@bk.ru",
        "commentName": "Виктория",
        "commentDate": "05.10.2019 г.",
        "id": 149
    },
    {
        "commentText": "Жили с женой на Пхукете 2 года, налажен был бизнес по туризму: помогали с перелетом из России и жильем, очень выгодный бизнес был. Туристы экономили с помощью нас огромные деньги, так как российские турфирмы обманывают туристов (путевка на 14 дней с перелетом на двоих в оба конца вам обойдется в 60 тысяч, а не в 95-100, как требует турфирма). Россиян много работает и то, что вас пугают тюрьмой и депортацией –  это ложь! Деньги там все любят, так что работай кем хочешь, главное приплати если что. У многих русских налажен бизнес с местными, в основном, связан с туризмом. Вы легко так же можете его наладить, договорившись с местными о жилье, встрече туристов в аэропорту, оказании помощи в экскурсиях, еда там дешевле нашей. Можно из России работать с Таиландом спокойно: ты им туристов, они тебе деньги. Туристы экономят много денег, местные всегда при деньгах и вы заработаете. Одно но! Все без налогов и пошлин. Все кто путешествовал по такой схеме хоть раз, теперь всегда так отдыхают. На Кубе, кстати, тоже такой вариант работает. Для примера, на Пхукете ночь в 5-ти звездочном  отеле стоит приблизительно 1,100 рублей, еда только утром бесплатная, а дальше платите. Такси стоит не дешево, билет из Москвы в оба конца 28-30 тысяч на одного. Чтобы отправится надвое суток по островам, на двоих с питанием выйдет около 9 тысяч рублей. В турфирме же вам скажут, что все намного дороже. И последнее, не покупайте в отелях туры по Пхукету, они только дороже, а ответственности они не будут нести, чтоб не случилось. Рядом с отелями можно купить тоже самое, но вдвое дешевле и смотреть за вами будут как за золотом, так как вы их заработок. Вот так вот! Дерзайте и путешествуйте сами.",
        "commentName": "Геннадий",
        "commentDate": "30.03.2019 г.",
        "id": 150
    },
    {
        "commentText": "Здравствуйте, Геннадий! Хотела бы попробовать поработать в Паттайе, помогите, пожалуйста! Ответственная, приятная в общении, обязательная. Думаю, что с такой работой справилась бы.",
        "commentName": "Фируза",
        "commentDate": "27.05.2019 г.",
        "id": 151
    },
    {
        "commentText": "Помогите с работой. В январе прилечу. Санкт-Петербург, Олег, 48 лет.",
        "commentName": "Олег",
        "commentDate": "27.11.2019 г.",
        "id": 152
    },
    {
        "commentText": "Меня зовут Петр, я из Омска. Сообщите, пожалуйста, вашу почту. Пообщаемся. Моя почта: rogovenko33@mail.ru.",
        "commentName": "Петр",
        "commentDate": "05.06.2019 г.",
        "id": 153
    },
    {
        "commentText": "Можно ли с Вами проконсультироваться по поводу работы в Таиланде?\nПочта: abber210962@gmail.com",
        "commentName": "Игорь",
        "commentDate": "12.04.2019 г.",
        "id": 154
    },
    {
        "commentText": "Вы сейчас практикуете такой вид бизнеса? Я с женой из Казани, каким образом можно бюджетно отдохнуть? Можете ответить мне на email: amshakirov@mail.ru,  либо на  WatsApp +79196907050, был бы благодарен.",
        "commentName": "Айдар",
        "commentDate": "14.12.2019 г.",
        "id": 155
    },
    {
        "commentText": "Я преподаватель русского языка, знаю казахский язык. Можно ли мне устроиться на работу преподавателем русского языка?",
        "commentName": "Алтын",
        "commentDate": "10.01.2019 г.",
        "id": 156
    },
    {
        "commentText": "Хочу работать дальше в сфере туризма в Таиланде. Возможно ли это? В данный момент имею опыт работы в туризме – два года отельным гидом. Ватсап: +90-5537090355.",
        "commentName": "Мавлюд",
        "commentDate": "16.06.2019 г.",
        "id": 157
    },
    {
        "commentText": "Ищем работу в Паттайе с женой. Мне – 29, ей – 23. По образованию я – юрист, техник связи. Готов работать учителем истории, географии, гидом. Язык подвешен, очень люблю историю. Жена – бухгалтер, готова работать гидом, так же продавать экскурсии. Почта: 89520269013@mail.ru. Ватсап, Вайбер: +79613406699.\nСейчас находимся в Москве, готовы вылететь в ближайшие 2 недели.",
        "commentName": "Алексей",
        "commentDate": "18.04.2019 г.",
        "id": 158
    },
    {
        "commentText": "Хочу найти работу в Таиланде. Есть опыт работы шеф-поваром, кондитером. Есть вакансии?",
        "commentName": "Владимир",
        "commentDate": "10.11.2019 г.",
        "id": 159
    },
    {
        "commentText": "Мне 32. Хочу найти работу в Таиланде. 2 высших образования: юридическое и гос. муниципальное управление (менеджер). Последние 3 года работал в продаже жилья премиум-класса Москвы и Санкт-Петербурга! Тел.: +79-256411565, Александр.",
        "commentName": "Александр",
        "commentDate": "15.06.2019 г.",
        "id": 160
    },
    {
        "commentText": "Есть большое желание приехать на год/полтора поработать в Пхукет. Имею опыт работы – больше 10 лет – в сфере организации шоу программ с огнем и пиротехникой (в вечернее и ночное время суток), являюсь тренером по огненным искусствам, фаер-шоу, диджей, также есть опыт работы барменом и официантом. Жду предложений. Тел.: +7-9284354764.",
        "commentName": "Дмитрий",
        "commentDate": "26.07.2019 г.",
        "id": 161
    },
    {
        "commentText": "Автомеханик – профессионал, 46 лет. Легко найду общий язык с любым ДВС. Могу – водителем (A, B, C, D, E). Без в/п. Вайбер: 8-9135795773.",
        "commentName": "Евгений",
        "commentDate": "31.08.2019 г.",
        "id": 162
    },
    {
        "commentText": "Хочу найти работу в Таиланде в русском детском саду. Я учитель, воспитатель. Е-мейл: a-strekoza@mail.ru.",
        "commentName": "Alena",
        "commentDate": "15.10.2019 г.",
        "id": 163
    },
    {
        "commentText": "Электрик-инженер, специалист по звуку и свету, интересно строительство. Можно ли найти достойную работу?",
        "commentName": "Максим",
        "commentDate": "23.06.2019 г.",
        "id": 164
    },
    {
        "commentText": "Санкт-Петербург, 48 лет, Олег. Сантехник. Ищу работу в Таиланде. Е-мейл: 2759890@gmail.com.",
        "commentName": "Олег",
        "commentDate": "28.01.2019 г.",
        "id": 165
    },
    {
        "commentText": "Как стать врачом-хирургом в Тайланде? Тел.: 8-9139571655.",
        "commentName": "Валилий",
        "commentDate": "07.11.2019 г.",
        "id": 166
    },
    {
        "commentText": "Слышал, что работа фотографом запрещена для иностранцев, а у вас нет этого пункта, однако, в разрешенных профессиях есть фотограф на документы. Где можно подробней узнать, какие области для фотографа разрешены?",
        "commentName": "Дмитрий",
        "commentDate": "03.12.2019 г.",
        "id": 167
    },
    {
        "commentText": "Ищу работу в Паттайе. Дипломированный электрик. Или любую другую. Е-мейл: andreyhoroshevskiy@mail.ru.",
        "commentName": "Андрей",
        "commentDate": "15.10.2019 г.",
        "id": 168
    },
    {
        "commentText": "Что-нибудь тут есть для энергетиков?",
        "commentName": "И что",
        "commentDate": "20.10.2019 г.",
        "id": 169
    },
    {
        "commentText": "Электрик с опытом, ищу работу , моя почта disciple3@tutanota.com",
        "commentName": "Артем",
        "commentDate": "13.03.2019 г.",
        "id": 170
    },
    {
        "commentText": "Живу в Австралии. Хочу найти работу в Таиланде воспитателем в детском саду. Диплом есть.",
        "commentName": "Светлана",
        "commentDate": "31.01.2019 г.",
        "id": 171
    },
    {
        "commentText": "Я мастер по ремонту и перетяжки мягкой мебели. Можно ли найти в Таиланде мне работу?  Могу перетягивать и изготавливать.",
        "commentName": "Валерий",
        "commentDate": "27.07.2019 г.",
        "id": 172
    },
    {
        "commentText": "Ищу работу в Паттайе. Имею дипломы международного образца в сфере ногтевой эстетики, лешмейкер. 10-летний стаж работы, как с клиентами, так и в преподавании. Высылаю фото работ. Англ разговорный. Мне 30 лет. Рассмотрю предложения и в других сферах (кроме интима). Е-мейл: hanna.danilova@gmail.com.",
        "commentName": "Анна",
        "commentDate": "20.02.2019 г.",
        "id": 173
    },
    {
        "commentText": "Я – руководитель отдела продаж. Занимаемся комплектацией объектов трубопроводов. Труба полиэтиленовая ПЭ, запорная арматура, элементы трубопроводов.\nПереехал бы. Тел.: 8-9222565666.",
        "commentName": "Владимир",
        "commentDate": "10.01.2019 г.",
        "id": 174
    },
    {
        "commentText": "Собираюсь переехать в Таиланд. Ищу работу в туриндустрии. Мне 22 года. Whatsapp: 89090842030.",
        "commentName": "Ян",
        "commentDate": "20.06.2019 г.",
        "id": 175
    },
    {
        "commentText": "Не хочу работу, хочу домой в Россию.",
        "commentName": "Олег",
        "commentDate": "05.06.2019 г.",
        "id": 176
    },
    {
        "commentText": "Мне – 22 года. Хочу найти работу поваром (су-шефом, шеф-поваром). Опыт работы – 6 лет в ресторанах высшей категории, а также в ресторанах при гостинице. WhatsApp: 89990404589.",
        "commentName": "Mihail",
        "commentDate": "21.04.2019 г.",
        "id": 177
    },
    {
        "commentText": "Хочу найти работу в Паттайе. Могу работать электриком-универсалом. Также барменом, официантом. Рассмотрю варианты.",
        "commentName": "Андрей",
        "commentDate": "30.04.2019 г.",
        "id": 178
    },
    {
        "commentText": "Есть ли русские стоматологии и зуботехнические лаборатории в Таиланде? Я – зубной техник, подруга – зубной врач. Хотим жить и работать в Таиланде.",
        "commentName": "марина",
        "commentDate": "26.08.2019 г.",
        "id": 179
    },
    {
        "commentText": "Я из Казахстана, мне 33 года. Работаю инженером-геодезистом. Хотелось бы найти работу по профессии в Таиланде, можно в сфере строительства. Ватсап: 87077466886.",
        "commentName": "Омирхан",
        "commentDate": "29.07.2019 г.",
        "id": 180
    },
    {
        "commentText": "Я повар-универсал, 5 лет уже занимаюсь японской кухней. Очень хочу поработать в Таиланде.\nТел.: 89084510529",
        "commentName": "Дмитрий",
        "commentDate": "18.01.2019 г.",
        "id": 181
    },
    {
        "commentText": "Мне 31 год. Есть опыт в разных сферах деятельности, большая часть управленческий. Хочу переехать в Таиланд на ПМЖ. Рассмотрю любые варианты. Ватсап: 89513793420",
        "commentName": "Евгений",
        "commentDate": "22.11.2019 г.",
        "id": 182
    },
    {
        "commentText": "Мне 39 лет. Я автомаляр, рихтовщик. Опыт работы – 16 лет. Можно найти работу?",
        "commentName": "Дмитрий",
        "commentDate": "16.09.2019 г.",
        "id": 183
    },
    {
        "commentText": "Работаю по ремонту автомобилей. Хотел бы работать гидом-экскурсоводом в Таиланде.",
        "commentName": "Сергей",
        "commentDate": "28.06.2019 г.",
        "id": 184
    },
    {
        "commentText": "Я педагог-вокалист. Экс-солистка государственного ансамбль песни и танца. Большой опыт аниматора. Нужна ли моя работа? Может в русской школе?\nПочта: lapuhki@mail.ru",
        "commentName": "Наталья",
        "commentDate": "07.10.2019 г.",
        "id": 185
    },
    {
        "commentText": "Я воспитатель детского сада. Могу работать гидом, менеджером. Приятной внешности. Мне 45 лет. Друг мой квалифицированный повар европейской, восточной, русской кухни. Хотим найти работу в Таиланде.",
        "commentName": "Алия",
        "commentDate": "19.04.2019 г.",
        "id": 186
    },
    {
        "commentText": "Здравствуйте!\nНам нужны менеджеры по продажам.\nWhatsApp: +66948269266",
        "commentName": "Supra",
        "commentDate": "16.02.2019 г.",
        "id": 187
    },
    {
        "commentText": "Ищу работу в Таиланде, хочу переехать туда.\nВатсап: 89994766177",
        "commentName": "Аноним",
        "commentDate": "22.11.2019 г.",
        "id": 188
    },
    {
        "commentText": "Мне 31, ж. Высшего образования нет. Опыт работы – 7 лет эротического массажа. Есть ли смысл мне там искать работу без опасений сесть в тюрьму?\nГрудь 3 (имплантанты), рост 165, вес 45.\nПочта: minini90@mail.ru",
        "commentName": "Lika",
        "commentDate": "14.09.2019 г.",
        "id": 189
    },
    {
        "commentText": "АПЕЛЬСИН ТУР Работа на острове Пхукет, Таиланд.Мы ищем  продавца 1 позиции.\n Характер работы: в работе нужна координация с клиентами/продажами/подробным описанием различных программ. Привлечь туриста ценами, который идет мимо.Рабочее время: 10.00-22.00, перерыв 2 часа (14:00-16:00). 4-дневный отпуск в течение одного месяца.Расположение: пляж Патонг. Природа этого места: открытый офис вдоль дороги. Нужно выдерживать температуру 29-31 градусов Цельсия, солнечный свет.Интерес: зарплата 40,000~70,000 батт (1,300~2,300$) в месяц. Заработная плата основана на продажах компании.Если сотрудники работают в течение 1 года, Компания будет предоставлять 15-дневный отпуск, продолжая платить зарплату.Объект: персонал отеля, автомобилей.1 год контракт.Тел./Whatsapp/Viber: +66948629266",
        "commentName": "Supra",
        "commentDate": "16.03.2019 г.",
        "id": 190
    },
    {
        "commentText": "Интересна вакансия. Мне 33. Профессиональный “продажник”. Опыт работы в активных продажах – более 10 лет.",
        "commentName": "Елена",
        "commentDate": "14.01.2019 г.",
        "id": 191
    },
    {
        "commentText": "Работа в офисе. Таиланд, Бангкок.\n2019 – год масштабного запуска азиатского рынка. Работа в команде по продвижению новой международной crm-системы.\nТел.: +79694444646",
        "commentName": "Аноним",
        "commentDate": "11.10.2019 г.",
        "id": 192
    },
    {
        "commentText": "Здравствуйте! А ещё какие-нибудь работы есть на сегодня?\nС уважением, Василий.",
        "commentName": "willyi",
        "commentDate": "05.04.2022 г.",
        "id": 193
    },
    {
        "commentText": "Меня зовут Михаил. Работаю в области энергетики, опыт работы по переключениям 0.4-10 кВ, опыт руководства бригадами кабельщиков, БЦП, РЗА и сетевыми участками. Можно ли найти работу в Таиланде в этой области?",
        "commentName": "Михаил",
        "commentDate": "17.12.2019 г.",
        "id": 194
    },
    {
        "commentText": "Меня зовут Анна. Высшее педагогическое образование – преподаватель безопасности жизнедеятельности. Плюс колледж искусств, специализация – руководитель творческого коллектива, хореограф.\nПочта: sav_anna2010@mail.ru",
        "commentName": "Савельева",
        "commentDate": "29.09.2019 г.",
        "id": 195
    },
    {
        "commentText": "Я операционная медицинская сестра, стаж – 14 лет. Можно устроиться в Паттайе?",
        "commentName": "Аноним",
        "commentDate": "05.04.2019 г.",
        "id": 196
    },
    {
        "commentText": "В январе 2019 года переезжаю в Таиланд на ПМЖ, сейчас занимаюсь подготовкой к переезду. 28 лет. 10 лет в продажах. Ранее занимал такие должности: менеджер по продажам (пассивные и активные), руководитель отдела продаж, руководитель отдела продаж и по совместительству руководитель отдела по работе с клиентами, руководитель филиала. Готов рассмотреть предложения по работе.\nТел.: +79252585985",
        "commentName": "Игорь",
        "commentDate": "15.10.2019 г.",
        "id": 197
    },
    {
        "commentText": "Дмитрий. Занимаюсь нанесением и продажей декоративных штукатурок и красок (делаю красивые стены с эффектом шелка, бетона, дерева и прочее). Хотел бы уехать пожить в Таиланд. Есть ли спрос на мою профессию на Пхукете?",
        "commentName": "Дмитрий",
        "commentDate": "25.06.2019 г.",
        "id": 198
    },
    {
        "commentText": "Флористы в Таиланде в почете? Большой опыт работы в крупной цветочной фирме Санкт-Петербурга. Сейчас нахожусь на Пхукете.",
        "commentName": "Елена",
        "commentDate": "29.06.2019 г.",
        "id": 199
    },
    {
        "commentText": "Дмитрий.\nРаботаю в строительной сфере. Изготовление и установка окон.\nЕсть ли возможность устроиться  в Таиланде?",
        "commentName": "Дмитрий",
        "commentDate": "06.12.2019 г.",
        "id": 200
    },
    {
        "commentText": "Лариса. 46 лет.\nЯ работаю видеодизайнером.\nМонтирую видеоролики, создаю анимации, учебные видео, 3d-моделирование, дизайн продающих лендингов, создание лендингов в конструкторах сайтов и еще много чего умею.\nВеду свой канал на Ютубе.\nМогу выслать примеры работ.\nМожно мне найти работу в Таиланде?",
        "commentName": "Larisa",
        "commentDate": "13.07.2019 г.",
        "id": 201
    },
    {
        "commentText": "Я косметолог-эстетик (маникюр, педикюр, коррекция брови, аппаратный косметологии, перманентный макияж). Хочу поработать в Таиланде. Подскажите, зарплата или проценты?",
        "commentName": "Надя",
        "commentDate": "01.01.2019 г.",
        "id": 202
    },
    {
        "commentText": "Добрый день, Надя.\nСредняя зарплата в Тайланде выходит примерно 9000 батов в месяц. Тайский бат – это местная валюта, по текущему курсу один бат стоит примерно 2 рубля.\nПодоходный налог, который вы должны платить, если осуществляете трудовою деятельность в Тайланде, составляет от 5 до 40 процентов, в зависимости от заработной платы в год.\nВ Тайланде по закону есть список разрешенных и запрещенных профессий для иностранцев. К сожалению, оказание парикмахерских и косметических услуг в Тайланде для иностранца запрещено.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "11.01.2019 г.",
        "id": 203
    },
    {
        "commentText": "Сергей 20 лет. Бармен ,кальянщик. Опыт работы 2 года. Хочу работать в Паттайе.",
        "commentName": "Сергей",
        "commentDate": "08.01.2019 г.",
        "id": 204
    },
    {
        "commentText": "Привет!живу на Самуи и хотела найти работу в баре(бармен или официант)\n24 года\nОпыт 5 лет(Москва,Краснодар)\nВозможно Панган рассмотрю.\nСпасибо\nWhatsApp +79268392759",
        "commentName": "Валерия",
        "commentDate": "18.01.2019 г.",
        "id": 205
    },
    {
        "commentText": "Доброго дня.\nПодскажите пожалуйста, с 24 апреля 19 по 7 мая 19 года буду будем брать коттедж на Пхукете в районе най-харн или раваи. Хотим нанять повара, но никак не могу понять где его искать. Спасибо.\nпишите на почту sergey@aopp.ru",
        "commentName": "Сергей",
        "commentDate": "03.02.2019 г.",
        "id": 206
    },
    {
        "commentText": "сварщик аргонщик, варю всем и вся, есть работа? аргощиков хороших точно в тайланде нет, или это специальность тоже запрещена?",
        "commentName": "акай",
        "commentDate": "05.02.2019 г.",
        "id": 207
    },
    {
        "commentText": "Добрый день, хочу трудоустроиться в Таиланде, говорю на Английском, Китайском. По образованию коммерсант/ переводчик, учусь быстро, 4 года проработал преподователем Англ. языка а также H/R в Китае, также работал в сфере тур. услуг (База отдыха). Готов подготовить все нужные для трудоустройства документы и прилететь в кротчайшие сроки. whatsapp: +86185656544110",
        "commentName": "Александр",
        "commentDate": "12.02.2019 г.",
        "id": 208
    },
    {
        "commentText": "А электромонтёр со стажем в высоковольтном оборудовании 6/35 кВ нужен?",
        "commentName": "Андрей",
        "commentDate": "11.03.2019 г.",
        "id": 209
    },
    {
        "commentText": "Я оператор ЧПУ станков.\nЗанимаюсь изготовлением сувениров, часов и других изделий из дерева, акрила, пластика  и прочего.\nКакие существуют Варианты работы?\n+79025000594",
        "commentName": "Артем",
        "commentDate": "21.03.2019 г.",
        "id": 210
    },
    {
        "commentText": "Добрый день! Еду в мае на 2 недели в Тайланд! Хотела узнать о способах возможной подработки в Пхукете.\nВысшее инженерное образование.\nВысшее по направлению «Управление персоналом».\nОпыт работы в ресторанах премиум класса 5 лет.\nАнглийский-Upper Intermediate.\nДевушка, 24 года",
        "commentName": "Лина",
        "commentDate": "04.04.2019 г.",
        "id": 211
    },
    {
        "commentText": "Доброго времени суток, Лина! Как я понимаю вы едете в Тайланд без оформления визы и хотите находиться в стране по безвизовому режиму? Если да, то, к сожалению, вы не сможете подработать в стране, потому что это будет считаться нелегальным действием.\nДля работы в Таиланде нужно оформлять совершенно другой тип визы и для ее оформления у вас должно быть письмо-приглашение от тайского работодателя.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "05.04.2019 г.",
        "id": 212
    },
    {
        "commentText": "Хочу найти работу в Тае.\nМне 24 года, опыт работы барменом 3 года, менеджер по работе с ключевыми клиентами — 4 года (официальный). Высшее образование.\nТел.: +380631711221",
        "commentName": "Igor",
        "commentDate": "18.04.2019 г.",
        "id": 213
    },
    {
        "commentText": "Мне 28 лет, ищу работу барменом в Тайланде, опыт больше 5 лет, 3 года работал в Китае! Есть высшее образование.\nТел.: +8613229951661.\nE-mail: joker7wss@icloud.com.",
        "commentName": "Сергей",
        "commentDate": "30.04.2019 г.",
        "id": 214
    },
    {
        "commentText": "Мастер маникюра и педикюра со стажем 4 года (дипломы, повышение квалификации), мастер пирсинга (стаж 2 года, сертификат) планирую переезд в Таиланд. Мне 31 год, выгляжу значительно моложе. Работаю топ мастером в студии СПб.",
        "commentName": "Галина",
        "commentDate": "05.05.2019 г.",
        "id": 215
    },
    {
        "commentText": "Доброго времени суток уважаемый работодатель(либо его представитель)! Работаю риелтором-профи в России, также являюсь руководителем Агентства недвижимости в подчинении 10 человек, было и больше. Рассмотрю профессию агента по недвижимости на Пхукете, Самуи, все локации, кроме Паттайи. Интересует на первое время оклад + %, в дальнейшем только проценты. Владение английским слабое, ну думаю на месте быстро изучу, так как быстро учусь. Готов приступить к работе с осени. Заранее благодарю за рассмотрение моей вакансии.мой тел.: 8-919-347-8808 (вайбер, ватсап)\nпочта: broker7767697@mail.ru",
        "commentName": "Алексей",
        "commentDate": "24.05.2019 г.",
        "id": 216
    },
    {
        "commentText": "Мне 23 года, ищу работу в Тайланде (в Пхукете или Паттайи). Предлагаю услуги бармена, стаж 3 года неофициально, 1 год официально в популярном ресторане города.\nЦель: заработать денег и изучить Тайланд.",
        "commentName": "Александр",
        "commentDate": "12.06.2019 г.",
        "id": 217
    },
    {
        "commentText": "Работа на острове Пхукет, ТаиландМы ищем  продавца 3 позиции Характер работы : В работе нужна Координация с клиентами / продажами / подробным описанием различных программ. Привлечь туриста ценами, который идет мимо.рабочее время :\n10.00-22.00 Перерыв: 1 час\n3-дневный отпуск в течение одного месяца.расположение : пляж Патонг , пляж КатаПрирода этого места: Открыт офис в доль дорогиинтерес :\nзарплата: 30,000-70,000/ month\n(Заработная плата основана на продажах компании.)Если сотрудники работают в течение 1 года Компания будет предоставлять 15-дневный отпуск, продолжая платить зарплату.объект:\nперсонал отеля\n1 ОбедWhat’s app / +66 661356134",
        "commentName": "Supra",
        "commentDate": "16.07.2019 г.",
        "id": 218
    },
    {
        "commentText": "Я графически дизайнер хотел бы найти работу по своему профессию",
        "commentName": "Бакдаулет",
        "commentDate": "17.07.2019 г.",
        "id": 219
    },
    {
        "commentText": "Может кто подскажет или заинтересуется созданием школы обучения плаванию для детей и взрослых в Таиланде.О себе -мастер спорта по плаванию.Высшее физкультурное образование.Опыт работы.",
        "commentName": "Евгений",
        "commentDate": "21.07.2019 г.",
        "id": 220
    },
    {
        "commentText": "Пожарные нужны ?",
        "commentName": "Аноним",
        "commentDate": "18.09.2019 г.",
        "id": 221
    },
    {
        "commentText": "Преподаватель английского, переводчик, стаж 30 лет.\nEmail: mkurnylovych@yahoo.com.",
        "commentName": "Марина",
        "commentDate": "26.09.2019 г.",
        "id": 222
    },
    {
        "commentText": "Сможет ли тату-мастер найти работу в Паттайе?",
        "commentName": "Андрей",
        "commentDate": "03.10.2019 г.",
        "id": 223
    },
    {
        "commentText": "Айдар, огромный опыт продаж в сфере недвижимости. Кому нужен риелтор с хорошим знанием психологии продаж? В прошлом силовик пенсионер, мне 48, ищу работу в Паттайе. Английский разговорный, email amshakirov@mail.ru,  WatsApp +79196907050",
        "commentName": "Айдар",
        "commentDate": "14.12.2019 г.",
        "id": 224
    },
    {
        "commentText": "Я из Ташкента, хотела бы найти работу за границей. У кого есть предложение, пишите в WhatsApp +998909569158.",
        "commentName": "Катя",
        "commentDate": "14.01.2020 г.",
        "id": 225
    },
    {
        "commentText": "Живу 3 года в Таиланде,  переехал сразу как закончил вуз, работу с достойным заработком найти несложно с вышкой и английским, но для этого нужно приложить усилие, а не сидеть в инете!",
        "commentName": "Джонни",
        "commentDate": "10.08.2021 г.",
        "id": 226
    },
    {
        "commentText": "Меня приглашают работать в Пхукет мангальщиком шашлычником. Хочу узнать, нет ли запрета на эту профессию? Ответе кто в курсе! Мой Waytsap +998901597377 Буду благодарен..",
        "commentName": "Мусо Набиев",
        "commentDate": "22.02.2022 г.",
        "id": 227
    },
    {
        "commentText": "Мне 35 лет, я из Москвы, имею большой опыт работы менеджером ресторанов и отелей премиум класса, в том числе White rabbit family, а также опыт работы в Швейцарии. Ищу работу менеджером в хорошем ресторане или гостинице Бангкока.",
        "commentName": "Евгений",
        "commentDate": "03.03.2022 г.",
        "id": 228
    },
    {
        "commentText": "Так же есть девушка 25 лет, с опытом работы в ОАЭ в гостинице, у нас хороший английский, ищем работу именно в Бангкоке в гостинице или хорошем ресторане.",
        "commentName": "Евгений",
        "commentDate": "03.03.2022 г.",
        "id": 229
    },
    {
        "commentText": "Хочу в Тай, агентом по аренде и продажам недвижимости, имею рус.опыт. Кто-то знает проверенных людей или компании, к кому можно обратиться на нулевом этапе трудоустройства?",
        "commentName": "Samshai",
        "commentDate": "11.03.2022 г.",
        "id": 230
    },
    {
        "commentText": "Здравствуйте, хочу переехать, знание английского – средний, есть высшее образование, инженер, могу выполнять различную работу любой сложности.\n89996516404",
        "commentName": "Валерий",
        "commentDate": "02.05.2022 г.",
        "id": 231
    }
]