[
    {
        "commentText": "В этом году закончила университет по специальности менеджер ресторанного-гостиничного бизнеса. Очень бы хотела уехать за границу, особенно в Монако, для приобретения опыта, заработка и изучении языка.",
        "commentName": "Анна",
        "commentDate": "22.06.2019 г.",
        "id": 0
    },
    {
        "commentText": "мечтай дальше, молодец!",
        "commentName": "житель монако",
        "commentDate": "03.02.2019 г.",
        "id": 1
    },
    {
        "commentText": "Жить в Монако не собираюсь. Ищу работу для повышения квалификации. Имею международный диплом и свой бизнес в России. Спонсора не ищу. Нужна работа на несколько месяцев.",
        "commentName": "Juli",
        "commentDate": "04.09.2019 г.",
        "id": 2
    },
    {
        "commentText": "Добавлю. Имею бизнес и недвижимость в ЕС.",
        "commentName": "Juli",
        "commentDate": "19.02.2019 г.",
        "id": 3
    },
    {
        "commentText": "Отличное знание языка.",
        "commentName": "Juli",
        "commentDate": "14.08.2019 г.",
        "id": 4
    },
    {
        "commentText": "Добрый день!\nМеня зовут Наталья! Мне 28 лет. Гражданка РБ. Я проработала 3,5 года в казино. Моя должность изначально была крупье; после инспектор; а позже Пит босс. Готова рассмотреть варианты трудоустройство в казино в Монако. +79250520200",
        "commentName": "Наталья",
        "commentDate": "09.09.2021 г.",
        "id": 5
    },
    {
        "commentText": "Я не мечтаю, я щупаю. Надо бизнес расширять. А для этого требуется практика. Понял?",
        "commentName": "Juli",
        "commentDate": "20.09.2019 г.",
        "id": 6
    },
    {
        "commentText": "Работа бухгалтером в ресторане в Монако  позвоните +79887708400",
        "commentName": "Аноним",
        "commentDate": "29.08.2019 г.",
        "id": 7
    },
    {
        "commentText": "Здравствуйте.\nВы предлагаете работу бухгалтера?",
        "commentName": "Нина",
        "commentDate": "23.02.2020 г.",
        "id": 8
    },
    {
        "commentText": "Очень хочу там работать.",
        "commentName": "Нури",
        "commentDate": "02.09.2021 г.",
        "id": 9
    },
    {
        "commentText": "Здравствуйте, меня зовут Иван, ищу работу в Монако. По профессии я автомеханик, сварщик, водитель категории ВС.",
        "commentName": "Иван",
        "commentDate": "14.03.2022 г.",
        "id": 10
    },
    {
        "commentText": "Добрый день. Меня зовут Ольга, я из Украины,  мне 42 года. Ищу работу сиделкой, полный уход за человеком. С терпением и добротой отношусь к работе. Умею делать массаж и внутримышечные уколы. Языки: русский, английский разговорный. На данный момент живу в Италии. Ответственность и порядочность гарантирую. Заранее спасибо. 0039 388 1514533",
        "commentName": "Ольга",
        "commentDate": "20.04.2019 г.",
        "id": 11
    },
    {
        "commentText": "Здравствуйте, женщина 54 г.по специальности психолог, медсестра, массажист,ищет  работу.Можно не по специальности.",
        "commentName": "Елена",
        "commentDate": "30.03.2022 г.",
        "id": 12
    },
    {
        "commentText": "Почему я хочу работать именно в Монако? Лучше места для повышение квалификации в ресторанной сфере не найти.",
        "commentName": "Матлаб",
        "commentDate": "24.01.2019 г.",
        "id": 13
    },
    {
        "commentText": "Ищу работу управляющим/смотрителем на виллу, водителем на лазурном берегу Франции. Меня зовут Юрий, мне 37 лет, я гражданин Франции. Проживаю в Нормандии (Франция) с 2002 года. Имею диплом охранника, права категории В, С, Е. Спортивного телосложения, без вредных привычек. Ответственный, добросовестный, честный. Владею русским и французским языками. Могу выполнять любую работу. Опыт работы на вилле, охранником, водителем. Имею рекомендации с предыдущих мест работы. С уважением, Габель Юрий. Тел.: +33634523100, yrban2000@mail.ru",
        "commentName": "Юрий",
        "commentDate": "14.05.2019 г.",
        "id": 14
    },
    {
        "commentText": "Меня зовут Елена, я гражданка Италии. Ищу работу горничной в отеле Монако. Опыт работы в этой сфере есть. Отлично владею русским, итальянским, английским языками. 0039 320 2329784.",
        "commentName": "Елена",
        "commentDate": "30.09.2019 г.",
        "id": 15
    },
    {
        "commentText": "Ищу работу в Монако. Образование педагогическое, владею навыками массажа, могу делать внутримышечные инъекции, рассмотрю  варианты сиделки, гувернантки, помощницы по дому. Имеются рекомендации.",
        "commentName": "Лара",
        "commentDate": "11.07.2019 г.",
        "id": 16
    },
    {
        "commentText": "Поделитесь опытом поиска работы за границей. Кто устроился сам или через посредников?",
        "commentName": "Наталья",
        "commentDate": "02.06.2019 г.",
        "id": 17
    },
    {
        "commentText": "Супермастер маникюра и педикюра с международным дипломом и знанием французского. Ищу работу на время. Рассмотрю предложения. Интим не предлагать.",
        "commentName": "Juli",
        "commentDate": "04.06.2019 г.",
        "id": 18
    },
    {
        "commentText": "Гражданин РФ. Имею свой бизнес и недвижемость в России. Знаю английский и французкий языки отлично. Есть два высших образования. Энергичный, красивый, интелегентный. Да и вообще идеальный. Не нужен ваш Монако! Пойду напьюсь лучше",
        "commentName": "Аноним",
        "commentDate": "23.01.2019 г.",
        "id": 19
    },
    {
        "commentText": "Очень классный комментарий :))",
        "commentName": "Аноним",
        "commentDate": "04.09.2019 г.",
        "id": 20
    },
    {
        "commentText": "Меня зовут Олеся. Я ищу работу по уборке отеля или квартир в Монако. Мне 48 лет. Могу работать в спортивном клубе уборщицей. Могу убирать на улице или двор.±380681622059.",
        "commentName": "Олеся",
        "commentDate": "30.03.2022 г.",
        "id": 21
    },
    {
        "commentText": "Приезжай на Кипр: +35799067002",
        "commentName": "Лаура",
        "commentDate": "14.12.2019 г.",
        "id": 22
    },
    {
        "commentText": "52 года, медсестра по профессии. Живу в Италии. Ищу работу в Швейцарии сиделкой, гувернанткой.",
        "commentName": "Татьяна",
        "commentDate": "14.08.2019 г.",
        "id": 23
    },
    {
        "commentText": "Почитал комментарии и могу добавить следующее: я 30-летний соискатель работы в Монако, отлично встаю с бодуна, пить могу отменно до окончания попойки и оставаться в памяти и на ногах, а если надо развозить по домам – так вообще как стеклышко. Имею много профессий не по специальности, разносторонний, общительный, эрудированный, ответственный, между тем мужественный, решительный и галантный. Закончил высшее учебное заведение (юрист), иногда работаю по специальности, но больше занимаюсь IT-технологиями. Уверенный пользователь ПК и всех телефонов (которые ремонтировал и в руках держал когда-либо), ну и вообще по электрике спец, выше описал почему.",
        "commentName": "Адик",
        "commentDate": "14.06.2019 г.",
        "id": 24
    },
    {
        "commentText": "Меня зовут Алла, мне 45 лет, образование высшее. Выгляжу очень прилично. Я гражданка РБ и очень хочу найти работу в Монако. Могу работать помощницей по хозяйству, заниматься уборкой квартир или особняков, прилегающей территории и тому подобное. Кроме приготовления пищи. В доме без маленьких детей. Могу ухаживать за домашними животными и растениями.\nВыбрала Монако из  экономических соображений и климатических условий. Буду считать невероятным везением, если найду работу у русскоязычных хозяев.",
        "commentName": "Алла",
        "commentDate": "21.05.2019 г.",
        "id": 25
    },
    {
        "commentText": "А что, кроме Монако, других нормальных стран нет?",
        "commentName": "Юстас",
        "commentDate": "04.12.2019 г.",
        "id": 26
    },
    {
        "commentText": "Нахожусь в Монако. Есть документы ЕС. Ищу любую работу. Есть опыт работы в семье. Связь через электронную почту.",
        "commentName": "Светлана",
        "commentDate": "16.08.2019 г.",
        "id": 27
    },
    {
        "commentText": "Привет, Светлана, вы ещё в Монако?",
        "commentName": "andru",
        "commentDate": "03.01.2019 г.",
        "id": 28
    },
    {
        "commentText": "Я тоже Светлана, и тоже ищу работу))",
        "commentName": "Аноним",
        "commentDate": "23.03.2019 г.",
        "id": 29
    },
    {
        "commentText": "Меня зовут Айна, мне 45 лет, образование высшее. Выгляжу очень прилично. Я гражданка Российской Федерации, и очень хочу найти работу в Монако. Могу работать помощницей по хозяйству, заниматься уборкой квартир или особняков, прилегающей территории и тому подобное. Кроме приготовления пищи.\nВыбрала Монако из экономических соображений и климатических условий. Буду считать невероятным везением, если найду работу у русскоязычных хозяев.",
        "commentName": "Айна",
        "commentDate": "07.03.2022 г.",
        "id": 30
    },
    {
        "commentText": "Подскажите пжлст, для работы в Монако не обязательно наличие паспорта Или вида на жительство ЕС?",
        "commentName": "Татьяна",
        "commentDate": "24.12.2019 г.",
        "id": 31
    },
    {
        "commentText": "Ищу работу)))",
        "commentName": "Елена",
        "commentDate": "07.02.2020 г.",
        "id": 32
    },
    {
        "commentText": "Добрый день , подскажите как я могу устроиться по уходу за пожилыми людьми .",
        "commentName": "Lina",
        "commentDate": "23.01.2021 г.",
        "id": 33
    },
    {
        "commentText": "Меня зовут Олеся, мне 36 лет. Гражданка Украины. Ищу работу в Монако. Есть опыт работы по уборке квартир, особняков, уход за животными. А также я парикмахер-модельер, имею навыки массажиста, могу делать внутримышечные инъекции. Знание английского слабое. Очень хочу уехать в Монако для изучения языков, приобретения опыта и заработка. +380964646787. olesya-iskra@mail.ru",
        "commentName": "Olesya",
        "commentDate": "02.01.2019 г.",
        "id": 34
    },
    {
        "commentText": "Здравствуйте, уважаемые. Меня зовут Рустам, мне 49 лет. Гражданин Узбекистана. Врач-детский хирург с стажем 20 лет. Хочу работать В Монако. Если есть работа, то по профессии хотел бы устроиться, если нет, тогда садовником, плотником, водителем, младшим медицинский персоналом (медбратом или фельдшером). Только мне нужна работа.",
        "commentName": "Рустам",
        "commentDate": "31.05.2019 г.",
        "id": 35
    },
    {
        "commentText": "Я казашка, знаю, что это ни о чем. Меня зовут Гуля, мне 44 года. Я отличный повар, не знаю языки, кроме русского, но по взгляду могу определить, что от меня хотят и вообще хорошо чувствую обстановку. Очень чистоплотная, своя кружка и ложка. Богатство не интересует вообще. Моя цель жизни заработать на жилье в своем городе. Буду рада работать в семье, где есть дети, так спокойней. Семьи без детей немного пугают – извините за мой фhанце. Единственное, что не умею – водить авто и пользоваться компьютером. Люблю спортивные игры, например, догонялки и футбол, очень рано встаю и рано ложусь. Не курю и не пью, не знаю почему, не тянет, но люблю пить чай. Я плохой собеседник (люблю молчать), хороший работник (от работы не устаю). Люблю природу, не люблю асфальт. Замужем (муж тоже повар, автолюбитель). Двое детей – очень интересные и смешные, самостоятельные в плане личной гигиены и туалета, а также игр и развлечений в общем собственного досуга. Никогда не вижу в людях плохое, вижу только их слабости (простительно).",
        "commentName": "Гульгасыл",
        "commentDate": "05.02.2021 г.",
        "id": 36
    },
    {
        "commentText": "Дорогие граждане советских республик, хочу Вам посоветовать не мечтать о Монако, потому что даже если Вы и найдете работу, то Вы будете чувствовать себя униженными. Если это вам приятно, то желаю удачи.",
        "commentName": "Аноним",
        "commentDate": "16.02.2019 г.",
        "id": 37
    },
    {
        "commentText": "Куда уж более униженными.",
        "commentName": "Светлана",
        "commentDate": "08.09.2019 г.",
        "id": 38
    },
    {
        "commentText": "Если я не олигарх и даже не жена олигарха, а всего лишь бедный джазовый музыкант, то мы везде униженные. Зато вкалывать приходится не по-детски.",
        "commentName": "Ира",
        "commentDate": "10.07.2019 г.",
        "id": 39
    },
    {
        "commentText": "Мне 25 лет. Живу в Ницце. Ищу работу няней. Опыт работы — более 7 лет. Есть рекомендации.\nCV вышлю по запросу. Тел.: +33-630253002.",
        "commentName": "Vika",
        "commentDate": "04.09.2019 г.",
        "id": 40
    },
    {
        "commentText": "Эх, Монако… Мечты, мечты.",
        "commentName": "Аноним",
        "commentDate": "05.04.2019 г.",
        "id": 41
    },
    {
        "commentText": "Чем Монако лучше Сочи?",
        "commentName": "Сергей",
        "commentDate": "29.10.2019 г.",
        "id": 42
    },
    {
        "commentText": "Ищу любую работу в русскоговорящей семье. Живу в Одессе 47 лет. +380955108096",
        "commentName": "Ольга",
        "commentDate": "21.02.2021 г.",
        "id": 43
    },
    {
        "commentText": "Доброго! Живу в Одессе. Документы Украины нового образца. Сам по себе юрист но проработал более 10 лет начальником тендерного отдела в фармбизнесе. параллельно с этими работами занимаюсь строительством и ремонтами. Есть знание русского и украинского языков. Готов ехать в Монако или рядом на такой же климат – нужны деньги.",
        "commentName": "Алексей",
        "commentDate": "07.07.2019 г.",
        "id": 44
    },
    {
        "commentText": "Меня зовут Ирина. 38 лет. Москвичка. 2 высших психологических образования. Предлагаю услуги гувернантки с детьми от 3 лет. Опыт работы в московских элитных семьях – 18 лет. Очень люблю свою работу! Ответственная, интеллигентная, внимательная, надежная. Рассмотрю варианты работы в Монако только в русскоязычных семьях. Отвечу на вопросы по почте: ikat1718@mail.ru.",
        "commentName": "Ирина",
        "commentDate": "25.09.2019 г.",
        "id": 45
    },
    {
        "commentText": "Хочу уехать за границу и работать там кем угодно.",
        "commentName": "Зохиршох",
        "commentDate": "18.12.2019 г.",
        "id": 46
    },
    {
        "commentText": "Я молодая, энергичная девушка. Ищу работу. Документы ЕС. Очень трудолюбивая, чистоплотная и  всегда стараюсь выполнять всю работу по максимуму, доводить все порученные дела до конца.",
        "commentName": "Анжелика",
        "commentDate": "26.04.2019 г.",
        "id": 47
    },
    {
        "commentText": "Меня зовут Дарья. Ищу работу гувернанткой в Монако или на Лазурном Берегу. Знания английского, французского. Опыт с детками имеется. Интеллигентная, позитивная. Нахожусь в Украине.\nЕ-мейл: dariiasoloviova@gmail.com",
        "commentName": "Дарья",
        "commentDate": "03.07.2019 г.",
        "id": 48
    },
    {
        "commentText": "Меня зовут Александр. Я – гражданин Молдавии. Ищу работу в Монако как повар, повар-кондитер, вегетарианский, также есть опыт работы в семьях.",
        "commentName": "Alexandru",
        "commentDate": "24.01.2019 г.",
        "id": 49
    },
    {
        "commentText": "Хочу работать в Монако, есть опыт работы в курьерской службе EMS. Знаю работу начальника, курьеров и оператора. Английский разговорный.\nТел.: 89894744649",
        "commentName": "Самат",
        "commentDate": "06.01.2019 г.",
        "id": 50
    },
    {
        "commentText": "Меня зовут Андрей. Мне 26 лет.  Ищу хорошую работу в Ницце, Монако. По образованию – “бизнес и управление”, курсы директоров, высокий опыт в логистике и в продажах. Также есть удостоверение профессионального водителя, помимо прав. Жду предложений. Русский язык родной. Средний уровень английского.\nПочта: koman.andrei@gmail.com\nWhatsapp, Viber: +37369642656\nFr номер: +33758628847",
        "commentName": "Андрей",
        "commentDate": "17.11.2019 г.",
        "id": 51
    },
    {
        "commentText": "Меня зовут Сергей. Мне 35 лет. Ищу работу в Монако, Ницце, Каннах. По образованию – экономист, финансы и кредит. Высокий опыт в управлении компаний, в продажах. Курсы массажиста (классический, расслабляющий, антицеллюлитный). Опыт работы личным водителем в Монако. Английский язык средний уровень+. Продолжаю обучение английскому языку. Надёжный, честный, располагаю к себе людей, ответственный. Родной язык русский. На данный момент проживаю в Минске, Беларусь. Паспорт гражданина Беларуси. Готов оперативно выехать. Жду предложений.",
        "commentName": "Сергей",
        "commentDate": "05.01.2019 г.",
        "id": 52
    },
    {
        "commentText": "Я – гражданин Франции, живу в Ницце.\nУмею читать, писать и говорить по-французски.\nПо профессии я охранник. У меня есть диплом и разрешения из префектуры на работу.\nБез вредных привычек. Занимаюсь спортом.\nИщу работу. Готов выполнять любого рода работу.\nПочта:  alimgadgiev@yahoo.fr",
        "commentName": "Zainoudin",
        "commentDate": "10.05.2019 г.",
        "id": 53
    },
    {
        "commentText": "Ищу работу в Монако на зимний  сезон с проживанием. Уборка, гостиницы, официант. Живу в Италии.",
        "commentName": "Karyna",
        "commentDate": "02.12.2019 г.",
        "id": 54
    },
    {
        "commentText": "Самир, 25 лет, гражданство РБ.\nИщу работу в Monaco.\nЗнание языков: русский, белорусский, азербайджанский, турецкий, английский. Опыт работы: водитель, телохранитель, администратор, менеджер, директор.\nПочта: sashasvirid1988@gmail.com",
        "commentName": "Самир",
        "commentDate": "26.05.2019 г.",
        "id": 55
    },
    {
        "commentText": "Русский, петербуржец, 40 лет.\nИщу работу личного водителя (предпочтительно для русскоязычной женщины) во Франции на Лазурном берегу, в Монако.\nБольшой опыт вождения автомобилей представительского класса (Mersedes S500, Audi A8Long, Bentley Mulsanne), спортивных (Bentley GT, Porsche 911).\nБезаварийный стаж вождения по России и Европе – более 12 лет.\nМогу быть хорошим компаньоном и другом, составлю компанию женщине в любых поездках.\nПунктуален, ответственен, вежлив, внимателен. Спортивный, презентабельный и ухоженный вид, без вредных привычек, не курю. Семейное положение – вдовец, без детей, готов к проживанию, поездкам, работе в другой стране.\nПо документам – французская виза на 5 лет. Права категории B.\nАнглийский, немецкий, французский – слабо, в процессе изучения.\nПочта: spb@yandex.ru",
        "commentName": "Алексей",
        "commentDate": "06.11.2019 г.",
        "id": 56
    },
    {
        "commentText": "Ищу работу в Монако. Есть международный опыт работы. Работала на американском круизном лайнере в ресторане  2 года. Сейчас работаю в России на ресепшене одной из известной сети отелей.  О себе: ответственная, трудолюбивая , исполнительная, умеющая работать в команде. 29 лет.  Работу ищу преимущественно в гостинице на ресепшене, но рассмотрю и другие варианты.\nПочта: marquise1988@list.ru",
        "commentName": "A",
        "commentDate": "24.08.2019 г.",
        "id": 57
    },
    {
        "commentText": "Гражданка РФ. Имею опыт работы – 16 лет в элитных московских семьях. Образование – муз. педагогическое. Рекомендации есть. 55 лет. За фото и подробностями на почту: marinaluyshnina@mail.ru",
        "commentName": "Марина",
        "commentDate": "31.08.2019 г.",
        "id": 58
    },
    {
        "commentText": "здравствуйте,меня зовут Анна.я нахожусь в Украине,я мастер по гриму и укладкам,работала на ведущих телевизионных каналах.делаю ресницы,annakopacinskaa@gmail.com",
        "commentName": "anna",
        "commentDate": "19.07.2019 г.",
        "id": 59
    },
    {
        "commentText": "Меня зовут Аида, мне 47.\nЖиву в Швеции. Хотелось бы переехать в Монако. Имею несколько профессий. Медсестра, парикмахер, портниха.\nНужен заработок приличный. Могу работать и в отеле, и на дому.\nТел.: +46764192269.",
        "commentName": "Aida",
        "commentDate": "14.10.2019 г.",
        "id": 60
    },
    {
        "commentText": "Меня зовут Светлана. Я из Молдовы. Ищу работу в Монако. Желательно в семье. Уход за больными или старыми. Работала в Израиле, Италии, Германии.\nЕще я парикмахер и массажист.\nТел.: 0037368327773.",
        "commentName": "Светлана",
        "commentDate": "22.01.2019 г.",
        "id": 61
    },
    {
        "commentText": "Я очень люблю и знаю Лазурный берег потому, что езжу как турист. Но никогда не хочется уезжать. Поэтому хотела бы найти, может, временную работу в Каннах, Ницце, Монако и др. городе на побережье.\nЯ по специальности – туристический менеджер, экскурсовод и переводчик. Свободно владею русским, английским, немецким языками, совершенствую свой разговорный французский.  А еще я фитнес-инструктор. Живу в Швейцарии, но хотела бы на несколько месяцев найти работу на Лазурном берегу.",
        "commentName": "Елена",
        "commentDate": "13.07.2019 г.",
        "id": 62
    },
    {
        "commentText": "Я Лана. Гражданство Украины. Средне-техническое образование. Уверенный пользователь ПК. Паспорт ЕС. Живу в Италии (PERMESSO DI SOGGIORNO ILLIMITATO).\nНаличие водительских прав ЕС. Знание итальянского языка на уровне С1. С 2012 г. по настоящее время работаю в итальянской семье в качестве горчичной/домработницы/экономки.",
        "commentName": "Svitlana",
        "commentDate": "10.10.2019 г.",
        "id": 63
    },
    {
        "commentText": "Ищу работу в Монако.",
        "commentName": "Svitlana",
        "commentDate": "11.04.2019 г.",
        "id": 64
    },
    {
        "commentText": "Меня зовут Татьяна, мне 31 год. Знание английского языка – на уровне школы. Ищу работу за границей мастером маникюра. Стаж работы – 10 лет. Работу выполняю качественно и быстро, наращиваю акрилом и гелем, выполняю дизайн и всегда ищу новинки в своем деле. Также умею делать наращивание ресниц и коррекцию бровей. Я являюсь гражданкой Украины, из документов готов только биометрический паспорт. Если работодателю нужен ответственный, коммуникабельный и притягивающий клиентов мастер, то я готова работать.",
        "commentName": "Татьяна",
        "commentDate": "23.06.2019 г.",
        "id": 65
    },
    {
        "commentText": "Можно ли найти работу в Монако как тромбонист? Возможный джаз-бэнд или военный оркестр.\nСвободный английский, немного французский и русский языки.",
        "commentName": "Ира",
        "commentDate": "18.07.2019 г.",
        "id": 66
    },
    {
        "commentText": "Меня зовут Ильхом, мне 38 лет. Имею вод. удостоверение категорий В, С. Повар-кондитер, сварщик.\nТел.: +998993450260.",
        "commentName": "Ильхом",
        "commentDate": "05.07.2019 г.",
        "id": 67
    },
    {
        "commentText": "Молодой человек, 30 лет. Ищу вакансию в должности руководителя или менеджера в любой из сфер. Опыт руководителем в двух компаниях. Английский подтяну.\nВатсап: +375293636886",
        "commentName": "Денис",
        "commentDate": "28.08.2019 г.",
        "id": 68
    },
    {
        "commentText": "Я мастер по ресницам. Как я могу работать в Монако? Нужна ли рабочая виза? Хочу снимать кабинет в салоне.",
        "commentName": "Кристина",
        "commentDate": "25.11.2019 г.",
        "id": 69
    },
    {
        "commentText": "Меня зовут Ксения, мне 25 лет. Я бы хотела работать в Монако, по профессии – фармацевт. Стаж – 5 лет в России. Так же рассматриваю вакансию гувернантки. В принципе, любая работа подойдёт. Знание языка – базовое школьное.",
        "commentName": "Ксения",
        "commentDate": "02.01.2019 г.",
        "id": 70
    },
    {
        "commentText": "Живу в Украине, мне 36 лет. Ищу работу в Монако.\nОбразование:\nТехнолог питания\nМенеджер организаций\nИнженер — строитель автомобильных дорог и аэродромов.\nViber: +380990808070\nE-mail: isakillia1982@gmail.com",
        "commentName": "Illia",
        "commentDate": "08.01.2019 г.",
        "id": 71
    },
    {
        "commentText": "Живу в Украине, мне 36 лет. Ищу работу в Монако.\nОбразование:\nТехнолог питания\nМенеджер организаций\nИнженер — строитель автомобильных дорог и аэродромов.\nViber: +380990808070",
        "commentName": "Illia",
        "commentDate": "08.01.2019 г.",
        "id": 72
    },
    {
        "commentText": "Меня зовут Лариса.Живу в России,Бурятии. Мне 56 лет.Ищу работу сиделки в Монако.",
        "commentName": "Лариса",
        "commentDate": "13.01.2019 г.",
        "id": 73
    },
    {
        "commentText": "Александр 43 года. Инженер электронщик. Стаж более 20лет. Есть опыт по установке камер наружного наблюдения, сигнализаций и систем безопасности и контроля.",
        "commentName": "Александр",
        "commentDate": "13.01.2019 г.",
        "id": 74
    },
    {
        "commentText": "Добрый день! Меня зовут Наталья!  Мне 40 лет, выгляжу намного моложе. Ищу работу в Монако. Я мастер маникюра, татуажа бровей, рассматриваю вахтовый метод работы! Есть свой бизнес в  России, ногтевая студия. Спасибо. Рассмотрю все предложения!",
        "commentName": "Наталья",
        "commentDate": "18.01.2019 г.",
        "id": 75
    },
    {
        "commentText": "Татьяна и АЛЕКС семейная пара, 50 и 38 граждане России, хотелось бы уехать на заработки вдвоём или раздельно. Я 50л. домработницей, он на строительство. Хотелось бы в Монако\nВатсап:89608480132",
        "commentName": "Татьяна",
        "commentDate": "06.02.2019 г.",
        "id": 76
    },
    {
        "commentText": "Ищу работу водителем, охранником или рассмотрю другие предложения.\nДокументы ЕС, проживаю в Лондоне.\nТелефон Вайбер Ватсапп +447770510015",
        "commentName": "Сержу",
        "commentDate": "07.02.2019 г.",
        "id": 77
    },
    {
        "commentText": "Ищу работу водителем, охранником или рассмотрю другие предложения. Имеется опыт в строительстве\nДокументы ЕС, проживаю в Лондоне.\nТелефон Вайбер Ватсапп +447770510015",
        "commentName": "Сержу",
        "commentDate": "07.02.2019 г.",
        "id": 78
    },
    {
        "commentText": "Доброго дня . Хочу работать в Монако. Образование высшее машиностроение, вод.кат всде, основная специализация надзор ремонт монтаж демонтаж грузоподьемного оборудования. тел +79216083303",
        "commentName": "влад",
        "commentDate": "13.03.2019 г.",
        "id": 79
    },
    {
        "commentText": "Меня зовут Катерина. С удовольствием рассмотрела бы позицию гувернантки. Два высших педагогических образования, владею английским.Опыт работы с детьми очень большой.",
        "commentName": "Катерина",
        "commentDate": "13.03.2019 г.",
        "id": 80
    },
    {
        "commentText": "Здравствуйте, я с мужем с Украины,мне 29 мужу 30 детей нет.Ищем работу в Монако для семейной пары. Оба имеем высшее образование: муж – инженер электрик, я  педагог по фортепиано.Знаем английский язык,готовы рассмотреть любые сферы. Вот наши контакты olaabo068@gmail.com",
        "commentName": "Ольга",
        "commentDate": "13.03.2019 г.",
        "id": 81
    },
    {
        "commentText": "Мы с мужем из Украины, возраст 29 и 30 лет. Ищем работу, хорошо знаем английский. Оба с высшим образованием. Муж инженер-электрик, я педагог по музыке, играю на фортепиано. Рассмотрим любые варианты.\nE-mail: olaabo068@gmail.com.",
        "commentName": "Ольга",
        "commentDate": "13.03.2019 г.",
        "id": 82
    },
    {
        "commentText": "Ищу работу в Монако, Ницце  домоуправляющей, персональным ассистентом, PR, лайфстилистом, декоратором.  Можно на сезон. В/о в менеджменте, училась, жила и работала в Лондоне и Бордо. Есть британский паспорт. Быстрообучаема. Англ.свободный. французский начальный . работала во французской и английской компаниях.  Если нужно .вышлю cv.\nKristyua@yahoo.com +380676004483 (Whatsapp. Viber )",
        "commentName": "Кристина",
        "commentDate": "26.03.2019 г.",
        "id": 83
    },
    {
        "commentText": "Ищу вакансию менеджера, PA, в туризме, lifestyle management, управляющей недвижимостью с проживанием в Монако . Опыт работы в англ.и Франц.компаниях. Британское гражданство. Можно на сезон. Ответственная, быстрообучаема.динамична. Могу выслать cv. Whatsapp +380676004483 Кристина\nKristyua@yahoo.com",
        "commentName": "Кртстина",
        "commentDate": "26.03.2019 г.",
        "id": 84
    },
    {
        "commentText": "Доброго дня! Я Ирина  мне 45 . Очень вкусно готовлю,русскую.европейскую,китайскую,азербайжданскую и многие другие кухни,барбекю! Имею права. Чистоплотная,порядочная, стрессоустойчивая. Расматриваю Монако ,рассмотрю предложения?! ватцап 89317003451",
        "commentName": "Ирина",
        "commentDate": "26.03.2019 г.",
        "id": 85
    },
    {
        "commentText": "Зрелая, привлекательная,  интеллигентная дама, два высших образования — художник-реставратор и магистр психологии, с разносторонними знаниями и большим жизненным опытом, прекрасная рассказчица и собеседница, с позитивным мышлением, знающая как организовать всё что угодно, умеющая развлекать, наслаждаться жизнью и мотивировать, любительница путешествовать и исследовать жизнь.\nПомогу скрасить одиночество и внести новые волнующие ощущения  и радость жизни, состоятельному господину или даме, в качестве подруги, сопровождающей или личной помощницы.\nЯ не сиделка, я не мёд.сестра, не нянька, я больше!\nЯ ангел-хранитель и  maker joy.",
        "commentName": "Natalia",
        "commentDate": "26.03.2019 г.",
        "id": 86
    },
    {
        "commentText": "Здраствуйте, имею желания оказаться в Монако. Мне 25. Образование высшее художественное педагогическое. Опыт работы преподавателем  с детьми и взрослыми  в художественной  школе 5-6 лет, так же часто занимаюсь заказами , пишу картины . Знание ангдийского базовый , но сейчас занимаюсь его изучением.",
        "commentName": "Валерия",
        "commentDate": "27.03.2019 г.",
        "id": 87
    },
    {
        "commentText": "Мне 38 лет, я без вредных привычек. Есть высшее техническое образование, умею хорошо работать не только руками, но и головой. Большой опыт работы, гражданин ЕС. Есть опыт работы в семье. Нахожусь в Германии. E-mail: feszczukoleg@gmail.com.",
        "commentName": "Oleg",
        "commentDate": "12.04.2019 г.",
        "id": 88
    },
    {
        "commentText": "Мне 60 лет .Очень бы хотела работать в “Монако”, желательно в русском язычной семье, сиделкой, ухаживать за больными ,престарелыми людьми, или животными.Образование имею высшее.Работала в школе – интернате с детьми сиротами ,инвалидами.Знание языков отсутствует.Могу заниматься не сложной работой по дому.Очень прошу откликнуться.",
        "commentName": "Людмила",
        "commentDate": "24.04.2019 г.",
        "id": 89
    },
    {
        "commentText": "Людмила, извините,  вам кто-нибудь ответил? Вы нашли работу в Монакр? Спасибо. Ирина",
        "commentName": "Ирина",
        "commentDate": "13.08.2020 г.",
        "id": 90
    },
    {
        "commentText": "Добрый день! У меня есть  мечта, забрать свою семью и переехать жить и работать в Монако! Мы живём в Украине ,в(Киеве), мне 37лет,жене 37,детям 9 и 6(два мальчика). Мы с женой являемся хореографами по различным видам танца (бальные,современные,джас-модерн,контемп). До рождения детей участвовали в различных телевизионных проектах…\nУ жены есть опыт работы визажистам, очень хороший вкус и стиль…\nУ меня есть опыт работы массажистом,дизайнером эксклюзивной мужской верхней одежды,мои модели до 2013года были представлены в магазине “Gold Vintage “,в ТЦ Гулливер .\nС большим удовольствием, создали бы в Монако школу танцев для жителей и гостей ,этого прекрасного Княжества!\nНашего опыта и знаний хватило бы,чтобы научить классно танцевать,чувствовать своё тело и музыку,любого желающего,кто пришёл бы к нам на занятие…\nЕсли у Вас будут возможные варианты о сотрудничестве,пишите,мы обязательно их рассмотрим, и обязательно ответим Вам!\nВсего доброго и всех Благ!\n+380674448327",
        "commentName": "Борис",
        "commentDate": "02.05.2019 г.",
        "id": 91
    },
    {
        "commentText": "Всем добрый  день\nМеня зовут Таня\nУкраинка. Сейчас по работе нахожусь в Израиле. Ищу возможность работы в Монако.\nКто прошел путь и может помочь советом – напишите.\nБлагодарю",
        "commentName": "Таня",
        "commentDate": "03.05.2019 г.",
        "id": 92
    },
    {
        "commentText": "Ищу работу в Монако, мне 34 года, замужем, двое детей, немного знаю французский язык. Живу в Москве,но мечтаю сменить климат на средиземноморский. Могу работать уборщицей, сиделкой, няней, помогать по хозяйству. Если будут предложения, пишите на Zabalueva-85@inbox.ru",
        "commentName": "Юлия",
        "commentDate": "03.05.2019 г.",
        "id": 93
    },
    {
        "commentText": "Доброго времени суток. Меня зовут Роман, мне 31 год. Ищу работу в Монако. Имею высшее физическое (естественнонаучное) образование. Имею опыт работы: с ЧПУ станками, со сваркой, с деревом. Люблю доводить дела до конца и чистоту во всём. В своём городе живу в трёх этажном коттедже и очень хорошо представляю какая забота необходима о нём (отопление, система кондиционирования, сантехника, бытовая электроника, электрика, аудиосистемы). Имею долгий опыт безаварийного вождения легковых автомобилей и предпочитаю рациональную педантичность. Увлекаюсь эзотерическими учениями и космической философией. Хороший слушатель. Неплохо знаю английский. Имею опыт преподавания физики, математики и технических дисциплин детям и подросткам. Холост. Детей нет. linkr@mail.ru",
        "commentName": "Роман",
        "commentDate": "18.05.2019 г.",
        "id": 94
    },
    {
        "commentText": "Доброго время суток всем вам! Живу в Украине,45 лет.Имею биометрический паспорт.Ищу работу в русскоязычной семье .Умею все то,что любая женщина делает дома,готовлю простую пищу,но довольно не плохо.Могу присматривать за пожилыми людьми,терпения и доброты хватит на любой сложный характер.Могу на время вашего отьезда ухаживать за домом и животными.Языками не владею вообще,но хотела бы.Порядочность гарантирую.Мой вайбер +380965849717",
        "commentName": "Светлана Павловна",
        "commentDate": "04.06.2019 г.",
        "id": 95
    },
    {
        "commentText": "Приму любую работу в Монако. Уход за престарелыми людьми. Образование разное. Высшее педагогическое заочно, повар 4 разряда, инженер-лаборант в строительстве. Преимущественно в русскоязычной семье. Мне 50, выгляжу моложе, люблю собак и кошек. Выгул, присмотр, уход и т. д. Не замужем.",
        "commentName": "Ольга",
        "commentDate": "15.06.2019 г.",
        "id": 96
    },
    {
        "commentText": "Салют мне 30 лет – стилист по волосам, общий практический стаж 13 лет, Альдо Коппола и много других люксовых салонов, сейчас 7 год в салоне премиум в гостинице Ритц Карлтон. Зарабатываю хорошо. Готов зарабатывать ещё больше. Устал от вечной мерзлоты! Есть жена тоже стилист.",
        "commentName": "Игорь",
        "commentDate": "04.07.2019 г.",
        "id": 97
    },
    {
        "commentText": "Я опытный косметолог с высшим образованием , 20-ти летним стажем . Испанские техники массажа , мезопрограммы по лицу , уходовые , аппаратные процедуры . Базовый французский . Люблю свою профессию , своих клиентов , люблю саму жизнь .  Хочу поработать в Монако . Много пишут , много говорят . Миф о  рае на земле ? Лгут ? А вдруг , в этом что-то есть .. Есть мечта , будет шанс !",
        "commentName": "Таис",
        "commentDate": "15.07.2019 г.",
        "id": 98
    },
    {
        "commentText": "Добрый день! Меня зовут Ксенья. Мне 40 лет. Живу я в солнечном Узбекистане -гТашкент.\nХочу получить найти работу в сказочном Монако.\nС нетерпением жду предложения.\nВсем большой удачи и счастья!",
        "commentName": "Ксенья",
        "commentDate": "17.07.2019 г.",
        "id": 99
    },
    {
        "commentText": "Здравствуйте! Мы семейная пара. Гражданство РФ. Ищем агенства по трудоустройству в Монако. Ищем работу, приглашения. Есть вакансии в дом, но найти и связаться с работодателем не получается. Возможно Вы сможете помочь нам в этом. Будем благодарны за любую помощь и ответ. Спасибо.",
        "commentName": "Елена",
        "commentDate": "09.08.2019 г.",
        "id": 100
    },
    {
        "commentText": "Александр, гражданин Республики Беларусь 44 года презентабельный вид,неравнодушен к спорту,образование высшее инженер-строитель,ищу работу в Монако   строителем, водителем категории В,садовником,работником коммунальной службы.В июле был на Лазурном берегу  Франции,неделю провел в Каннах.И конечно посетил Монако, впечатлён красотой и невероятной атмосферой этой страны, вдохновляет к творческой деятельности: как в юности, когда взахлеб писал фентези- похожее давно забытое  ощущение. Есть намерение лично познакомиться с князем Монако и быть приглашенным во дворец на ужин.\nМой вайбер и ватцап +375297624358\nЕ-mail  aleks_fisyuk.a@mail.ru",
        "commentName": "Александр",
        "commentDate": "11.08.2019 г.",
        "id": 101
    },
    {
        "commentText": "& Игорь, разнорабочий на стройке в Польше по рабочей визе для граждан из Беларуси. Ищу работу а Монако, Каны, Ницца. Период действия визы до 07/ 2020. +48 536 836 113 Viber ( возможно без предоставления жилья)",
        "commentName": "Igor",
        "commentDate": "13.08.2019 г.",
        "id": 102
    },
    {
        "commentText": "Добрый день,\nЯ тренер по художественной гимнастики и преподаватель по хореографии. Предлагаю уроки ОФП, растяжки, боди балета, постановка свадебного танца. Работаю со спортсменами индивидуально и в группе. Подготовлю вашего ребенка для поступления в танцевальные школы.\nТелефон для связи: +33661047705",
        "commentName": "Евгения",
        "commentDate": "10.09.2019 г.",
        "id": 103
    },
    {
        "commentText": "Мне 45, ищу работу садовника, водителя или сиделки.\nДокументы европейские есть. Проживаю в данное время в Италии.\n+393713056725, +380965373406 Николай.",
        "commentName": "Аноним",
        "commentDate": "07.10.2019 г.",
        "id": 104
    },
    {
        "commentText": "Ищу работу в Монако или Монте-Карло. Водитель со стажем, документы ЕС. Живу в Италии. Могу выполнять любую мужскую работу: охранник, садовник. Могу ухаживать за пожилыми мужчинами.\nОбращаться по тел.: +393713056725НИКОЛАЙ, +380660094775МАРИЯ",
        "commentName": "Мария",
        "commentDate": "15.10.2019 г.",
        "id": 105
    },
    {
        "commentText": "50 лет. Фельдшер скорой. Высшая категория. Ответственная. Ищу любую работу без интима. Желательно в русскоговорящей семье. Имею права кат”В”. Иностранных языков не знаю. Умеренный пользователь ПК. Хочу изучить язык в процессе работы.",
        "commentName": "Светлана",
        "commentDate": "17.10.2019 г.",
        "id": 106
    },
    {
        "commentText": "Проживаю в Ментоне, хороший английский, очень начальный французский (во Франции недавно, но стараюсь). Образование высшее, замужем, взрослые дети.  Уравновешенна, энергична, ответственна, честна, нормальной внешности, люблю и умею готовить, поддерживать чистоту, доброжелательную атмосферу и субординацию. Ищу работу без проживания на 5 дней в неделю.  +33658864410",
        "commentName": "Natalie",
        "commentDate": "14.11.2019 г.",
        "id": 107
    },
    {
        "commentText": "Добрый день, насколько мне известно, работать в Монако возможно только при наличии паспорта ЕС, или я ошибаюсь?",
        "commentName": "Татьяна",
        "commentDate": "02.12.2019 г.",
        "id": 108
    },
    {
        "commentText": "Меня зовут Мила. В настоящий момент работаю в Монако няней, хочу поменять семью, но остаться в Монако. У меня паспорт ЕС.\nМне 58, педагог, опыт подобной работы 7 лет, говорю на 6 языках. Работу ищу в системе ротации, т.е. посменно.",
        "commentName": "Людмила",
        "commentDate": "01.01.2020 г.",
        "id": 109
    },
    {
        "commentText": "Здравствуйте, я Катерина, по образованию провизор, хочу на работу в Монако.",
        "commentName": "Екатерина",
        "commentDate": "06.01.2020 г.",
        "id": 110
    },
    {
        "commentText": "Меня зовут Любовь. Ищу работу на летний период с проживанием в Монако.\nУборка в домах, гостинницах, работа няней, уход за пожилыми людьми.\nИмею опыт с детьми. Живу в Украине.\nViber: +380954890232.",
        "commentName": "Любовь",
        "commentDate": "25.01.2020 г.",
        "id": 111
    },
    {
        "commentText": "Здравствуйте, я Тоня! Ищу работу в Монако по уходу за теми, кому нужна помощь и уход за детьми и инвалидами и людей пожилого возраста в русскоязычных семьях! Живу на Украине! Опыт работы 5 лет! Порядочная, приятной внешности 49 лет, коммуникабельная, убираю и готовлю! Вайбер, Вацап: +380974839184",
        "commentName": "Тоня",
        "commentDate": "26.01.2020 г.",
        "id": 112
    },
    {
        "commentText": "Заберите в Монако на работку хорошего парня)",
        "commentName": "Сергей",
        "commentDate": "29.01.2020 г.",
        "id": 113
    },
    {
        "commentText": "Здравствуйте, меня зовут Фира. Живу в Чехии, имею ПМЖ, с медицинским образованием, но не работала. Ищу работу  в Монако няни, сиделки (есть курсы). Была в Монако в 2018 году и просто влюбилась.\nВатцап: +420775540159, 774669515",
        "commentName": "Фируза",
        "commentDate": "31.01.2020 г.",
        "id": 114
    },
    {
        "commentText": "Хочу работать в Монако!!! Тел. +375297671540",
        "commentName": "Елена",
        "commentDate": "08.02.2020 г.",
        "id": 115
    },
    {
        "commentText": "Здравствуйте Я гражданин республики Узбекистана самая нахожусь в Турции работаю хочу уехать работать в Монако Спасибо",
        "commentName": "Хотамжон",
        "commentDate": "09.02.2020 г.",
        "id": 116
    },
    {
        "commentText": "Ищу работу в Монако водителем охранником помощником на яхте",
        "commentName": "Владимир",
        "commentDate": "11.02.2020 г.",
        "id": 117
    },
    {
        "commentText": "Здравствуйте! Меня зовут Макс…мне 42, я порядочный, пунктуальный, профессиональный водитель ( всё категории) Ищу хорошую работу! Любую! Мне важно :поднять мой слабый английский! – опыт общения с людьми!… Буду признателен любому взаимовыгодному сотрудничеству! +79531816415\nm.kolomb@yandex.ru",
        "commentName": "Максим",
        "commentDate": "20.02.2020 г.",
        "id": 118
    },
    {
        "commentText": "Здравствуйте, меня зовут Юля! Ищу работу в Монако, в салон красоты! Я мастер по Макияжу (Artist make-up) бровям , а так же мастер по Перманенту! Стаж работы 5 лет!\nТел. +380664932944",
        "commentName": "Юля",
        "commentDate": "08.03.2020 г.",
        "id": 119
    },
    {
        "commentText": "Добрый день. Меня зовут Алексей. Мне 26 лет. Хотел бы сменить работу и климат на более тёплый. О себе: высшее образование (автотранспортный институт); категории прав: B,C,D; имеется опыт, загранпаспорт, желание работать. Без вредных привычек.  Гражданин РФ. WhatsApp 89512259535.",
        "commentName": "Алексей",
        "commentDate": "31.03.2020 г.",
        "id": 120
    },
    {
        "commentText": "Добрый день! Меня зовут Юлия, 37 лет.Гражданство РФ.Работаю менеджером, подрабатываю в клининге. Очень хочу найти работу в Монако,так как нужно поднимать двух дочерей. Знания иностранного языка нет, но готова к обучению.Согласна на любую работу.Мой тел.+79662060114",
        "commentName": "Юлия",
        "commentDate": "30.04.2020 г.",
        "id": 121
    },
    {
        "commentText": "Добрый день! Ищу работу няней, психолог-психотерапевт, хорошо рисую, шью, занимаюсь творчеством. Работала няней в русской семье год. Возможна другая работа. 79004863064 или sewer-sneg@mail.ru",
        "commentName": "Татьяна",
        "commentDate": "15.05.2020 г.",
        "id": 122
    },
    {
        "commentText": "Здравствуйте . Ищу работу в  Монако. Могу работать домработницей, сиделкой, няней, тел. +7911913-70-38. Лана",
        "commentName": "Лана",
        "commentDate": "24.05.2020 г.",
        "id": 123
    },
    {
        "commentText": "Ищу работу в Монако. Девушка 22 года.\nМогу работать сделкой, няней, помощницей по дому, продавцом, уборщицей территорий в любом месте. Образование – товаровед, эксперт продовольственных и не продовольственных товаров.\nСвязь со мной: 89878203440; 89093400121 – Лилиана.\nПочта: Liliana19982016@gmail.com",
        "commentName": "Liliana",
        "commentDate": "20.06.2020 г.",
        "id": 124
    },
    {
        "commentText": "Меня зовут Наталья. Мне 44 года. Русскоязычная. Высшее фарм образование. Интелигентная, честная, порядочная, без вредных привычек. Ищу работу в Монако. Могу работать няней, домработницей, сиделкой. Есть хороший опыт.",
        "commentName": "Наталья",
        "commentDate": "20.06.2020 г.",
        "id": 125
    },
    {
        "commentText": "Ищу работу массажистки в Монако. Массажем занимаюсь профессионально 12 лет. Живу в России. Тел: +79053063276. Вайбер, ватсап",
        "commentName": "Нина",
        "commentDate": "08.07.2020 г.",
        "id": 126
    },
    {
        "commentText": "Мирослав 28 лет, спортсмен, ищу работу во Франции в сфере модельного бизнеса или инструктора тренаж. зала. Киев, документов загр. нет, вайбер 0976411777, страница фэйсбук https://www.facebook.com/profile.php?id=100028650728947",
        "commentName": "Мирослав",
        "commentDate": "09.07.2020 г.",
        "id": 127
    },
    {
        "commentText": "Меня зовут Олеся 40 лет, живу в Оренбурге. Ищу работу в Монако медсестрой, стаж 18 лет, сертификат по педиатрии и кардиологии. Тел. 89991095733",
        "commentName": "Олеся",
        "commentDate": "13.07.2020 г.",
        "id": 128
    },
    {
        "commentText": "Работаю массажистом 12 лет. Ищу работу в Монако.\nТел: +7 905 306 32 76\ne-mail: nin_029@mail.ru",
        "commentName": "Nina",
        "commentDate": "15.07.2020 г.",
        "id": 129
    },
    {
        "commentText": "Здравствуйте, я гражданин Грузии. Ищу работу крупье в казино Монако. Стаж 20 лет. Roulete, BJ, Bacarat, Poker (Texas, Rassian, 6 card,7 card). Владею пятью (5) языками (русский, армянский, грузинский, английский,турецкий). Как минимум на игровом уровне до свободного владением языка. Tel:+995 558 77 49 90",
        "commentName": "Армен",
        "commentDate": "22.07.2020 г.",
        "id": 130
    },
    {
        "commentText": "Добрый день! Профессиональная няня ищет работу.Полный уход за ребёнком.  Подбор методик, по возрасту ребёнка. Образование педагогическое, большой опыт работы. Живу в Каннах, спокойна и доброжелательна, без вредных привычек. Тел.:+33629263398 Ольга",
        "commentName": "Ольга",
        "commentDate": "23.09.2020 г.",
        "id": 131
    },
    {
        "commentText": "Здравствуйте. Ищу работу в Европе, желательно в Ницце или в Монако. Могу зарекомендовать себя как добрую, ответственную сиделку. Горничную, домработницу.Опыт есть. Внешность – миниатюрная, приятная. Проявляю активность в работе и соблюдаю стерильную чистоту. Без вредных привычек.",
        "commentName": "Луиза",
        "commentDate": "24.09.2020 г.",
        "id": 132
    },
    {
        "commentText": "Тоже ищу работу.",
        "commentName": "Мирбек",
        "commentDate": "11.03.2021 г.",
        "id": 133
    },
    {
        "commentText": "Парень.  Ищу работу Стилист Визажист в Монако.",
        "commentName": "Stas",
        "commentDate": "29.09.2020 г.",
        "id": 134
    },
    {
        "commentText": "Здравствуйте, ищу работу в Монако – сиделкой, гувернанткой, домработницей, няней. Спортивное телосложение, европейская внешность.\nОпыт работы 12 лет в США.\nЗнание языков – по профессии я переводчик. Присущи тактичность, порядочность, понимание и терпение, работоспособность.\nРассмотрю все варианты. 89510888699; 89191319406",
        "commentName": "Юлия",
        "commentDate": "07.11.2020 г.",
        "id": 135
    },
    {
        "commentText": "Здравствуйте, мне 23 года, ищу работу в Монако или в других странах. Гражданство РФ, есть заграничный паспорт, немного владею английским, ищу работу автокрановщика 7-8 разряда, имеются категории В,С,СЕ, опыт на грузовых.",
        "commentName": "Иван",
        "commentDate": "10.11.2020 г.",
        "id": 136
    },
    {
        "commentText": "Здравствуйте, я гражданин РФ и хочу найти в Монако работу . Работаю отделочником.мой Вайбер или ватсап 89197056629. Благодарю за понимание",
        "commentName": "Makhmadullo",
        "commentDate": "06.12.2020 г.",
        "id": 137
    },
    {
        "commentText": "Реабилитолог, профессиональный массажист, образование высшее, стаж вождения автомобиля 20 лет. Ищу работу няни, уход за грудничками или сиделкой. Viber или WhatsApp +380954621099",
        "commentName": "Елена",
        "commentDate": "06.12.2020 г.",
        "id": 138
    },
    {
        "commentText": "Здравствуйте! Ищу работу в Монако, возможно компаньонка для женщины старшего возраста, или работа в гостиннице, ресторане. Читала комменты, много критики и негатива, но это от безысходности. Надо верить! Удачи всем!",
        "commentName": "Аноним",
        "commentDate": "25.02.2021 г.",
        "id": 139
    },
    {
        "commentText": "Мне 30 лет, гражданка России, ищу работу горничной в отеле Монако.",
        "commentName": "Венера",
        "commentDate": "06.07.2021 г.",
        "id": 140
    },
    {
        "commentText": "Последнее время занимаюсь разработкой строительных материалов как для реставрации старых каменных кирпичных так и отделки новых зданий. В России малый спрос, так как русские больше предпочитают отделку вторичным пластиком и железом. Готов переехать в любую тёплую стану на пмж вместе с багажом опыта и знаний.",
        "commentName": "Сергей",
        "commentDate": "02.09.2021 г.",
        "id": 141
    },
    {
        "commentText": "Вам нужна рабочая сила? Тогда я по адресу, умею всё, язык выучу за месяц, решаю не решаемое, только свистни и я появлюсь, не от нужды в работе, а от этого не адекватного правительства хочется уехать. Устал от того, что мир свихнулся, устал что людей у меня дома не ценят, устал что нас порабощают, хоть и говорят что мы свободны.Хочу уехать, поменять тут ничего нельзя, люди слабо характерные, терпят унижение от власть имеющих, коррупция сумасшедшая, а за воровство садят но не тех кто у власти, на местах власть крышует малую группу лидеров и убивает мелкий бизнес, чтобы зарабатывали только они. Вернуться буду готов, когда мои братья украинцы перестанут терпеть это унижение и встанут все как один. Мы добрые и наивно полагаем, что у Власти свои украинцы, слепы и глупы от того, что всё это Нас уже достало. Украинцы, хватит терпеть это, не молчите, ведь именно Наше недовольство сделает нас сильнее, всех благ и любите Украину, как маму любите – за солнце, за горы и широкий Днипро. Украина – это жемчуг мира. Я склоняюсь доле за то, что она у меня есть.",
        "commentName": "Павел",
        "commentDate": "25.12.2021 г.",
        "id": 142
    },
    {
        "commentText": "Ищу работу в Монако: уборка квартир, гостиниц, с проживанием. Имею сына 12 лет. Умею делать массаж, могу убирать во дворе. Сопровождение пожилым и  уход. Мне 48 лет. Увлечение – спорт. Разговариваю на английском и немного на итальянском. Мою волосы,  увлекаюсь косметологией. Хорошая подруга. +380681622059",
        "commentName": "Оlesya",
        "commentDate": "31.03.2022 г.",
        "id": 143
    },
    {
        "commentText": "Меня зовут Ольга, мне 47 лет.\nЯ работала моделью и фотомоделью, в связи с последними событиями, решила поменять работу, хочу переехать в Монако, так же могу заниматься уборкой по дому, ухаживать за садом.\nМой телеф +7 9963827832",
        "commentName": "Ольга",
        "commentDate": "20.05.2022 г.",
        "id": 144
    }
]