[
    {
        "commentText": "Ищу работу няни. Опыт работы на Кипре и во Франции – 10 лет. Добрая, ответственная, веселая, позитивная во всем. Тел.: 95907496. Лимассол.",
        "commentName": "Леся",
        "commentDate": "17.04.2019 г.",
        "id": 0
    },
    {
        "commentText": "Леся, беру.",
        "commentName": "Аноним",
        "commentDate": "15.10.2019 г.",
        "id": 1
    },
    {
        "commentText": "Ищем греко-/англо-/русскоговорящего полноправного водителя для работы в Лимассоле и на Кипре, чтобы доставлять VIP-авто клиентам по месту требования.\nЗарплата основана на опыте и квалификации.",
        "commentName": "Владимир",
        "commentDate": "03.09.2019 г.",
        "id": 2
    },
    {
        "commentText": "Вакансия ещё доступна?",
        "commentName": "Аноним",
        "commentDate": "09.03.2019 г.",
        "id": 3
    },
    {
        "commentText": "В данный  момент нахожусь в Лимассоле. Стаж вождения – 22 года.\nЕсть опыт работы на аналогичной должности. Знание греческого, английского, русского и украинского.\nПочта: Anatoliyshuliak@gmail.com\nTel.: 35797612257",
        "commentName": "Анатолий",
        "commentDate": "06.12.2019 г.",
        "id": 4
    },
    {
        "commentText": "Двое мужчин ищут работу.",
        "commentName": "Ясон",
        "commentDate": "17.07.2019 г.",
        "id": 5
    },
    {
        "commentText": "Мы приглашаем на работу в офис  в городе Лимассол. Если вас заинтересовала вакансия, прошу выслать свое резюме на почту: shubina1976@yandex.ruСекретарь-делопроизводитель.\nУровень оплаты труда составляет 1000 евро.\nПолная занятость, полный деньОбязанности:    Прием/регистрация/отправка входящей и исходящей документации;\n    Ведение реестров учета движения документов;\n    Отправка и получение корреспонденции или через курьерские экспресс-службы;\n    Прием телефонных звонков;\n    Ведение бумажного и электронного архива: прием, обработка, систематизация и хранение документов, актуализация справочного аппарата к документам;\n    Обеспечение жизнедеятельности офиса.Требования:    Уверенный пользователь ПК и офисной техники;\n    Грамотная речь, знание делового и телефонного этикета;\n    Личные качества: активность, организованность, ответственность, стрессоустойчивость\n    Наличие опыта работы в электронных системах документооборота будет являться преимуществом.",
        "commentName": "Марина Александровна",
        "commentDate": "28.10.2019 г.",
        "id": 6
    },
    {
        "commentText": "Подскажите, знание английского обязательно? И есть ли ограничения по возрасту?",
        "commentName": "Ирина",
        "commentDate": "26.02.2019 г.",
        "id": 7
    },
    {
        "commentText": "Добрый вечер, Вы уже нашли человека? Готова предложить свои услуги. Мой тел. +79254508744 Ирина",
        "commentName": "Ирина",
        "commentDate": "20.01.2020 г.",
        "id": 8
    },
    {
        "commentText": "Добрый день. Вакансия ещё актуальна?\nОпыт работы 4 года",
        "commentName": "Яна",
        "commentDate": "25.08.2020 г.",
        "id": 9
    },
    {
        "commentText": "Меня зовут Алёна. Ищу работу на Кипре. Высшее педагогическое образование. Есть опыт работы менеджером. Ещё есть опыт работы домработницей, могу делать всё по дому, убираюсь очень чисто, все делаю безукоризненно. Есть небольшой опыт работы в ресторанах, помощь повару, мойка посуды. Очень ответственная, чистоплотная, аккуратная, доброжелательная, трудолюбивая.\nПочта: kalacheva_alena@mail.ru",
        "commentName": "Алёна",
        "commentDate": "18.09.2019 г.",
        "id": 10
    },
    {
        "commentText": "Требуется  менеджер по продаже рекламных услуг.\nРабота с существующей клиентской базой.\nНайти и построить долгосрочные партнерские отношения с новыми клиентами.\nПодготовка коммерческих предложений.\nВыполнение плана продаж.\nВедение отчетности в CRM.\nРабота по повышению лояльности клиентов.\nОфис в Лимассоле. 5 рабочих дней в неделю (8 рабочих часов). Зарплата: фиксировано 1300 + KPI (% от продаж)\nЗнание английского и русского (греческий), без проблем с визой.\nПочта: prokhorovam838@gmail.com",
        "commentName": "Марина",
        "commentDate": "04.06.2019 г.",
        "id": 11
    },
    {
        "commentText": "Ищу работу продавцом, няней. Опыт работы продавцом – 10 лет мороженым на улице и газетами в киоске. Знаю русский язык, английский не много.",
        "commentName": "Оля",
        "commentDate": "01.10.2019 г.",
        "id": 12
    },
    {
        "commentText": "Меня зовут Марина. Из Москвы.\nИщу работу в городе Лимассол на Кипре.\nБольшой опыт работы кассиром в продовольственных магазинах, театральный кассир.\nМогу работать в отеле (на ресепшене, горничной, машинистом в прачечной, официанткой в ресторане).",
        "commentName": "Марина",
        "commentDate": "25.08.2019 г.",
        "id": 13
    },
    {
        "commentText": "Здравствуйте, ищем кассира в офис, с опытом работы. Пожалуйста отправьте резюме на почту. Если ещё интересно, перезвоните :96724073",
        "commentName": "Nataliya",
        "commentDate": "26.03.2019 г.",
        "id": 14
    },
    {
        "commentText": "Добрый день! Вакансия актуальна ?",
        "commentName": "Танзила",
        "commentDate": "12.02.2020 г.",
        "id": 15
    },
    {
        "commentText": "Меня зовут Илья. Я из Санкт-Петербурга. Ищу работу на Кипре, по профессии автомеханика. У меня стаж более 15 лет.",
        "commentName": "Илья",
        "commentDate": "14.01.2019 г.",
        "id": 16
    },
    {
        "commentText": "Ольга ищу работу на Кипре, образование высшее педагогическое. ( няня, горничная, няня- сопровождающая) также обучаю декоративно-прикладному тв-ву (квиллинг, бмагопластика)",
        "commentName": "ольга",
        "commentDate": "12.02.2019 г.",
        "id": 17
    },
    {
        "commentText": "Здравствуйте! Ищу работу продавца в Лимассоле. Есть опыт работы. Владею английским и греческим языками.",
        "commentName": "Ольга",
        "commentDate": "07.04.2019 г.",
        "id": 18
    },
    {
        "commentText": "Меня зовут Иван, 39 лет. Инженер, строительная сфера. Опыт работы в продажах недвижимости и строительстве объектов. Проживаю в Санкт-Петербурге. Ищу любую работу на Кипре.",
        "commentName": "Иван",
        "commentDate": "14.05.2019 г.",
        "id": 19
    },
    {
        "commentText": "Преподаватель английского языка и фортепиано, высшее лингвистическое образование, курсы повышения, награды за проведение мюзиклов. Опыт работы в начальной школе, экономическом колледже.",
        "commentName": "Игорь",
        "commentDate": "23.05.2019 г.",
        "id": 20
    },
    {
        "commentText": "Здравствуйте! Меня зовут Ирина. Ищу работу хореографа на Кипре.  Профессиональная балерина, педагог-хореограф и балетмейстер. Огромный опыт работы с детьми и взрослыми и постановок хореографических номеров для конкурсов, мюзиклов. Преподаю классический танец, современную хореографию, характерный танец, а так же Фламенко. Изучала Йогу и Пилатес. В данный момент работаю хореографом в клубе по художественной гимнастике. Живу в Болгарии. Говорю на Болгарском, Французском и разговорный английский.",
        "commentName": "Ирина",
        "commentDate": "14.07.2019 г.",
        "id": 21
    },
    {
        "commentText": "Ира, добрый день. Нам нужен хореограф в клуб художественной гимнастики на Кипре.\nE-mail: tlarina777@gmail.com.",
        "commentName": "Татьяна",
        "commentDate": "29.09.2019 г.",
        "id": 22
    },
    {
        "commentText": "Добрый день, меня зовут Марина. Буду рада, если сумею вас заинтересовать. Мой опыт работы:\n– Прямой эфир на Радио, ведущая новостных программ;\n– PR-менеджер, Арт-директор в медиа-индустрии;\n– Работала в торговле;\n– Менеджер по продаже рекламы;\n– Контент-менеджер.Грамотная устная и письменная русская речь, разговорный английский. Гражданство – русская. Рассматриваю возможность переезда на Кипр. Single, детей нет. Полное резюме вышлю по требованию. Мой адрес aidaka9@yandex.ruСпасибо за внимание, хорошего дня!",
        "commentName": "Марина",
        "commentDate": "29.08.2019 г.",
        "id": 23
    },
    {
        "commentText": "Ищу работу помощницы по дому. Мне 49 лет. Без визовых проблем, личный транспорт, знание английского и греческого языков на разговорном уровне, имеется опыт работы в семье. Вождение, уборка, стирка и глажка белья, приготовление еды, закупки, выполнение поручений. Лимассол. Тел. 99028612",
        "commentName": "Elena",
        "commentDate": "06.11.2019 г.",
        "id": 24
    },
    {
        "commentText": "Меня зовут Виктория!  Ищу работу помощницей по дому. Аккуратная, исполнительная, коммуникабельная. Знание русского, английский разговорный, французский очень хорошо. Желательно в семью с проживанием и питанием. Все подробности по телефону +380507672379 вайбер и ватсап. Сейчас на Кипре.",
        "commentName": "Виктория",
        "commentDate": "03.01.2020 г.",
        "id": 25
    },
    {
        "commentText": "Ищу работу на Кипре, рассмотрю любые варианты. Возможна работа массажиста, опыт 1.5 года.",
        "commentName": "Анастасия",
        "commentDate": "09.01.2020 г.",
        "id": 26
    },
    {
        "commentText": "Ищу работу массажиста на Кипре. Владею многими техниками массажа. Возраст 33 года. Опыт работы 7 лет.",
        "commentName": "Али",
        "commentDate": "10.01.2020 г.",
        "id": 27
    },
    {
        "commentText": "Добрый день! Меня зовут Ирина. Мне 31 год. Ищу работу в Лимассоле. Имею большой опыт работы помощником руководителя. В крупнейшей телерадиокомпании (Всероссийская Государственная Телерадиовещательная Компания ВГТРК) стаж 10 лет. Имею опыт в ведении документооборота и организации встреч и поручений руководителя. Коммуникабельна, приветлива, ответственна. Также имею большой опыт в кулинарии. Окончила крупнейшую кондитерскую школу в России Pauline school. Готовлю разнообразные торты и десерты. Мой email: Kykisha@ya.ru . Тел. +79254508744",
        "commentName": "Ирина",
        "commentDate": "20.01.2020 г.",
        "id": 28
    },
    {
        "commentText": "Добрый день, меня зовут Герасим.\nИщу работу на Кипре в Лимассоле.\nБольшой опыт в розничной торговле.\nвладение кассой работа с персоналом до 120 человек.Видео/фото редактор съёмка и монтаж видеороликов реклама для Инстаграмма\nСоздание анимации, работа с программами пакета AdobeСъёмка  ретушь обработка фотографий.\nФотограф стаж работы 10 лет работа в фотостудиях, знание оборудования.Уверенный пользователь ПКвладение языками: Русский Водительские права.Готов рассмотреть все варианты.\nВ данный момент нахожусь в Москве.89067208680\nsportwear1987@mail.ru",
        "commentName": "Герасим",
        "commentDate": "09.05.2020 г.",
        "id": 29
    },
    {
        "commentText": "Добрый день! Мне 34 года, образование высшее – банковское дело. Есть опыт работы в торговле, фитнес клубе, массажное салоне, также мастером по наращиванию ресниц и мастером маникюра. Ищу любую работу в Лимассоле (няня, домработница, могу делать любую работу по дому, рассмотрю любые предложения) Очень ответственная, трудолюбивая, чисто плотная. +380979148340",
        "commentName": "Кристина",
        "commentDate": "21.06.2020 г.",
        "id": 30
    }
]