[
    {
        "commentText": "Подскажите, пожалуйста, я немного не понял.\nЕсли я приезжаю во Францию по шенгену и нахожу работодателя во Франции, далее он составляет договор. Я смогу работать, не уезжая в Москву в посольство для оформления всех документов? (Имею в виду краткосрочную визу).\nИли, скажем, если поставить вопрос так, что по приезду во Францию (туристом или по шенгену) можно найти работу, где все оформят (понятно, что долгосрочное разрешение отпадает), и можно спокойно работать?\nОчень хочу понять смысл оформления всех этих проволочек.",
        "commentName": "Геннадий",
        "commentDate": "09.05.2019 г.",
        "id": 0
    },
    {
        "commentText": "Смысл – во Франции не собираются давать работу с огромной радостью всем подряд.",
        "commentName": "Борис Соколов",
        "commentDate": "14.09.2019 г.",
        "id": 1
    },
    {
        "commentText": "Я уже год в поиске работы и безрезультатно.  Подскажите мне, пожалуйста, как устроиться на работу? Готов на любую работу. Мне уже под 60, но ещё в форме. Работы не боюсь.",
        "commentName": "Nicolae",
        "commentDate": "13.12.2019 г.",
        "id": 2
    },
    {
        "commentText": "У Вас есть водительские права?",
        "commentName": "Аноним",
        "commentDate": "11.04.2019 г.",
        "id": 3
    },
    {
        "commentText": "Добрый день! у меня есть водительские права в категории B/ C/ D. Хочу работать в Париже. Мне 41.",
        "commentName": "Руслан",
        "commentDate": "19.03.2019 г.",
        "id": 4
    },
    {
        "commentText": "У меня есть права категории В стаж вождения 24 года  хочу работать в Франции мне 43 года",
        "commentName": "Sergei",
        "commentDate": "31.03.2019 г.",
        "id": 5
    },
    {
        "commentText": "Николай, Вы живете в Париже? Французский знаете?",
        "commentName": "Аноним",
        "commentDate": "19.11.2019 г.",
        "id": 6
    },
    {
        "commentText": "Здравствуйте, я из Киргизии, мне 21 год. Хочу работать за границей, но с английским языком у меня не очень – уровень elementary. Помогите мне, пожалуйста!",
        "commentName": "Айбек",
        "commentDate": "01.10.2019 г.",
        "id": 7
    },
    {
        "commentText": "Добрый день, мне 49 лет на данный момент нахожусь в Париже, хочу найти себе работу. Владею французским языком в совершенстве, но не пишу. Есть водительские права, стаж 28 лет. Раньше жила периодически во Франции в разных городах. Есть вид на жительство на 6 месяцев. Если вы занимаетесь трудоустройством, очень сильно жду вашего ответа. Могу отправить мое фото, если нужно. Не пью, не курю, физически здорова. Готовлю французские блюда 28 лет.",
        "commentName": "Алина",
        "commentDate": "24.03.2022 г.",
        "id": 8
    },
    {
        "commentText": "Ищу работу в Париже. Могу работать няней, убирать по дому, гладить…",
        "commentName": "Lilia",
        "commentDate": "16.07.2019 г.",
        "id": 9
    },
    {
        "commentText": "Без опыта и без рекомендаций тяжело найти работу.",
        "commentName": "Аня",
        "commentDate": "28.09.2019 г.",
        "id": 10
    },
    {
        "commentText": "Ищу работу в Париже домработницей или поваром-кондитером. Могу готовить на заказ.\nВайбер: +380960805120",
        "commentName": "Аноним",
        "commentDate": "23.11.2019 г.",
        "id": 11
    },
    {
        "commentText": "Я из Украины, ищу работу во Франции, в Париже. Могу работать няней, убирать по дому, гладить и т.д. Я не слышу, но умею делать всё.",
        "commentName": "Алина",
        "commentDate": "19.05.2021 г.",
        "id": 12
    },
    {
        "commentText": "Сейчас работу во Франции найти очень тяжело, особенно без опыта, даже со знанием французского.",
        "commentName": "Аноним",
        "commentDate": "02.03.2019 г.",
        "id": 13
    },
    {
        "commentText": "Работу без языка тяжело найти.",
        "commentName": "Аня",
        "commentDate": "12.06.2019 г.",
        "id": 14
    },
    {
        "commentText": "Ищу работу в Париже. tursunboyev.nodirbek@inbox.ru",
        "commentName": "Нодирбек",
        "commentDate": "11.05.2019 г.",
        "id": 15
    },
    {
        "commentText": "Ищу работу в Париже. Вкусно готовлю и быстро прибираюсь. 33753996510",
        "commentName": "Оля",
        "commentDate": "16.03.2019 г.",
        "id": 16
    },
    {
        "commentText": "Добрый день!\nНапишите мне на whatsapp: +79191089062, если Вы заинтересованы в работе помощницы по дому в Париже.\nИрина.",
        "commentName": "Ирина",
        "commentDate": "25.03.2019 г.",
        "id": 17
    },
    {
        "commentText": "Ищу работу во Франции. Моя специальность – грузчик (2 года стажа), могу работать эскпедитором. Мой телефон: 0956612591 0975329694",
        "commentName": "Артур",
        "commentDate": "04.04.2019 г.",
        "id": 18
    },
    {
        "commentText": "Хочу поехать на заработки в Париж, владею русским, узбекским и турецким языками.",
        "commentName": "Махфуза",
        "commentDate": "21.04.2019 г.",
        "id": 19
    },
    {
        "commentText": "Ищу сезонную работу в Париже. Тел.: 33755988159",
        "commentName": "Лилия",
        "commentDate": "25.08.2019 г.",
        "id": 20
    },
    {
        "commentText": "Ищу работу в Париже. Могу работать няней, убирать по дому.",
        "commentName": "Darira",
        "commentDate": "13.11.2019 г.",
        "id": 21
    },
    {
        "commentText": "Ищу работу няней или домработницей. Если кому нужно, пишите!",
        "commentName": "Ефросиния",
        "commentDate": "14.02.2019 г.",
        "id": 22
    },
    {
        "commentText": "Я повар, 25 лет стажа, хочу на работу в русскую семью.",
        "commentName": "Мария",
        "commentDate": "02.10.2019 г.",
        "id": 23
    },
    {
        "commentText": "Viber: 0506179709.",
        "commentName": "Аноним",
        "commentDate": "02.10.2019 г.",
        "id": 24
    },
    {
        "commentText": "Ищу работу в Париже с утра до 14:00 каждый день. Разговорный французский.",
        "commentName": "Галя 0753498805",
        "commentDate": "08.06.2019 г.",
        "id": 25
    },
    {
        "commentText": "Ищу работу в Париже. Прекрасно готовлю, убираю, смотрю за детьми, имею высшее медицинское образование.",
        "commentName": "Анна",
        "commentDate": "30.05.2019 г.",
        "id": 26
    },
    {
        "commentText": "Ищу работу, любую. С английским плохо. Мой номер: +99362778663, я из Туркмении.",
        "commentName": "Женнет",
        "commentDate": "29.04.2019 г.",
        "id": 27
    },
    {
        "commentText": "Ищу работу в Европе водителем, охранником, в сфере спорта и фитнеса.",
        "commentName": "Артур",
        "commentDate": "11.01.2019 г.",
        "id": 28
    },
    {
        "commentText": "Хочу поехать работать во Францию, в любой город. Мои профессии – газоэлектросварщик, электромонтажник, имею международные водительские права кат. А, В.\nddanil221214@mail.ru\n+79607551177",
        "commentName": "Данил",
        "commentDate": "07.01.2019 г.",
        "id": 29
    },
    {
        "commentText": "Я бухгалтер-экономист, говорю на английском, французском, русском. Порядочный и ответственный, ищу любую работу на фермах и на стройке в Европе, а также в гостиницах. arturo2094@mail.ru",
        "commentName": "Artur",
        "commentDate": "02.05.2019 г.",
        "id": 30
    },
    {
        "commentText": "Ищу работу няней, живу в Париже, работала в русско-французской семье. Тел. +33753803256",
        "commentName": "Ульяна",
        "commentDate": "20.12.2019 г.",
        "id": 31
    },
    {
        "commentText": "Ищу работу во Франции, Париж. Хочу переехать с супругой и ребенком. Языка не знаем, но за пару месяцев выучим.\nРаботаю интернет-маркетологом, дизайнером, администратором сайтов, художником. Хочу писать пейзажи и виды Франции и продавать.\nПомогите переехать во Францию, в долгу не останусь. Ватсап: +77073322960",
        "commentName": "Калыбек",
        "commentDate": "04.07.2019 г.",
        "id": 32
    },
    {
        "commentText": "За пару месяцев выучим – это круто)",
        "commentName": "Аноним",
        "commentDate": "01.04.2019 г.",
        "id": 33
    },
    {
        "commentText": "Не знаю языка. Есть ли хоть какие-то шансы?",
        "commentName": "Лиза",
        "commentDate": "14.08.2019 г.",
        "id": 34
    },
    {
        "commentText": "Я год учу, и очень плохо разговариваю. А за пару месяцев выучили только 2 моих знакомых (они вундеркинды). Остальные знакомые ходят в школу или берут частные уроки, но тоже не пару месяцев.",
        "commentName": "Аноним",
        "commentDate": "10.01.2019 г.",
        "id": 35
    },
    {
        "commentText": "За пару месяцев вы только правила чтения изучите и немного писать (правильно), уже несколько месяцев учу, но еще пока не говорю.",
        "commentName": "Zarina",
        "commentDate": "02.02.2020 г.",
        "id": 36
    },
    {
        "commentText": "В связи с переездом во Францию ищу работу помощницы по хозяйству. Чистоплотная, без вредных привычек, имею водительские права, опыта работы в этой сфере нет, но готова приобрести нужные навыки. Французский знаю на нулевом уровне, но хочу выучить в процессе общения.",
        "commentName": "Татьяна +380992941929",
        "commentDate": "15.01.2019 г.",
        "id": 37
    },
    {
        "commentText": "В процессе не получится. Набрать уроки. По себе знаю.",
        "commentName": "Аноним",
        "commentDate": "22.11.2019 г.",
        "id": 38
    },
    {
        "commentText": "Ищу работу во Франции по сервисному обслуживанию и монтажу холодильного оборудования, кондиционеров (промышленные и бытовые), а также монтаж систем вентиляции. Образование незаконченное высшее (5 лет из 6). Свободное владение французским языком. Опыт работы почти 6 лет.",
        "commentName": "Andree",
        "commentDate": "18.01.2019 г.",
        "id": 39
    },
    {
        "commentText": "Ищу работу в Париже. Могу няней или работать или убираться по дому. Мой номер: +33753574450. Очень люблю детей. Имею опыт. Работала педагогом на Украине. Имею своего ребенка. А также люблю убирать.",
        "commentName": "Света",
        "commentDate": "26.07.2019 г.",
        "id": 40
    },
    {
        "commentText": "Мне 56 лет, строитель-отделочник, опыт работы большой. Без вредных привычек. +37360436103",
        "commentName": "Николай",
        "commentDate": "15.10.2019 г.",
        "id": 41
    },
    {
        "commentText": "Добрый день  у меня есть опыт по многим профессиями ухаживание и уборка могил и оград на кладбище, по профессии я педагог начальных классов, работала няней, помогала  пожилым людям по дому Работала в пекарни пекла булочки. Многому учусь на лету. Прошу прислать мне визу на работу. Есть муж у него водительские права на трактор и автомашину работал на газели в данный момент работает на бетономешалки.  8-963-423-66-18 Алиса жду ваших предложений и звонков.",
        "commentName": "Алиса",
        "commentDate": "12.02.2019 г.",
        "id": 42
    },
    {
        "commentText": "Мда, упаси Бог наших детей от таких  учителей…  Ниже массажистки и вышивальщицы грамотнее пишут)",
        "commentName": "Наташа",
        "commentDate": "05.04.2019 г.",
        "id": 43
    },
    {
        "commentText": "Моя профессия “Организация в гостиницах и туристических комплексах”. На Украине проходила практику в таких отелях, как “Черемош”, “Турист” и “Киев” (г.Черновцы ). Работала кассиром продовольственных товаров почти десять лет. Приехала в Париж и хочу найти работу. Владею украинским, русским, румынским языками. Разговариваю на английском, учу французский. Мой тел.: +33751387899.",
        "commentName": "Мария, 37 лет",
        "commentDate": "31.03.2019 г.",
        "id": 44
    },
    {
        "commentText": "Профессиональный повар ищу работу в семье +38068-628-93-63 Вайбер, нахожусь сейчас в Ницце, приехала с Украины из г.Киева.",
        "commentName": "Антонина",
        "commentDate": "14.05.2022 г.",
        "id": 45
    },
    {
        "commentText": "Хочу найти работу в Париже, желательно в офисе. Французский базовый, но свободно говорю по-английски. В 2016 году закончила магистратуру в Великобритании (Лондон) в одном из известных вузов, по специальности электронная логистика и цепочка поставок. Знаю, что мой диплом котируется в Европе. Готова работать в представительстве российской компании или компании, которая сотрудничает с Россией или Англией.",
        "commentName": "Маргарита",
        "commentDate": "09.03.2019 г.",
        "id": 46
    },
    {
        "commentText": "Почта: cherrymag@yandex.ru для связи.",
        "commentName": "Маргарита",
        "commentDate": "18.11.2019 г.",
        "id": 47
    },
    {
        "commentText": "Ищу работу во Франции вышивальщицей. Владею техниками древнерусского золотного лицевого шитья, вкусно готовлю! Муж – опыт работы дальнобойщиком, водителем. Нам по 29 лет, без вредных привычек. Тел.: +380972867552",
        "commentName": "Елена",
        "commentDate": "27.10.2019 г.",
        "id": 48
    },
    {
        "commentText": "Ищу любую работу в Париже. Медицинское образование. Массажист, есть опыт в сетевом бизнесе. Французский на нулевом уровне, продолжаю изучать на курсах.",
        "commentName": "Зинаида",
        "commentDate": "17.05.2019 г.",
        "id": 49
    },
    {
        "commentText": "Ищу работу строителя, есть опыт. Мой номер: 0637792415. Делаю фактурные шпаклевки, венецианки, шпаклюю кожу, кафель, паркет.",
        "commentName": "Валерий",
        "commentDate": "07.04.2019 г.",
        "id": 50
    },
    {
        "commentText": "Есть вакансии строителям. 0752189942",
        "commentName": "Alek",
        "commentDate": "12.03.2019 г.",
        "id": 51
    },
    {
        "commentText": "Ищу работу во Франции! Повар-пиццейола, стаж 4 года, все могу все умею, быстро обучаюсь!\nМой номер: 093-741-66-76, живу в Киеве!",
        "commentName": "Владимир",
        "commentDate": "06.12.2019 г.",
        "id": 52
    },
    {
        "commentText": "Добрый день!\n Предлагаем услуги опытного повара.\nДомашний повар или приходящий повар в семью на Лазурном Берегу.\nПовар:  женщина 54 лет, паспорт ЕС (гр. итальянское).\n  Опыт работы: 12 лет повар в ресторанах Милана, Италия, повар в итальянской и русской семье.\nУмения готовить домашнюю вкусную и здоровую пищу:\nотличное знание традиционной итальянской, украинской и русской кухни.\n Блюда и кухня медитеррания.\nПрофессиональные навыки:\n• Приготовление завтраков, обедов, ужинов учитывая вкусы членов семьи, индивидуальный подход.\n• Знание особенностей детского питания.\n• Приготовление блюд различной сложности ( диетических, вегетарианских, по системе “раздельного питания”).\n• Составление меню.\n• Регулярная закупка качественных продуктов, калькуляция, отчет каждый день.\n• Оформление блюд перед подачей на стол, сервировка стола.\n• Умение работать с современным кухонным оборудованием и бытовыми приборами.\n• Соблюдение санитарно-гигиенических норм: поддержание рабочего места, кухонного оборудования и бытовых приборов в чистоте и порядке.График работы: полная занятость, возможно с проживанием или приходящий повар в семью.\nИмеется автомобиль с водителем.\nЛичные качества: профессионализм, ответственность, исполнительность, аккуратность, порядочность, коммуникабельность.\nКонтакт: Нина Т. Тел: +39. 3459814935, E-mail: povar-italiano@bk.ru",
        "commentName": "Нина",
        "commentDate": "27.03.2019 г.",
        "id": 53
    },
    {
        "commentText": "Ищу работу во Франции, знаю французский разговорный rej-dr@rambler.ru",
        "commentName": "Наталья",
        "commentDate": "28.05.2019 г.",
        "id": 54
    },
    {
        "commentText": "Я ищу работу Париже.",
        "commentName": "Аноним",
        "commentDate": "13.07.2019 г.",
        "id": 55
    },
    {
        "commentText": "Ищу работу охранником-кинологом,стаж и опыт имеется. Мне 50 лет, здоров, без вредных привычек, имеется болгарский паспорт. Тел.: +79307599336 и/или simeykavelikih@ mail.ru",
        "commentName": "Владимир",
        "commentDate": "10.05.2019 г.",
        "id": 56
    },
    {
        "commentText": "Ищу работу в Париже няней, убираться по дому, готовить. Желательно в русско-французскую семью. Я русская, замужем за французом. Французский разговорный. Тел.: 06 26 12 15 73",
        "commentName": "Svetlana",
        "commentDate": "14.04.2019 г.",
        "id": 57
    },
    {
        "commentText": "Мне нужна работа во Франции. Мне 19 лет, по контракту буду работать кем угодно, лишь бы во Франции. Жду звонка: +996 771 387 298.",
        "commentName": "Элдияр",
        "commentDate": "11.02.2019 г.",
        "id": 58
    },
    {
        "commentText": "Ищу работу в Париже. Заранее спасибо, номер тел.: .753653766",
        "commentName": "Алена",
        "commentDate": "12.10.2019 г.",
        "id": 59
    },
    {
        "commentText": "Ищу работу на август срочно!  Поваром, уборщицей, няней.",
        "commentName": "Таис",
        "commentDate": "06.09.2019 г.",
        "id": 60
    },
    {
        "commentText": "Ищу работу в Париже няней, уборщицей. Желательно в русско-румынскую семью. Французский знаю на нулевом уровне. Заранее спасибо. Мой ном.: 753653766.",
        "commentName": "Алена",
        "commentDate": "29.10.2019 г.",
        "id": 61
    },
    {
        "commentText": "очень нравится готовить, знание 7 различных кухонь, в том числе и итальянская кухня, но мне очень бы хотелось поработать именно у профессионального итальянского шеф-повара. помогите, может, кто подскажет, как устроиться во Франции? Мне 28 лет, заранее спасибо! Моя почта: kuzminpoker@yandex.ru",
        "commentName": "Евгений",
        "commentDate": "17.12.2019 г.",
        "id": 62
    },
    {
        "commentText": "Ищу работу домработницы.",
        "commentName": "Олена",
        "commentDate": "07.01.2019 г.",
        "id": 63
    },
    {
        "commentText": "Ищу работу в Париже. Медицинское образование. Лечебный и антицеллюлитный массаж. Французский 0. Учу.",
        "commentName": "Ольга",
        "commentDate": "27.02.2019 г.",
        "id": 64
    },
    {
        "commentText": "Ищу работу няни, по образованию педагог. Люблю детей. Тел: 753038978",
        "commentName": "Аноним",
        "commentDate": "10.08.2019 г.",
        "id": 65
    },
    {
        "commentText": "Ищем работу во Франции, семейная пара, оба специалисты по отделке квартир, опыт работы большой. Работаем в паре много лет и выполняем весь комплекс отделочных работ. Без знания языка. +79250747549",
        "commentName": "Бернард",
        "commentDate": "05.11.2019 г.",
        "id": 66
    },
    {
        "commentText": "Здравствуйте,меня зовут Татьяна.Нам нужен косметический ремонт дома",
        "commentName": "Татьяна",
        "commentDate": "29.01.2019 г.",
        "id": 67
    },
    {
        "commentText": "Возможно, кто-то подскажет, где найти работу на юге Франции для женщины. Домработница, няня, есть опыт. Уже 3 месяца не получается…",
        "commentName": "Симона",
        "commentDate": "26.12.2019 г.",
        "id": 68
    },
    {
        "commentText": "Ищу любую работу в Европе, мне 39 лет. Знаю русский язык, специальность инженер-электрик.",
        "commentName": "Rosim",
        "commentDate": "25.11.2019 г.",
        "id": 69
    },
    {
        "commentText": "В Польше полно работы.",
        "commentName": "Сергей",
        "commentDate": "11.07.2019 г.",
        "id": 70
    },
    {
        "commentText": "Ищу работу в Париже, согласен на любую. Не владею французским, только учусь. Мне 33 года. Не боюсь тяжёлой работы. На Украине работал, на автомойке долгий период времени, потом водителем, немного на стройке электромонтером. Образование – кулинар, но по специальности не работал больше 15 лет. Заранее большое спасибо. Тел.: 0753595022.",
        "commentName": "Роман",
        "commentDate": "11.02.2019 г.",
        "id": 71
    },
    {
        "commentText": "Мне 43 года. Во Франции уже восемь лет. Убирала, гладила во французских семьях. Я из Украины, Черновцы. Отличный организатор культурно-массовых мероприятий. Пою на сцене,  пишу стихи. Второе высшее образование – фил. факультет укр. языка и литературы. На Украине работала преподавателем в школе. Ищу работу. Буду искренне благодарна за помощь. Знания франц. – разговорный. Тел.: 06-05510548.",
        "commentName": "Аноним",
        "commentDate": "10.07.2019 г.",
        "id": 72
    },
    {
        "commentText": "Мне – 37. Ищу работу в Париже. Я из Минска, Беларусь. Есть вид на жительство с правом на работу. Владею английским, испанским, французским (начинающий). Имею два высших образования (педагог, экономист). Е-мейл: Kemifox@yahoo.es.",
        "commentName": "Виктория",
        "commentDate": "27.08.2019 г.",
        "id": 73
    },
    {
        "commentText": "Игорь, 45 лет.\nРемонт квартир под ключ, работаю сам, резину не тяну. Не пью, не курю. В церковь не хожу. Документы не спрашиваем.\nИнструмент, по понятным причинам, привезти не могу.\nПрава кат. А, В, С.\nЯзыки: английский, испанский, словацкий.\nЗарплата 1400 + проживание, питание.\nТел.: +38-0994737936 (Viber, WhatsApp). Е-мейл: ibazhenov@yahoo.com.",
        "commentName": "Igor",
        "commentDate": "03.03.2019 г.",
        "id": 74
    },
    {
        "commentText": "Ищу работу как менаж. Французский не знаю. Тел.: 07-51324551.",
        "commentName": "Юлия",
        "commentDate": "09.07.2019 г.",
        "id": 75
    },
    {
        "commentText": "Я хочу работу мой WhatsApp nomer +8618203970660",
        "commentName": "Аноним",
        "commentDate": "27.01.2019 г.",
        "id": 76
    },
    {
        "commentText": "Ищу работу во Франции. По образованию медицинский работник, французским владею на разговорном уровне. Тел.: +375-257690825 (Вайбер).",
        "commentName": "Елена",
        "commentDate": "14.11.2019 г.",
        "id": 77
    },
    {
        "commentText": "Ищу работу во Франции. Сантехник, монтажник, пайка медных труб, отопление, водоснабжение фанкойлы. Стаж 6 лет. Личный водитель категории В. Тел.: 38-0676862234.",
        "commentName": "славик",
        "commentDate": "16.08.2019 г.",
        "id": 78
    },
    {
        "commentText": "Ищу работу няни, домработницы, уборщицы. Порядочная. Мне – 28. Украинка. Viber: 0957777619.",
        "commentName": "SVETA",
        "commentDate": "11.09.2019 г.",
        "id": 79
    },
    {
        "commentText": "Живу в Париже. Мне 22 года. Из Молдавии, замужем. Нужна работа в сфере менаж в русскую семью, опыт работы есть. Тел.: +33753116197.",
        "commentName": "Крина",
        "commentDate": "16.12.2019 г.",
        "id": 80
    },
    {
        "commentText": "Я из Казахстана. Мне – 44 года. Ищу работу во Франции. Знание французского – разговорный.",
        "commentName": "Жанара",
        "commentDate": "30.05.2019 г.",
        "id": 81
    },
    {
        "commentText": "Ищу работу няней, домработницей, уборщицей. Тел.: +33755860386.",
        "commentName": "Светлана",
        "commentDate": "26.08.2019 г.",
        "id": 82
    },
    {
        "commentText": "Я из Беларуси. Врач-дерматолог. Есть диплом косметолога, 5 разряд. Владею французским (В2), английским, немецким, русским. Ищу работу в эстетическом салоне.",
        "commentName": "Анастасия",
        "commentDate": "30.01.2019 г.",
        "id": 83
    },
    {
        "commentText": "Механик по лифтам (сервис). Опыт – 10 лет. Кат. В. 43 года. Французский 1а-2а. Есть варианты?",
        "commentName": "Аноним",
        "commentDate": "02.09.2019 г.",
        "id": 84
    },
    {
        "commentText": "Я из Молдовы. Есть паспорт ЕС. Ищу работу во Франции. Хочу устроиться домработницей. Мне 48 лет. Viber: +79166176635.",
        "commentName": "Vika",
        "commentDate": "08.01.2019 г.",
        "id": 85
    },
    {
        "commentText": "Ищу работу во Франции. Стаж работы в охранном агентстве ARGUS. Уволился, зарплата маленькая. Есть документы. Работал во Франции. Помощник по дому, садовник, уход за собой. Мне 40 лет, из Молдовы. Есть румынский бюллетень.  Вайбер: +37368459172, Виталий.",
        "commentName": "Виталий",
        "commentDate": "07.06.2019 г.",
        "id": 86
    },
    {
        "commentText": "Ищу работу во Франции. Мне – 52, но абсолютно здоров и трудоспособен. Образование высшее.  Не пью, не курю, веду здоровый образ жизни. Очень большой водительский стаж. Могу работать по строительству, по сварочным работам, люблю и умею готовить. Кому нужен такой, звоните или пишите. Вайбер: +380686388308, Сергей.",
        "commentName": "Сергей",
        "commentDate": "22.03.2019 г.",
        "id": 87
    },
    {
        "commentText": "Ищу любую работу. 46 лет, из Беларуси. Пока живу в Париже, жду документы. По образованию – товаровед. Работала в семьях по уходу за детьми. Могу горничной, домработницей. Тел.: +33754050143, Наталия.",
        "commentName": "Наталия",
        "commentDate": "20.08.2019 г.",
        "id": 88
    },
    {
        "commentText": "Сейчас во Франции на интенсивных курсах французского –   с понедельника по пятницу с 9-00 до 13-00. Срочно нужна подработка с дальнейшей возможностью пролонгирования в рабочую визу. Тел.: 33641275033, звонить до 22-00. Хорошо владею английским.",
        "commentName": "Светлана",
        "commentDate": "18.06.2019 г.",
        "id": 89
    },
    {
        "commentText": "Здравствуйте, Светлана. А не могли бы Вы подсказать, на каких курсах Вы учитесь, и сколько они стоят?",
        "commentName": "Татьяна",
        "commentDate": "11.01.2019 г.",
        "id": 90
    },
    {
        "commentText": "Подскажите, что за курсы и где?",
        "commentName": "Фатима",
        "commentDate": "16.07.2019 г.",
        "id": 91
    },
    {
        "commentText": "Подскажите что за курсы.",
        "commentName": "Фа",
        "commentDate": "08.04.2019 г.",
        "id": 92
    },
    {
        "commentText": "Ищу работу танцовщицей.",
        "commentName": "Анна",
        "commentDate": "28.06.2019 г.",
        "id": 93
    },
    {
        "commentText": "Ищу работу по дому,  хорошо готовлю, работала в ресторане.",
        "commentName": "Таис",
        "commentDate": "26.11.2019 г.",
        "id": 94
    },
    {
        "commentText": "Я визажист и стилист по волосам. Владею английским – уровень intermediate, французский начальный уровень. Какие шансы найти работу во Франции?",
        "commentName": "Алекс",
        "commentDate": "26.12.2019 г.",
        "id": 95
    },
    {
        "commentText": "Пара (муж с женой) ищет работу в Париже в семье (садовник, домработница). У меня молдавский паспорт, у жены российский.\nТел.: +37361049682",
        "commentName": "Иван",
        "commentDate": "05.11.2019 г.",
        "id": 96
    },
    {
        "commentText": "Подскажите, как устроиться в Париже? Ищу работу по специальности дирижирование. Могу руководить хором, петь в хоре, преподаю вокал и фортепиано. Уровень французского языка В2. С чего начать? В какие организации обратиться?\nДля начала готова жить в семье и помогать по дому/с детьми.",
        "commentName": "Наталья",
        "commentDate": "28.01.2019 г.",
        "id": 97
    },
    {
        "commentText": "Язык не знаю. Швея, но могу по дому работать. Есть ли вакансии в Париже?",
        "commentName": "Оксана",
        "commentDate": "11.01.2019 г.",
        "id": 98
    },
    {
        "commentText": "Ищу работу в Париже. Окончила во Франции университет по специальности информации-коммуникации. Свободно говорю на французском, английском, русский – родной. Есть опыт работы переводчиком и помощником руководителя по организации общественных мероприятий, ресепшен в отеле. Рассмотрю различные предложения.",
        "commentName": "Карина",
        "commentDate": "21.11.2019 г.",
        "id": 99
    },
    {
        "commentText": "Ищу работу в Париже няней в русской семье. Английский знаю, французский буду учить. 33 года.",
        "commentName": "Наталия",
        "commentDate": "13.08.2019 г.",
        "id": 100
    },
    {
        "commentText": "Нужна работа во Франции с середины сентября. Семейная пара. Обоим по 43 года. Без вредных привычек. Вегетарианцы, хорошо готовим. Хороший разговорный английский.\nУ меня опыт работ в строительстве, плотник, гипс. У жены высшее медицинское образование.  Ищем любую работу.\nВайбер: +380960848061\nПочта: controlerdnd@gmail/com",
        "commentName": "Дмитрий",
        "commentDate": "19.08.2019 г.",
        "id": 101
    },
    {
        "commentText": "Мне 35 лет. Ищу работу домработницы или няни в Париже.\nВайбер: 0636334830",
        "commentName": "Любовь",
        "commentDate": "11.01.2019 г.",
        "id": 102
    },
    {
        "commentText": "Да.",
        "commentName": "Люба",
        "commentDate": "22.10.2019 г.",
        "id": 103
    },
    {
        "commentText": "Ищу работу в Франции.  Случилась не приятная ситуация. Приехала на работу, а ее не оказалось, сейчас в Париже. Опыт работы в московской семье – 5 лет, есть рекомендации. Рублево-Успенское шоссе. Уборка дома площадью 600 кв. м, стирка, глажка, уход за территорией, уход за комнатными растениями, приготовление вегетарианской, домашней, диетической, украинской, итальянской кухонь, выполнение поручений. Ломоносовский проспект, ЖК “Золотые Ключи” – помощница по хозяйству с функциями няни. Мичуринский проспект. В семье из 5-х человек (двое взрослых и трое детей). Обязанности: поддержание чистоты в доме, глажка, приготовление еды на семью, включая обязательно детскую кухню, опыт безглютеновой диеты. Работала на выезде за границу с семьями: Греция, о. Родос, г. Патра, Франция Бордо. Сейчас работаю на частичной занятости – уборка квартир с большой квадратурой. Есть рекомендации. Работа под камерами.\nТел.: +79776093413 (Вайбер, Ватсап)\n Очень нужна работа.",
        "commentName": "Татьяна",
        "commentDate": "12.06.2019 г.",
        "id": 104
    },
    {
        "commentText": "58 лет. Украина. Ищу работу в Париже. Портной, закройщик, модельер, швея. Опыт работы – 30 лет.",
        "commentName": "Александра",
        "commentDate": "16.04.2019 г.",
        "id": 105
    },
    {
        "commentText": "Ищу любую работу со стабильной зарплатой в Париже. Паспорт СНГ. Сам бывший военный, французский знаю плохо. В данное время нахожусь в Париже.\nТел.:  +33751558651",
        "commentName": "Жора",
        "commentDate": "31.07.2019 г.",
        "id": 106
    },
    {
        "commentText": "Ищу работу в Париже. Мне 25 лет, из Украины. Есть опыт в уборке и работе няней. Согласна рассмотреть любые варианты. В Украине работала в цеху армянского лаваша.\nТел.: ±33605706201",
        "commentName": "Елена",
        "commentDate": "23.09.2019 г.",
        "id": 107
    },
    {
        "commentText": "Мне 25 лет. Ищу работу на кухне помощником. Опыт есть. Либо по уборке. Могу сидеть с детьми. Рассмотрю любые варианты.\nТел.: +33605706201",
        "commentName": "Лена",
        "commentDate": "02.03.2019 г.",
        "id": 108
    },
    {
        "commentText": "Мы с подругой ищем работу. Любую. Дома работали поварами. Рассмотрим все варианты. С Украины. Во Франции недавно.\nТел.: 0758550800, Лиля",
        "commentName": "Лиля",
        "commentDate": "11.12.2019 г.",
        "id": 109
    },
    {
        "commentText": "Меня зовут Юлия. Живу во Франции в Кашане (94), имею вид на жительство и соответственно разрешение на осуществление трудовой деятельности во Франции. Говорю на английском и французском, уровень средний. Ищу работу в качестве представителя ресепшена в гостиничном комплексе или продавца-консультанта в бутике одежды или обуви. Опыта работы в этих сферах нет, но, трезво оценивая свои возможности, полагаю, что это самый оптимальный для меня вариант. В России получила высшее экономическое образование, работала в банке и в гос. структуре. Общий стаж – 5 лет.\nЕ-mail: moscvich85@mail.ru.\nТел.: 0616331410",
        "commentName": "Юлия",
        "commentDate": "06.12.2019 г.",
        "id": 110
    },
    {
        "commentText": "30 лет. Ищу работу во Франции по специальности. Окончила биофак в Москве и 1 год магистратуры во Франции (экология). Опыт работы редактором в научном издательстве, научная журналистика, опыт исследовательской работы в НИИ, опыт работы педагогом (всё в Москве). Французский и английский свободные. Есть отзывы.",
        "commentName": "Марго",
        "commentDate": "10.12.2019 г.",
        "id": 111
    },
    {
        "commentText": "Ищем работу во Франции, желательно в Париже. Муж: 29 лет, зубной техник, изготовление зубных протезов разной сложности. Жена: 33 года, репетитор английского языка. Без вредных привычек. Есть ребенок. Будем благодарны за помощь.\nТел.: +9081001172 (viber, whatsapp)\nE-mail: igor-nhl@mail.ru",
        "commentName": "Igor",
        "commentDate": "26.04.2019 г.",
        "id": 112
    },
    {
        "commentText": "Ищу работу в Париже. Без знания языка. Мне 33 года. Русская. Очень  срочно нужно.\nWhatsApp, viber: +79896119998",
        "commentName": "Натали",
        "commentDate": "17.04.2019 г.",
        "id": 113
    },
    {
        "commentText": "Ищу работу в Париже. Знания русского языка. Мне 18 лет. Могу быть няней или заниматься уборкой по дому.",
        "commentName": "Ширин",
        "commentDate": "01.01.2019 г.",
        "id": 114
    },
    {
        "commentText": "Ищу работу в Париже.\nПомощь по дому или няней.\nТел.: +380507153270",
        "commentName": "Любовь",
        "commentDate": "03.01.2019 г.",
        "id": 115
    },
    {
        "commentText": "Ищу работу в Париже. швея, портной – застройщик. Два образования в сфере легкой промышленности – инженер-технолог с опытом работы. Также помощь по дому или на предприятии. Владею разговорным английским.\nВ данный момент нахожусь в Польше по рабочей визе типа D.\nТел.: +48732530414, +380505543432, Юлия",
        "commentName": "Юлия",
        "commentDate": "04.01.2019 г.",
        "id": 116
    },
    {
        "commentText": "Требуются сотрудники в финансовую компанию, в отдел по работе с клиентами.\nТребования: умение вести переговоры, целеустремленность, корректность, вежливость, знание языка не обязательно, но приветствуется, проживание на территории Франции или Швейцарии (обязательно).\nоплата труда сдельная, премии по итогам работы, график работы по согласованию.  Резюме и вопросы на почту aget1648@gmail.com",
        "commentName": "Viktoria",
        "commentDate": "15.01.2019 г.",
        "id": 117
    },
    {
        "commentText": "Ищу работу во Франции, специальность инженер-конструктор  стаж 3 года, 2 высших образования. Французский не знаю, английский разговорный",
        "commentName": "Артём",
        "commentDate": "17.01.2019 г.",
        "id": 118
    },
    {
        "commentText": "Не очень понятно в какой отрасли вы инженер-конструктор? Но для специалистов такого уровня во Франции требуется знание национального языка. По этой причине вам при желании можно начинать с менее квалифицированной работы. Для этого надо получить рабочую визу, работая выучить французский язык и найти работу по вашей специальности.",
        "commentName": "Аноним",
        "commentDate": "17.01.2019 г.",
        "id": 119
    },
    {
        "commentText": "Ищу работу с проживанием в Париже.Высококвалифицированный строитель—отделочник.внутренние и наружные работы.по диплому инженер—электронщик.электрик.механик.имею 2 патента по строительным конструкциям.можем совместно по ним поработать с работодателем. знание языка на начальном разговорном уровне.профессионально занимаюсь деревянными лестницами.мои работы на сайте http://www.drevopttorg.com.ua есть своя проверенная бригада.",
        "commentName": "Александр",
        "commentDate": "20.01.2019 г.",
        "id": 120
    },
    {
        "commentText": "Здравствуйте,проживание к сожалению нет.Нужна лестница на второй этаж частного дома .Напишите ,пожалуйста цены,спасибо.Живемв 40 км от Парижа",
        "commentName": "Татьяна",
        "commentDate": "29.01.2019 г.",
        "id": 121
    },
    {
        "commentText": "Мне 39 работаю в сфере строительства более 15 лет, универсал, кровля, фундамент, кирпичная кладка, гипс, шпаклёвка и т.д. Нахожусь на Украине т.+380505550146 Вайбер или мобил.",
        "commentName": "Дмитрий",
        "commentDate": "20.02.2022 г.",
        "id": 122
    },
    {
        "commentText": "Здравствуйте меня зовут джамшид  мне 24 года напишите мне на телеграме на этом номере +998909410381 находящиеся узбеки  в Париже savolim bor",
        "commentName": "Аноним",
        "commentDate": "08.02.2019 г.",
        "id": 123
    },
    {
        "commentText": "Здравствуйте, ищу работу в Париже, неполное высшее образование «клинического психолога»,тренер по боксу(Наталья, 24года)",
        "commentName": "Наталья",
        "commentDate": "18.02.2019 г.",
        "id": 124
    },
    {
        "commentText": "Здравствуйте.Мне 22 года,ищу работу в Париже(любую).Имею Высшее образование,права категории в ,спортсмен,без вредных привычек.Мой номер +79996765392",
        "commentName": "Леван",
        "commentDate": "07.03.2019 г.",
        "id": 125
    },
    {
        "commentText": "Как можно устроиться рядовым работником на фабрику или индустриальные заводы? Фабрики или заводы по изготовлению деталей телевизоров, автомашин и т.п.",
        "commentName": "Раушан",
        "commentDate": "07.04.2019 г.",
        "id": 126
    },
    {
        "commentText": "Меня зовут Мария, мне 42 года. Ищу работу в Париже, с языком плохо. Имею профессию повара. Работала в РФ домашней работницей.",
        "commentName": "Аноним",
        "commentDate": "07.04.2019 г.",
        "id": 127
    },
    {
        "commentText": "Ищу работу визажиста в Париже. Язык не знаю,но за пару месяцев выучу",
        "commentName": "Елизавета",
        "commentDate": "11.04.2019 г.",
        "id": 128
    },
    {
        "commentText": "Живу в Париже около 20 лет, имею все бумаги, свободно говорю по-французски, и почти столько же лет занимаюсь ремонтом и отделкой домов и квартир любой степени сложности, работа высшего качества. Недовольных не было вообще. Имею свою постоянную бригаду. Приму заказы на ремонт в Париже и в окраинах. Имею также права и разрешение на перевозки. Могу помочь и в этом.\nE-mail: fatimmina@mail.ru.",
        "commentName": "Дидье",
        "commentDate": "14.04.2019 г.",
        "id": 129
    },
    {
        "commentText": "Ищу работу в Париже! Владею английским языком, хочу найти работу визажистом или стилистом по укладкам, или работа в туристической компании, французкий язык не знаю, но готова пойти на курсы. Мне 24 года, я украинка!+380930701132, буду рада предложениям",
        "commentName": "Дарья",
        "commentDate": "29.05.2019 г.",
        "id": 130
    },
    {
        "commentText": "Ищу работу в Париже. Могу помочь по хозяйству. Уровень знаний французского языка B1. Буду рада любой работе.\nТел.: 0605605179.",
        "commentName": "Татьяна",
        "commentDate": "21.06.2019 г.",
        "id": 131
    },
    {
        "commentText": "Ищу работу в Париже, французским не владею, по английски не более 100 слов.\nИмею биометрический паспорт, согласен работать сначала как гость, нелегально.\nНахожусь в Украине сейчас.\nТак как не владею языком, то мое высшее инженерное образование техническое врят ли может быть  применимо, то поэтому ищу работу без квалификации : склады, фабрики , упаковщик товара, конвейер, разнорабочий, обслуга, охранник.\nВсе,  что есть – все рассмотрю.\nО себе : хороший, серьезный человек, 38 лет, Алексей.Тел. +38-099-137-53-20",
        "commentName": "Алексей",
        "commentDate": "02.09.2019 г.",
        "id": 132
    },
    {
        "commentText": "Салон по наращиванию ресниц в Париже ищет мастера с большим опытом работы в поресничном и объемном наращивании. Зарплата 1300€ + % от 4, 5, 6 клиента в день.  Возможно проживание (350€ комната).\nWhatsApp: +33672501909.",
        "commentName": "Иван",
        "commentDate": "02.10.2019 г.",
        "id": 133
    },
    {
        "commentText": "Меня зовут Екатерина, я косметолог с опытом работы 4 года. Образование высшее. Также преподаю по направлению визаж, бровист/перманентный макияж. Ищу работу, знание языка: английский разговорный уровень.",
        "commentName": "Екатерина",
        "commentDate": "19.10.2019 г.",
        "id": 134
    },
    {
        "commentText": "Ищу работу в Париже с проживанием. Имею опыт работы в охране. Выполняю также разные работы, не требующие особой квалификации. Быстро и качественно: уборка двора, приусадебного участка, территорию гостиницы или дома: стрижка газона, деревьев и кустарников. Любые садовнические работы. Без вредных привычек.\nЗвоните в любое время или пишите в ватсап: +79303520668",
        "commentName": "ВИКТОР",
        "commentDate": "15.10.2019 г.",
        "id": 135
    },
    {
        "commentText": "Ищу работу в Париже в сфере слаботочка. Монтажник, повар, в туристическом агентстве, в продажах тоже есть хороший опыт. Знание языка: английский средний, немецкий начальный, французский хочу выучить. Гражданство РФ, проживаю в Санкт-Петербурге 36 лет. Есть права кат. B международные, стаж с 2000 года. Мой номер 89531583409, пишите ватсап или звоните. Без вредных привычек, судимости нет. Звонить в любое время. Загранпаспорт имеется.",
        "commentName": "Артем",
        "commentDate": "10.11.2019 г.",
        "id": 136
    },
    {
        "commentText": "Белоруска. Активная, трудолюбивая, внимательная, ответственная, старательная и дружелюбная женщина, физически здорова, 55 лет.  Замужем. Есть ребенок. Ищу работу в Париже, в семье, где с уважением относятся к персоналу, в качестве домработницы или няни с проживанием, в русскоговорящей семье.    Выполняю все работы по дому. Отличные знания по уходу за VIP вещами, с бытовой техникой и химией.Уход за животными (кошки, собаки).Большой опыт работы с людьми прикованными к постели,  пожилыми, детьми. Детей люблю, нравится заботиться о них. \n Работала в  семьях  Беларуси , России, Испании, Греции, Франции помощницей по хозяйству/няней. Имею права авто.\nСпасибо.\n С уважением, Ирина Назарчук\nМои контакты: \nViber /WhatsApp: +375 29 6336050\nТел.: +375 29 7441611",
        "commentName": "Ирина",
        "commentDate": "18.11.2019 г.",
        "id": 137
    },
    {
        "commentText": "Здравствуйте, я художник живописец член союза художников Украины пишу картины портреты хочу работать в пориже это реально ?",
        "commentName": "Александр",
        "commentDate": "26.02.2020 г.",
        "id": 138
    },
    {
        "commentText": "Ищу работу в Ницце на лето,сезонную.Я человек творческий,грамотный педагог с высшим музыкально педагогическим образованием и  большим опытом работы с детьми(музыка,лепка,рисование,театр,организация и проведение праздников для детей,фортепиано,вокал,нотная грамота,развитие речи,исправление дефектов,снятие зажимов,актерское мастерство для детей),также умею вкусно готовить(имею еще одно образование -повар кондитер с опытом работы)ВЛАДЕЮ ТОЛЬКО РУССКИМ ЯЗЫКОМ И НЕМНОГО РАЗГОВОРНЫЙ АНГЛИЙСКИЙ.Мастер по изготовлению кукол из паралона..ВОЗРАСТ 52 ГОДА, ЗДОРОВЬЕ ХОРОШЕЕ.Имею грамоты,благодарственные письма.Работала с детьми с ограниченными возможностями(синдром Дауна)Хочу найти работу в русско- говорящей семье в г.Ницца на лето за достойную заработную плату,можно близлежащие районы.(Или в Париже).Можно ли найти работу по такому профилю во Франции?",
        "commentName": "ОЛЬГА",
        "commentDate": "09.03.2020 г.",
        "id": 139
    },
    {
        "commentText": "Здравствуйте, ищу работу во Франции. Я мастер по ремонту телефонов Apple Samsung и других моделей. А так же ноутбуки , планшеты. Стаж работы 9 лет.",
        "commentName": "Артем",
        "commentDate": "22.05.2020 г.",
        "id": 140
    },
    {
        "commentText": "Я хочу работать в Париже разнорабочим, охранником, медиком, посудомойщиком, охранником Полпагба и т.д. +998995592180",
        "commentName": "Собир",
        "commentDate": "28.01.2021 г.",
        "id": 141
    },
    {
        "commentText": "И как найти работу охранником или помощником по дому? Опыт есть, образование есть, европейские документы. Спасибо.",
        "commentName": "Леван",
        "commentDate": "01.03.2021 г.",
        "id": 142
    },
    {
        "commentText": "Добрый день, я хочу работать водителем на больших грузовиках, у меня есть опыт работы 10 лет, категория В, С. Помогите, пожалуйста.",
        "commentName": "Сергей",
        "commentDate": "03.08.2021 г.",
        "id": 143
    },
    {
        "commentText": "Хочу работать во Франции. Английским хорошо владею. Могу работать официанткой, горничной, няней. Мне 39 лет, я с Украины.",
        "commentName": "Широких Карина",
        "commentDate": "10.10.2021 г.",
        "id": 144
    },
    {
        "commentText": "Ищу работу, знание языка слабое. Могу хорошо готовить, убирать, заниматься ребёнком, обучать игре на Фортепиано. Сама учитель из Украины.",
        "commentName": "Викторич",
        "commentDate": "19.03.2022 г.",
        "id": 145
    }
]