[
    {
        "commentText": "Я гражданин Узбекистана. Узбек 58 лет, мои профессии – повар, водитель В категории. Владею Чешским языком со словарём. Русским языком в совершенстве. От религии далёк. Семейный. Исполнительный, ответственный, чистоплотный, без вредных привычек. Согласен на любую достойную работу. Ищу Спонсора работадателя.",
        "commentName": "Фархад Юлдашев",
        "commentDate": "15.01.2019 г.",
        "id": 0
    },
    {
        "commentText": "Добрый день Фархад! Позвони мне по телефону: +420 777 719 779, спроси Шамиль Хакимовича.",
        "commentName": "Аноним",
        "commentDate": "17.01.2020 г.",
        "id": 1
    },
    {
        "commentText": "Ищу работу в Карловых Варах, я с Украины мой номер телефона +380972381020 ваатсап, вайбер",
        "commentName": "Ирина",
        "commentDate": "23.04.2019 г.",
        "id": 2
    },
    {
        "commentText": "В Карловых Варах 80% русских, вы готовы признать Крым российским?",
        "commentName": "Аноним",
        "commentDate": "24.10.2021 г.",
        "id": 3
    },
    {
        "commentText": "Аноним, откуда информация?..По данным МВД Чехии, количество россиян с ПМЖ или с ВНЖ в Карловых Варах сокращается. В конце 2018-го года на чешском курорте постоянно проживали 1654 россиянина, пять лет назад эта цифра была выше на 240 человек. Всего население городка почти 49 тысяч человек.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "24.10.2021 г.",
        "id": 4
    },
    {
        "commentText": "Ищу работу в Карловых Варах, я с Украины мой номер телефона +380507065640 вайбер есть чешский номер +420604876018.",
        "commentName": "Иван",
        "commentDate": "14.06.2022 г.",
        "id": 5
    },
    {
        "commentText": "Меня зовут Татьяна, ищу работу в Карловых Варах или в Праге. Я из России, ответственная, исполнительная, без вредных привычек.\nWhatsApp: +420 777 085 364.",
        "commentName": "Татьяна",
        "commentDate": "04.05.2019 г.",
        "id": 6
    },
    {
        "commentText": "Добрый вечер.Не вижу в Вашем объявление Вы находитесь сейчас в Карловых Варах или нет.Мне нужна няня для ребенка 1.5 На 2 недели .с 7-8.07.Зарплата хорошая.\nbesttoday@mail.ru  +306958247084 Liza",
        "commentName": "Liza",
        "commentDate": "06.07.2019 г.",
        "id": 7
    },
    {
        "commentText": "Здравствуйте,  ищу работу Массажист-реабилитолог! Владею различными видами массажа!",
        "commentName": "Виктор",
        "commentDate": "11.06.2021 г.",
        "id": 8
    },
    {
        "commentText": "Анна Массажист – психолог. Стаж работы 19 лет. Ищю работу Массажистом. Желательно в мед. Учреждение. Мой номер +7 925 595 27 64. Москва.",
        "commentName": "Анна",
        "commentDate": "20.05.2019 г.",
        "id": 9
    },
    {
        "commentText": "Меня зовут Олег, проработал много лет на таможне в России (мне 47 лет). Имею два высших образования. Спокойный, уравновешенный человек. Прекрасно  разбираюсь в любой сфере. Не курю. Рассмотрю предложение для работы в Карловых Варах.\nTelegram: +79286290356.\nWhatsApp: +79604443330.",
        "commentName": "Олег",
        "commentDate": "21.05.2019 г.",
        "id": 10
    },
    {
        "commentText": "Инна,из украины45лет.есть большой опыт работы сиделкой,посудомойкой горнично.без вредных привычек ,не семейная.согласна на любую работу.",
        "commentName": "Инна",
        "commentDate": "24.05.2019 г.",
        "id": 11
    },
    {
        "commentText": "Здравствуйте!\nя-Ирина,44 года.ищу работу в Праге или в Карлових Варах.\nАккуратная,исполнительная.",
        "commentName": "Ирина",
        "commentDate": "28.05.2019 г.",
        "id": 12
    },
    {
        "commentText": "Добрый вечер.Нужна срочно няня для ребенка 1.5 г.\nС 7-8.07 на 2 недели с хорошей зарплатой.+306958247084",
        "commentName": "Лиза",
        "commentDate": "06.07.2019 г.",
        "id": 13
    },
    {
        "commentText": "Здравствуйте!\nЯ из Украины. Мне 51 год. Не замужем. Образование техническое. Без вредных привычек. Есть опыт работы на фарфоровом заводе: конвеер, деколь, роспись фарфоровых изделий. Владею украинским и русским языками. Рассмотрю предложения работы в Карловых Варах.\nС уважением Виктория.\nWhatsapp:+380951301618",
        "commentName": "Виктория",
        "commentDate": "24.06.2019 г.",
        "id": 14
    },
    {
        "commentText": "Дана 19 лет , ищу робота в Карловых Варах на 3 месяца … срочно био паспорт или польская виза есть !",
        "commentName": "Аноним",
        "commentDate": "02.07.2019 г.",
        "id": 15
    },
    {
        "commentText": "Ольга, 55 лет, русская, ответственная, большой опыт работы воспитателем в детском саду. Ищу работу в Чехии няней или сиделкой, возможно с проживанием. А так же имею опыт по продажам одежды, бижутерии, сувениров. Буду в Чехии в сентябре 2022г",
        "commentName": "Ольга",
        "commentDate": "25.07.2019 г.",
        "id": 16
    },
    {
        "commentText": "Здравствуйте. Меня зовут Венера. Я живу в Краснодаре, гражданство РФ. 41 год. Хочу попасть на работу в Чехию. Есть опыт работы на производстве. Почтовый адрес svp2000@inbox.ru. жду ответа. Спасибо.",
        "commentName": "Venera",
        "commentDate": "29.07.2019 г.",
        "id": 17
    },
    {
        "commentText": "Нахожусь 15км от Праги. Беларус 45 лет польская воевуда на год. Права АБС. Ищу работу,. С хорошим современным, жильём. Не общага В Карловы Вары.. Варианты. Viber wotsaap telegram +375296676157",
        "commentName": "Александр",
        "commentDate": "12.10.2021 г.",
        "id": 18
    },
    {
        "commentText": "Меня зовут Екатерина, мне 38 лет. Ищу работу пианиста в Карловых Варах. Можно в оперном театре. Стаж работы концертмейстером в опере 10 лет + работа loung pianist в Малайзии и Бахрейне.\nViber: +38099 333 60 66.\nE-mail: e.romashyna@mail.ru.",
        "commentName": "Екатерина",
        "commentDate": "02.08.2019 г.",
        "id": 19
    },
    {
        "commentText": "Ищу работу в Карловых Варах медсестрой, косметологом. Мне 40 лет, не замужем. Оксана.\nТел.: +79035427252.\nE-mail: ok.iss@yandex.ru.",
        "commentName": "Оксана",
        "commentDate": "02.08.2019 г.",
        "id": 20
    },
    {
        "commentText": "Здравствуйте,меня зовут Светлана,мне 43 года. Я из Беларуси. Ищу работу в Чехии. Вредных привычек нет. По образованию учитель нач.классов. тел +375 29 112 97 28",
        "commentName": "Светлана",
        "commentDate": "08.08.2019 г.",
        "id": 21
    },
    {
        "commentText": "Здравствуйте. Ищу работу мед.сестрой по массажу ,косметологии  в Карловых Варах , мне 46 лет . Наталья .\n+79504495711",
        "commentName": "Наталья",
        "commentDate": "11.08.2019 г.",
        "id": 22
    },
    {
        "commentText": "Елена, 53 года. По образованию учитель русского языка и литературы, большой опыт работы с детьми, в проведении обзорных экскурсий по городу. Очень общительная и ответственная. Ищу работу няни-гувернантки с проживанием в русскоязычной семье или сопровождающим гидом для русскоговорящей аудитории. Гражданство РФ.",
        "commentName": "Елена",
        "commentDate": "21.08.2019 г.",
        "id": 23
    },
    {
        "commentText": "Здравствуйте, меня зовут Ирина, мне 40 лет. Я из города Уфы. Ищу работу в Чехии. Вредных привычек не имею. Могу работать гидом по велотурам, пешим турам, имею опыт работы по пошиву детских платьев. Очень активная, спортивная, энергичная. По образованию бухгалтер. Проживаю в городе Уфе. Английский язык разговорный. тел +79196139046",
        "commentName": "Ирина",
        "commentDate": "16.09.2019 г.",
        "id": 24
    },
    {
        "commentText": "Меня зовут Анна, мне 23 года. Имею среднее специальное образование (фармацевт). Опыт работы в аптечной сети, частной медицинской компании (ЭКО), по специальности фармацевт. Хорошее знание лекарственных препаратов. Исполнительная, аккуратная, вредных привычек не имею. Гражданство РФ. Живу в Нижнем Новгороде. Ищу работу по специальности в Чехии.\nViber: +79082350268.",
        "commentName": "Анна",
        "commentDate": "19.09.2019 г.",
        "id": 25
    },
    {
        "commentText": "Меня зовут Виктория, 40 лет. Ищу работу в Карловых Варах. Без вредных привычек, в/о.\nViber: +380667432461.",
        "commentName": "Виктория",
        "commentDate": "29.09.2019 г.",
        "id": 26
    },
    {
        "commentText": "Добрый день!Меня зовут Тамара я из г.Днепр мне 44 года,ищу работу в Карловых Варах ,по образованию бухгалтер,работа может быть любая.Без вредных привычек.тел +380994679297",
        "commentName": "Тамара",
        "commentDate": "22.09.2019 г.",
        "id": 27
    },
    {
        "commentText": "Ищу работу в Карловых Варах или в Праге. Лешмейкер и мастер перманентного макияжа.",
        "commentName": "Снежана",
        "commentDate": "02.10.2019 г.",
        "id": 28
    },
    {
        "commentText": "Мне 44 года. Хочу найти работу в Карловых Варах. Я повар (барбекю)-шашлычник, готовлю много блюд на мангале. Гражданин Украины. +380506882604",
        "commentName": "Артур",
        "commentDate": "14.10.2019 г.",
        "id": 29
    },
    {
        "commentText": "Ольга, 52 года, Хочу найти работу в Карловых Варах в аптеке. Я фармацевт с огромным опытом работы. Ответственная, исполнительная, знаю всю работу в аптеке, т. к. работала от первостольника до заведующей.\nВатсап, Вайбер и Телеграм: +79117633960",
        "commentName": "Ольга",
        "commentDate": "18.10.2019 г.",
        "id": 30
    },
    {
        "commentText": "Здравствуйте, меня зовут Ирина, мне 20 лет, ищу работу на два месяца в Карловы Варах. Есть био и виза.\nНом. тел.: +420774557041",
        "commentName": "Ирина",
        "commentDate": "23.10.2019 г.",
        "id": 31
    },
    {
        "commentText": "Елена, 50 лет, Украина, мастер татуажа – перманетного макияжа. Делаю также аппаратный маникюр, педикюр, депиляцию воском. Ищу работу в Карловых Варах.\nViber / whatsApp +380638609012",
        "commentName": "ЕЛЕНА",
        "commentDate": "29.10.2019 г.",
        "id": 32
    },
    {
        "commentText": "Семейная пара ищет работу в Карловых Варах. Водитель, помощник по хозяйству, продавец, горничная, фасовщик, упаковщик. Без вредных привычек (52-58 лет).",
        "commentName": "Валентина",
        "commentDate": "04.11.2019 г.",
        "id": 33
    },
    {
        "commentText": "Нужны помощник по хозяйству и горничная в жилой дом в Карловы вары.",
        "commentName": "Владислав",
        "commentDate": "23.12.2019 г.",
        "id": 34
    },
    {
        "commentText": "Добрый вечер. Пожалуйста, возьмите меня на работу, не пожалеете. Всё общение в Ватцапе: 89624396828",
        "commentName": "Алла",
        "commentDate": "20.01.2020 г.",
        "id": 35
    },
    {
        "commentText": "Добрый день, ищем работу в карловых варах семейная пара на октябрь без вредных привычек доьрые исполнительные, я медик муж строитель сварщик  аккуратные мне 50 мужу 45 с украины запорожье я работала в лугочевице  чехии опекамой вайбер +380974251134,",
        "commentName": "Наталья",
        "commentDate": "22.07.2020 г.",
        "id": 36
    },
    {
        "commentText": "Здравствуйте. Меня зовут Ильгар. Мне 35 лет. Я из города Баку. В данный момент нахожусь в Праге. Ищу работу в Карловых Варах. Владею языками. Русский, турецкий и немного Английский. Мой эмеил: ilgar_murtuzov@mail.ru, мой ватсап: +994554066886",
        "commentName": "Ильгар",
        "commentDate": "04.11.2019 г.",
        "id": 37
    },
    {
        "commentText": "Я из Казахстана, мне 50 лет. Ищу работу массажиста в Чехии. Владею многими техниками массажа. Опыт работы 15 лет. Гузалия.",
        "commentName": "Гузалия",
        "commentDate": "22.11.2019 г.",
        "id": 38
    },
    {
        "commentText": "Здравствуйте! Я Лия, украинка, мне 41 год, живу в Анталии. Ищу работу массажисткой в Карловых Варах. Без вредных привычек, опыт работы. Владею русским, турецким, английский. Мой ватсап: +90 553 077 46 38",
        "commentName": "Лия",
        "commentDate": "30.11.2019 г.",
        "id": 39
    },
    {
        "commentText": "Ищу работу с официальным трудоустройством в Карловых Варах. Косметолог – медицинский массажист. Емайл. olga39@post.cz",
        "commentName": "Olga",
        "commentDate": "15.12.2019 г.",
        "id": 40
    },
    {
        "commentText": "Добрий день ищу фушку в карловых варах,по ремонтах квартир і тд Володимир 776 186 295 я з України.",
        "commentName": "Володимир",
        "commentDate": "25.12.2019 г.",
        "id": 41
    },
    {
        "commentText": "Доброго дня. Ищу роботу в Карловых Варах подсобником или на завод. Мой номер: 380633073638",
        "commentName": "Юрий",
        "commentDate": "05.01.2020 г.",
        "id": 42
    },
    {
        "commentText": "Добрый день. Я с Украины, ищу работу в Карловых Варах. Массажист. Стаж работы больше 20 лет. Надежда, вайбер, вацап.         0509832651",
        "commentName": "Надежда",
        "commentDate": "12.01.2020 г.",
        "id": 43
    },
    {
        "commentText": "Добрый день, ищу работу в Карловых Варах! Вредных привычек нет. Ответственна в работе. 38 лет, опыт работы – помощник повара, кондитер, кухонный работник, посудомойщица. Пожалуйста, обратите внимание.",
        "commentName": "Алла",
        "commentDate": "20.01.2020 г.",
        "id": 44
    },
    {
        "commentText": "Добрый день, зовут меня Светлана. Я живу на Украине, работаю медсестрой, стаж работы 27 лет, владею различными техниками эстетического массажа, ищу работу в Чехии. Вайбер 0951538813",
        "commentName": "Светлана",
        "commentDate": "21.01.2020 г.",
        "id": 45
    },
    {
        "commentText": "Здравствуйте! Александр, 40 лет. Ищу работу в Чехии. Большой опыт в сфере производства: линии, станки ЧПУ, плазменная и гидроабразивная резка. Рассмотрю все варианты:) Нахожусь в Краснодаре.",
        "commentName": "Александр",
        "commentDate": "01.02.2020 г.",
        "id": 46
    },
    {
        "commentText": "Добрый день. Меня зовут Людмила, мне 43 года, без вредных привычек, я из России. Проживаю в Карловых Варах, имею ВНЖ. Хотела бы найти работу в Карловых Варах.\nМой телефон +420775485071",
        "commentName": "Людмила",
        "commentDate": "11.02.2020 г.",
        "id": 47
    },
    {
        "commentText": "Всем здоровья. Хотим купить квартиру в Чехии с последующим получением гражданства.я сварщик хороший квалификации.жена магистр экономики с французским и английским языком. Хотелось бы съездить на разведку и поработать пару месяцев сварщиком. Если кто-то может помоч мой вотсап 89150920526 Виталий",
        "commentName": "Виталий",
        "commentDate": "15.02.2020 г.",
        "id": 48
    },
    {
        "commentText": "Виталий, добрый день. если актуально, напишите мне на имейл.\nРасскажу про квартиры\nГражданство на основании недвидимости получить невозможно. Это было 10 лет назад",
        "commentName": "Евгений",
        "commentDate": "12.06.2020 г.",
        "id": 49
    },
    {
        "commentText": "Доброе утро! Меня зовут Елена. Я из Краснодара.Мне 39 лет. Сейчас работаю в торговле. Хочу найти работу в Чехии. Желательно в Карловых Варах. Знаю этот город.\nЯ очень ответственная, исполнительная, аккуратная и коммуникабельная. Знаю русский язык и начальный чешский.\nМой почтовый адрес: gkuz@rambler.ru, тел. +79787313564",
        "commentName": "Елена",
        "commentDate": "22.02.2020 г.",
        "id": 50
    },
    {
        "commentText": "Ищу работу массажистом реабилитологом. Медицинское образование медицинский массаж, мануальная терапия, гуаша, баночный, лимфодренажный и многие другие массаж и. +79177109090 Дмитрий",
        "commentName": "Дмитрий",
        "commentDate": "22.02.2020 г.",
        "id": 51
    },
    {
        "commentText": "Оксана 29лет,Ищу роботу Карлових Варах  косметолога .Роботала в ОАЕ и Украини .мой what’s app +380977715891",
        "commentName": "Оксана",
        "commentDate": "09.03.2020 г.",
        "id": 52
    },
    {
        "commentText": "Доброго дня шукаю роботу в Карлових Варах по біо срочно розгляну любі варіанти …776444112 Ольга 23 роки без вредних привичок (пройшла курси масажиста)",
        "commentName": "Ольга",
        "commentDate": "10.03.2020 г.",
        "id": 53
    },
    {
        "commentText": "Добурый день.  Меня зовут Анна мне 41 год. Ищу работу медсестры или массажиста,в Карловых Варах,с хорошой зарплатой. я из Украины. Работала в больнице 18лет,отделения АРО и анестезиологии. Имею огромный опыт. Имею все документы для проживания в Чехии. Также работала в салоне депиляции.",
        "commentName": "Анна",
        "commentDate": "16.03.2020 г.",
        "id": 54
    },
    {
        "commentText": "55лет.Медсестра.Ищу работу на гидромассажньіх ваннах.Опьіт есть.Язьік средний.Работала пол года в часном доме синьора.Биопаспорт.",
        "commentName": "Инна Хвиц.",
        "commentDate": "17.05.2020 г.",
        "id": 55
    },
    {
        "commentText": "Инна 55лет.Украина.Работала в Чехии в частном доме синьора.Язьік на среднем уровне,читаю,говорю.Ищу работу на гидромассаж,ванньі.Опьіт есть .Паспорт био.вайбер +380997739002.",
        "commentName": "Инна Хвиц.",
        "commentDate": "17.05.2020 г.",
        "id": 56
    },
    {
        "commentText": "Здравствуйте!\nЯ Ирина. 57 лет. Специалист по массажу лица, имею очень эффективные и рабочие программы по антиэйдж направлению. Для меня Массаж как хобби.\nИщу место где буду полезна для людей!!! Делать красоту!!!",
        "commentName": "Ирина",
        "commentDate": "11.07.2020 г.",
        "id": 57
    },
    {
        "commentText": "Наталья и Федор – семейная пара ищет работу в Карловых Варах, опека, помощь по дому, склады. О себе: аккуратные, добрые, коммуникабельные. Мне 50 лет, я медик, массаж, 25 лет стажа. Мужу 45 лет, массажист, он сварщик строитель.  Есть вайбер, вацап +38 0974251134",
        "commentName": "Наталья",
        "commentDate": "22.07.2020 г.",
        "id": 58
    },
    {
        "commentText": "Нахожусь 15км от Праги. Беларус 45 лет польская воевуда на год. Права АБС. Ищу работу,. С хорошим совершенным, жильём. Не общага В Карловы Вары.. Варианты. Viber wotsaap telegram +375296676157",
        "commentName": "Александр",
        "commentDate": "12.10.2021 г.",
        "id": 59
    },
    {
        "commentText": "Ищу работу в Карловых Варах. По образованию медфельдшер лечебное дело, массажистка, 50 лет, могу медсестрой – опыт есть, опека, няня, могу и помощником по дому, можно и отель, склады, упаковка, на фарфоровую фабрику. Муж гражданский, не расписаны, он строитель, сварщик, 45 лет.Работала в Лугочевице Чехия, опека. Вайбер, вацап мой 0974251134 Наталья",
        "commentName": "Наталья",
        "commentDate": "22.07.2020 г.",
        "id": 60
    },
    {
        "commentText": "Здравствуйте. Я из России. Ищу работу в Карловых Варах (также любые города Чехии)-по специальности косметолог массажист, специалист в реабилитационной сфере.(готова совмещать работу  уборщицей, помощницей на кухне)\nРаботаю со всей ответственностью,огромное желание не просто работать,а работать с душой и пользой! Все подробности в Ватсап\n+79678993131\nСпасибо",
        "commentName": "Элеонора",
        "commentDate": "09.08.2020 г.",
        "id": 61
    },
    {
        "commentText": "50 лет, Ищу работу в Карловых Варах, Энергетик, эксплуатация, ремонт, аудит: Водитель категория В,",
        "commentName": "Сергей",
        "commentDate": "04.10.2020 г.",
        "id": 62
    },
    {
        "commentText": "Меня зовут Богдан, мне 27, я из Украины, но сейчас работаю в Чехии и имею 2 годичную рабочую карту. Ищу работу  массажиста в Карловых Варах , образрвание высшее – магистр факультета  ” Здоровье человека” , стаж работы массажистом 1 год.  Диплом не нострифицировал. +420603219419 .",
        "commentName": "БОГДАН",
        "commentDate": "05.12.2020 г.",
        "id": 63
    },
    {
        "commentText": "Ищу работу массажистом в Карловых Варах. Все документы есть. Опыт работы больше 10 лет в подобных центрах Украины.",
        "commentName": "Николай",
        "commentDate": "30.06.2021 г.",
        "id": 64
    },
    {
        "commentText": "Беларус,из Минска. 45 лет,права кат АВС,с 1992г. Нахожусь в 20км от Праги. Польская воевуда до 06.22года. Ищу работу в Карловы Вары или Праге. Вайбер вотсаап телеграмм,+375296676157",
        "commentName": "Александр",
        "commentDate": "13.10.2021 г.",
        "id": 65
    },
    {
        "commentText": "Белорус 45 лет, польская воевуда на год. Нахожусь в 15 км от Праги. Ищу работу в Карловых Варах или Праге. Права кат АВС. Вайбер, ватсап телеграмм +375296676157",
        "commentName": "Александр",
        "commentDate": "14.10.2021 г.",
        "id": 66
    },
    {
        "commentText": "Мастер по ремонту вычислительной техники (телефонов, ноутбуков, принтеров, приставок, тв). +420 792 805 955 (Whatsapp, Telegram)",
        "commentName": "Кирилл",
        "commentDate": "24.10.2021 г.",
        "id": 67
    },
    {
        "commentText": "Здравствуйте. Я ищу работу в Карловы Варах. Можно горничной. Помогите пожалуйста. Мне 58 лет, я гражданка России, република Башкортстан. Меня зовут Дина.",
        "commentName": "Аноним",
        "commentDate": "13.12.2021 г.",
        "id": 68
    },
    {
        "commentText": "Здравствуйте. Ищу работу в Карловых Варах. Есть опыт в остеопатии, няней, официанткой, бармен, в торговле. Мне 40 лет, не замужем, детей нет. Быстро ориентируюсь и учусь, если это необходимо.",
        "commentName": "Наталья",
        "commentDate": "04.02.2022 г.",
        "id": 69
    },
    {
        "commentText": "Ищу работу в Аш или Карловых Варах, нахожусь в Аш, чешская годовая виза, женщина 57 лет согласна на любую работу.",
        "commentName": "Светлана",
        "commentDate": "09.03.2022 г.",
        "id": 70
    },
    {
        "commentText": "Здравствуйте\nИщу работу в Карловых Варах для девушки\n+380666929950 Вайбер,телеграмм .Вотсап",
        "commentName": "Виктория",
        "commentDate": "14.03.2022 г.",
        "id": 71
    },
    {
        "commentText": "Людмила\nЯ украинка, хочу работать и жить в Карловых Варах. Имеется опыт работы в уборке и отеле в Праге.",
        "commentName": "Аноним",
        "commentDate": "30.03.2022 г.",
        "id": 72
    },
    {
        "commentText": "Я Украинка, 39 лет. Ищу работу в Карловых Варах. Любую, с проживанием. Тел. +420721539470",
        "commentName": "Валентина",
        "commentDate": "18.05.2022 г.",
        "id": 73
    },
    {
        "commentText": "Ищем с подругой работу не официально нам по 12-13 лет, можно в час 50 крон. Мы с Украины , можем помогать и мыть посуду мой номер +420 721 457 005, +380 631 424 296. Спасибо большое если найдёте",
        "commentName": "Карабина, София",
        "commentDate": "15.07.2022 г.",
        "id": 74
    }
]