[
    {
        "commentText": "Интересует работа в Йоханесбурге. Я промышленный альпинист, пескоструйщик.",
        "commentName": "Ramil",
        "commentDate": "16.12.2019 г.",
        "id": 0
    },
    {
        "commentText": "Я инженер-строитель. В строительстве со стажем более 7 лет. Образование высшее, английский базовый. Ищу работу в Африке или за рубежом. Готов к длительным контрактам и вахтам. Эл.почта: den_32145-87@mail.ru",
        "commentName": "Денис",
        "commentDate": "03.08.2019 г.",
        "id": 1
    },
    {
        "commentText": "Я детский хирург. Стаж 21 год. Оператор по общей хирургию и травматологии. Ищу работу в Африке или за рубежом. Владею португальским языком. Я сам гражданин Республики Узбекистан.",
        "commentName": "Рустам",
        "commentDate": "30.07.2019 г.",
        "id": 2
    },
    {
        "commentText": "Профессиональный телохранитель, в наличии специальные документы для выполнения данной работы за рубежом.\nЕсли у вас есть предложения, пишите на почту: npblsumy@mail.ru",
        "commentName": "Игорь",
        "commentDate": "28.07.2019 г.",
        "id": 3
    },
    {
        "commentText": "Я врач-терапевт. Интересуют волонтерские программы в африканских госпиталях. Английский хороший.",
        "commentName": "Ева",
        "commentDate": "01.03.2019 г.",
        "id": 4
    },
    {
        "commentText": "Стоматолог имплантолог-ортопед. Стаж – 8 лет.\nПочта: Dentafirstclass@gmail.com",
        "commentName": "Эдуард",
        "commentDate": "06.09.2019 г.",
        "id": 5
    },
    {
        "commentText": "Ищу работу геологом в Африке, Южной Америке и Аляске.\nСпециальность – Геологическая съёмка, поиски и разведка месторождений полезных ископаемых.\nНациональный исследовательский Томский политехнический университет.\nОпыт работы – более 10 лет на поисках, разведке и эксплуатации коренных и россыпных месторождений золота. Имеется опыт работы за рубежом (северо-восточная Африка).\nОтличное здоровье, энергичность, выносливость, стрессоустойчивость, целеустремленность, ориентированность на результат, предусмотрительность, быстрая самообучаемость и стремление повышать свои профессиональные навыки и знания, аналитический склад ума.\nВозможны длительные командировки.\nПредпочтительный уровень оплаты труда – от 140 т.р.\nТел.: +77058704415 (WhatsApp)\nE-mail: sega_2370_tpu@mail.ru",
        "commentName": "Сергей",
        "commentDate": "23.05.2019 г.",
        "id": 6
    },
    {
        "commentText": "Ищу работу оператором линии фасовки сортировки или машинистом компрессорной установки 5 4 разряда есть опыт в данной профессий английский свободный 89222630973 звоните.",
        "commentName": "ИВАН",
        "commentDate": "20.01.2019 г.",
        "id": 7
    },
    {
        "commentText": "Ищу работу в ЮАР. Гражданин Канады и ЮАР. Отличное знание английского и русского языка. Плюс испанский базовый. Высшее финансовое и юридическое образование. Опыт работы в странах Африки и северной Америки. +16472967070 Еvgenii",
        "commentName": "Evgenii",
        "commentDate": "28.02.2019 г.",
        "id": 8
    },
    {
        "commentText": "Ищу работу в Африке, Южной Америке. Специальность – геологическая съемка и поиск- Казанский федеральный университет; очно; горный инженер – Уральский государственный горный университет; заочно, подземная разработка. Опыт: более 6 лет геологом на рудном золоте, поиске алмазов(коренное). Английский – начальный уровень. Сертификат Micromine. Уровень зароботнрй платы от 100 тыс. руб. Email: Ya.link-90@yandex.ru.",
        "commentName": "Ильнар",
        "commentDate": "06.07.2019 г.",
        "id": 9
    },
    {
        "commentText": "Ищу работу в ЮАР. Безопасность/оборот оружия/частная охрана/ЧВК. topor.154@gmail.com",
        "commentName": "Егор",
        "commentDate": "14.07.2019 г.",
        "id": 10
    },
    {
        "commentText": "Ищу работу в ЮАР\nlШвея-закройщик ,стаж работы 20лет ,специализируюсь на свадебных платьях",
        "commentName": "Алена",
        "commentDate": "12.08.2019 г.",
        "id": 11
    },
    {
        "commentText": "Ищу работу в ЮАР Работал по добыче золота стаж 18 лет машинист бульдозера",
        "commentName": "Владимир",
        "commentDate": "24.12.2019 г.",
        "id": 12
    },
    {
        "commentText": "Мы интересуемся работой в Южной Африке, занимаемся высотными работами, риггингом и подъемом габаритных грузов.",
        "commentName": "Сергей",
        "commentDate": "06.01.2020 г.",
        "id": 13
    },
    {
        "commentText": "Ищу работы врача-хирурга в странах Африки и Южной Америки. Знание английского языка.",
        "commentName": "Сергей",
        "commentDate": "22.01.2020 г.",
        "id": 14
    },
    {
        "commentText": "Ищу работу анестезиологом в Африке.Работал в Замбии и Камбодже.",
        "commentName": "Oleg",
        "commentDate": "26.01.2020 г.",
        "id": 15
    },
    {
        "commentText": "Ищу работу имею опыт работы в добыче золота, алмазов. Работал на фабриках, помощником участка. +380684705457",
        "commentName": "Владимир",
        "commentDate": "23.02.2020 г.",
        "id": 16
    },
    {
        "commentText": "Здравствуйте,\nИщу работу архитектора, инженера технического отдела, инженера отдела качества в юар. Стаж работы в строительной отрасли более 10лет, в том числе на международных проектах. Английский свободный.",
        "commentName": "Юлия",
        "commentDate": "04.03.2020 г.",
        "id": 17
    },
    {
        "commentText": "Ищу работу врачом хирургом узистом или врач реабилитолог в Африке. Whatsapp 89289128884",
        "commentName": "Руслан",
        "commentDate": "28.03.2020 г.",
        "id": 18
    },
    {
        "commentText": "Клинический психолог, детский психолог. Ищу работу в Африке. Английский хороший. korol.finval@yandex.ru",
        "commentName": "Алла",
        "commentDate": "24.04.2020 г.",
        "id": 19
    },
    {
        "commentText": "Хочу устроиться врачом в ЮАР. Английский разговорный",
        "commentName": "Camel",
        "commentDate": "12.05.2020 г.",
        "id": 20
    },
    {
        "commentText": "Здравствуйте! Художник-дизайнер интерьера (английский язык, разговорный). Большой опыт работы в сфере внутреннего отделки со всеми современной технологиями! В этой сфере почти 10 лет.",
        "commentName": "Роберт",
        "commentDate": "07.02.2021 г.",
        "id": 21
    },
    {
        "commentText": "Хирург онколог с 20 летним стажем работы ищет вакансию врача-хирурга в ЮАР. Английский B2. Есть ученая степень.",
        "commentName": "Михаил",
        "commentDate": "05.07.2020 г.",
        "id": 22
    },
    {
        "commentText": "Looking for a job in Cape Town, preferably in the Sea Point area.  Master of manicure and nail design, and some cosmetic procedures.  I can work in a beauty salon or a spa salon.\n****       *****       *****        *****       *****       *****\nИщу работу в Кейптауне, желательно в районе Си Пойнт.  Мастер маникюра и дизайна ногтей, а также некоторых косметических процедур.  Могу работать в салоне красоты или в спа-салоне.",
        "commentName": "Tanya Mays",
        "commentDate": "20.09.2020 г.",
        "id": 23
    },
    {
        "commentText": "Интересует работа детским хирургом, ортопедом травматологом ( консультант или оперирующий хирург) в Африке ( Нигерия,ЮАР, Танзания, до.). Стаж большой. Английский разговорный.",
        "commentName": "Елена",
        "commentDate": "25.10.2020 г.",
        "id": 24
    },
    {
        "commentText": "Интересует работа в ЮАР, врач анестезиолог, судовой врач.Опыт работы.Английский и испанский языки.Tel +79159833163 (WhatsApp)",
        "commentName": "Александр",
        "commentDate": "07.02.2021 г.",
        "id": 25
    },
    {
        "commentText": "Я профессиональный строитель. Имеется опыт в ведении малоэтажного строительства полного цикла и управление персоналом. Гражданин Республики Беларусь. Ищу работу в Африке или за рубежом.  Моя почта a9490465@yandex.ru",
        "commentName": "Артем",
        "commentDate": "27.06.2021 г.",
        "id": 26
    }
]