[
    {
        "commentText": "Если у меня подписан контракт с посредником на год, а визу рабочую открывают каждые 3 месяца, могу я расторгнуть контракт и уехать раньше без проблем и последствий, как правильно это сделать?",
        "commentName": "Алена",
        "commentDate": "21.05.2019 г.",
        "id": 0
    },
    {
        "commentText": "Так Вам вообще можно преподавателем работать. У меня так сестра устроилась.",
        "commentName": "Таня",
        "commentDate": "26.01.2019 г.",
        "id": 1
    },
    {
        "commentText": "Au Pair не включает в себя уборку, готовку и уже тем более перелет за счет работодателя, эта программа связана с жизнью в китайской семье, и участник должен разговаривать на английском с ребенком и семьей.",
        "commentName": "Zarina",
        "commentDate": "21.09.2019 г.",
        "id": 2
    },
    {
        "commentText": "У меня есть работа для преподавателей английского в китайскую школу в Ханчжоу. З/п – 10 тыс. юаней, проживание и перелёт – за счёт фирмы. Можете связаться со мной по телефону: 89672045384.",
        "commentName": "Нитай",
        "commentDate": "30.11.2019 г.",
        "id": 3
    },
    {
        "commentText": "напишите мне, пожалуйста, об этой работе. lerkass77 мой скайп",
        "commentName": "Валерия",
        "commentDate": "21.09.2019 г.",
        "id": 4
    },
    {
        "commentText": "Здравствуйте, меня интересует это предложение. Как с Вами связаться по емейлу?",
        "commentName": "Анастасия",
        "commentDate": "20.04.2019 г.",
        "id": 5
    },
    {
        "commentText": "Можно и мне подробней: nikario@yandex.ua",
        "commentName": "Ольга",
        "commentDate": "10.09.2019 г.",
        "id": 6
    },
    {
        "commentText": "Здравствуйте, не знаю, удобно ли вам ответить мне на мой вопрос… Моему сыну 21 год, закончил училище по профилю повар-кондитер. Работал в баре, немного знает фаст-фуд, умеет делать кальяны. Могли бы помочь с работой?",
        "commentName": "Аноним",
        "commentDate": "31.03.2019 г.",
        "id": 7
    },
    {
        "commentText": "А для воспитателя или учителя русского языка вакансии есть? Я педагог с 1 категорией.",
        "commentName": "Ирина",
        "commentDate": "22.07.2019 г.",
        "id": 8
    },
    {
        "commentText": "Мне 52 года, преподаватель английского языка. Могу преподавать русский. Можете ли что-нибудь предложить? В Китае была неоднократно, немного говорю по-китайски. Мой скайп – gayusana.",
        "commentName": "Светлана",
        "commentDate": "26.08.2019 г.",
        "id": 9
    },
    {
        "commentText": "Пожалуйста, напишите мне на почту: zimane@mail.ru",
        "commentName": "Юлия",
        "commentDate": "25.11.2019 г.",
        "id": 10
    },
    {
        "commentText": "Можно найти работу преподавателем английского языка в Китае, городе Хиан?",
        "commentName": "Shahymerdan",
        "commentDate": "14.10.2019 г.",
        "id": 11
    },
    {
        "commentText": "Не могли бы Вы связаться со мной в скайпе: oxpaha666!",
        "commentName": "Denys",
        "commentDate": "21.12.2019 г.",
        "id": 12
    },
    {
        "commentText": "Здравствуйте,\nМеня интересует преподавание в Китае. Мне 51. Стаж в Великобритании как преподавателя 4 года.",
        "commentName": "Ирена",
        "commentDate": "10.10.2019 г.",
        "id": 13
    },
    {
        "commentText": "Ирена, здравствуйте. Напишите мне на почту: zimane@mail.ru.",
        "commentName": "Юлия",
        "commentDate": "12.10.2019 г.",
        "id": 14
    },
    {
        "commentText": "Напишите мне, пожалуйста, на е-мейл: nataliash@gmail.com.",
        "commentName": "Наталья",
        "commentDate": "15.09.2019 г.",
        "id": 15
    },
    {
        "commentText": "Я смогу Вам помочь.",
        "commentName": "Александр",
        "commentDate": "11.04.2019 г.",
        "id": 16
    },
    {
        "commentText": "Нужна работа для сына (22 года). Владеет китайским, английским (есть сертификаты).\nНапишите мне по Ватсап: 89992516660",
        "commentName": "Аноним",
        "commentDate": "07.12.2019 г.",
        "id": 17
    },
    {
        "commentText": "А есть какие-то другие вакансии для двух женщин до 35 лет? Только не танцы.",
        "commentName": "Люба",
        "commentDate": "13.09.2019 г.",
        "id": 18
    },
    {
        "commentText": "Интересует работа преподавателем в садике, школе.\nВайбер: 0679167387, Наталия",
        "commentName": "Наталия",
        "commentDate": "03.03.2019 г.",
        "id": 19
    },
    {
        "commentText": "Шеф-повар европейской кухни, также кондитер. В этой сфере – 15 лет. Есть опыт открытия ресторанов, кондитерских, пекарни, джелатерии.  Разработка меню, программ здорового питания. Вегетарианская кухня. Базовое знание английского. Жена – преподаватель английского, высшее педагогическое образование.\nПочта: free_fly13@mail.ru\nТел.: 89210088478",
        "commentName": "Алексей",
        "commentDate": "22.09.2019 г.",
        "id": 20
    },
    {
        "commentText": "А нет больше никаких вакансий? Уже давно ищу и хочу начать работать в Китае. Помогите, если есть такая возможность.\nТел.: 89188272972, Евгений.",
        "commentName": "Аноним",
        "commentDate": "15.02.2019 г.",
        "id": 21
    },
    {
        "commentText": "Нитай, можно узнать подробности, ann_58@mail.ru",
        "commentName": "Gabri",
        "commentDate": "23.01.2019 г.",
        "id": 22
    },
    {
        "commentText": "Здравствуйте! Нам нужен врач иглотерапевт китаец. Для работы в Казахстане. Г.алматы. Не знаете как можно найти ? Услугу посредника оч хорошо оплатим",
        "commentName": "Римма",
        "commentDate": "29.08.2019 г.",
        "id": 23
    },
    {
        "commentText": "Я тоже ищу работу учителем начальных классов и в русских садиках. Англ. яз. знаю. Мне тоже напишите, пожалуйста, на почту: Zamiramira2019@gmail.com",
        "commentName": "Zamira",
        "commentDate": "29.08.2019 г.",
        "id": 24
    },
    {
        "commentText": "Я хочу найти работу в Китае, т.к. мне нравится эта страна, я много раз был в ней как турист и по работе (я моряк). Хочу приехать на ПМЖ. У меня средне-техническое и высшее образование ДВГТУ (морской инженер СЭУ).",
        "commentName": "Денис",
        "commentDate": "04.01.2019 г.",
        "id": 25
    },
    {
        "commentText": "На ПМЖ в Китай попасть практически не возможно. Можно купить недвижимость и жить там, но как иностранный гражданин!",
        "commentName": "Аноним",
        "commentDate": "25.03.2019 г.",
        "id": 26
    },
    {
        "commentText": "Если купить жилье в Китае, сколько можно жить как иностранный гражданин? И после покупки можно будет приехать с детьми? Иностранный гражданин может ходить в их сад и школу?",
        "commentName": "Регина",
        "commentDate": "17.04.2019 г.",
        "id": 27
    },
    {
        "commentText": "На какую работу в Китае может претендовать девушка 27 лет? Образование высшее, окончила лингвистический университет (англ.яз.). Сейчас учится в Китае в магистратуре по изучению китайского языка.\nОбучаться будет ещё год или два (по её решению).",
        "commentName": "Олеся",
        "commentDate": "24.08.2019 г.",
        "id": 28
    },
    {
        "commentText": "Мне 54 года. У меня большой опыт работы с новорождёнными детьми, по уходу за престарелыми и инвалидами, домработницей. Работала в Венгрии, Сирии, России и на Украине. Очень хочу поработать в Китае. Имеется ли для меня такая возможность?",
        "commentName": "Татьяна",
        "commentDate": "29.07.2019 г.",
        "id": 29
    },
    {
        "commentText": "Здорово! А платят много? Интересно так путешествовать?",
        "commentName": "Никитка",
        "commentDate": "31.07.2019 г.",
        "id": 30
    },
    {
        "commentText": "Уважаемая, Татьяна! А почему вы не пишете, что работали НА Венгрии, на Сирии и на России? Почему вы решили, что надо использовать предлог “на”  в случае Украины?",
        "commentName": "Анна",
        "commentDate": "26.03.2019 г.",
        "id": 31
    },
    {
        "commentText": "Анна, идите куда подальше со своей лингвистикой.",
        "commentName": "Русский",
        "commentDate": "28.03.2019 г.",
        "id": 32
    },
    {
        "commentText": "Поддерживаю!",
        "commentName": "Сергей",
        "commentDate": "16.05.2019 г.",
        "id": 33
    },
    {
        "commentText": "Так правильно.",
        "commentName": "Vas NoName",
        "commentDate": "28.02.2019 г.",
        "id": 34
    },
    {
        "commentText": "Обиженная? Ну-ну…",
        "commentName": "Лена",
        "commentDate": "11.07.2019 г.",
        "id": 35
    },
    {
        "commentText": "Нет такой больше страны!",
        "commentName": "Яна",
        "commentDate": "15.01.2019 г.",
        "id": 36
    },
    {
        "commentText": "Такая страна есть. Это прекрасная страна, в которой есть моря, горы и очень интересные люди.",
        "commentName": "Марина. русская",
        "commentDate": "26.01.2019 г.",
        "id": 37
    },
    {
        "commentText": "Потому что на русском языке это звучит именно так: “На Украине, на Урале, на Кавказе, на Камчатке, на Сахалине и т.д…”",
        "commentName": "Артем",
        "commentDate": "01.02.2019 г.",
        "id": 38
    },
    {
        "commentText": "Украина не входит в состав России. Это отдельное независимое государство. Русские не понимают или не знают правил собственной грамматики.",
        "commentName": "Гарик",
        "commentDate": "17.08.2019 г.",
        "id": 39
    },
    {
        "commentText": "В России всегда говорили “на Украине”. Говорили, говорим и будем говорить А ваша мова нам чужда.",
        "commentName": "Михаил",
        "commentDate": "27.06.2019 г.",
        "id": 40
    },
    {
        "commentText": "Я украинец и я подтверждаю – нет больше этой страны! Всё потеряли, что могли!",
        "commentName": "Петро",
        "commentDate": "17.10.2019 г.",
        "id": 41
    },
    {
        "commentText": "«Употребление предлога «в» в пространственном значении связано с представлением об ограниченном пространстве, при отсутствии этого значения употребляется предлог «на». С административно-географическими наименованиями употребляется предлог «в» с винительным и предложным падежами, например: в город (городе), в район (районе), в область (области), в республику (республике); в Сибирь (Сибири), в Белоруссию (Белоруссии), в Закавказье.\nСочетание на Украину (Украине) возникло под влиянием украинского языка и поддерживается выражением «на окраине», — говорится в справочнике по правописанию и литературной правке легендарного лингвиста Дитмара Розенталя.",
        "commentName": "Армеда",
        "commentDate": "12.03.2019 г.",
        "id": 42
    },
    {
        "commentText": "Потому что если брать изначальное его происхождение, то корень слова “Украина” – “край”. И на русском языке не говорят “в краю”, правильно “на краю”. Оттуда и пошло, что НА Украине. И ничего обидного я в этом не вижу!",
        "commentName": "Зухра",
        "commentDate": "25.12.2019 г.",
        "id": 43
    },
    {
        "commentText": "Если коренная россиянка Зухра это говорит… Окей!",
        "commentName": "На России",
        "commentDate": "05.12.2019 г.",
        "id": 44
    },
    {
        "commentText": "Во-первых, как раз таки именно в русском языке говорят “там, в краю далеком… есть у меня жена”. Во вторых, “в” Украине – это новые правила, которые навеяны, чем хочешь, только не заботой об украинском языке и культуре. Еще один повод для обид. Потому как, если русский – это язык Пушкина, украинский – Шевченко. А еще Шевченко писал: “Там на Украине милой…” – что тоже допускается. И хоть “в” Украине может логически правильнее, но на Украине – мелодичнее, а именно украинский отличается мелодичностью своих форм.",
        "commentName": "Наталка-Полтавка",
        "commentDate": "21.10.2019 г.",
        "id": 45
    },
    {
        "commentText": "Потому что это норма русского языка для произношения этого словосочетания. Такого в русском языке много. В Мурманске, на Камчатке, в Магадане, на Колыме, на Урале, на Алтае, на Северном Полюсе. Не надо нас чужой грамматике учить. У нас своя.",
        "commentName": "Вячеслав Пушкарев",
        "commentDate": "12.03.2019 г.",
        "id": 46
    },
    {
        "commentText": "Потому, что Украина, была окраиной Руси, на окраине, вот и стало на Украине.",
        "commentName": "Вера",
        "commentDate": "22.10.2019 г.",
        "id": 47
    },
    {
        "commentText": "На окраине Руси? С центром в Киеве? Или была где-то ещё Русь?",
        "commentName": "Руся",
        "commentDate": "27.02.2019 г.",
        "id": 48
    },
    {
        "commentText": "Была Киевская Русь, а с присоединением Московии вдруг она стала на окраине… А эрзя и мокша вдруг стали славянами. Удивительно!",
        "commentName": "Виктория",
        "commentDate": "06.12.2019 г.",
        "id": 49
    },
    {
        "commentText": "Я за нее отвечу: на Украине, потому что территория Украины была частью России – её окраиной – откуда и пошло название теперь уже “независимой страны”. То есть раньше говорили “на окраине”. Вот так. И не верьте в ту чушь, что вам сейчас рассказывают, страной полноценной вы и не были, никогда и не будете.",
        "commentName": "Аноним",
        "commentDate": "24.07.2019 г.",
        "id": 50
    },
    {
        "commentText": "Тебя в детстве не роняли на пол?",
        "commentName": "Аноним",
        "commentDate": "02.01.2019 г.",
        "id": 51
    },
    {
        "commentText": "Анна, незачем русским людям переделывать свои правила разговорного русского языка только потому, что у вас там временная администрация и временные порядки. Всё будет нормально, будем вместе, и будет и у вас правильно писать “на Украине”, так же как и “на Киевщине, Полтавщине, Черниговщине”. Не ломайте свой язык.\nВладислав.",
        "commentName": "Аноним",
        "commentDate": "03.03.2019 г.",
        "id": 52
    },
    {
        "commentText": "Сочетание на Украину (Украине) возникло под влиянием украинского языка и поддерживается выражением “на окраине”.",
        "commentName": "Аноним",
        "commentDate": "17.01.2019 г.",
        "id": 53
    },
    {
        "commentText": "Уважаемая Анна, Татьяна пишет на  русском. А на русском языке правильно писать в Венгрии, на Украине. Писать в Украине – неграмотно. Не путайте русский с украинским.",
        "commentName": "Ната",
        "commentDate": "19.01.2019 г.",
        "id": 54
    },
    {
        "commentText": "Украина – это река. Сударыня написала правильно.",
        "commentName": "Джульетта",
        "commentDate": "18.03.2019 г.",
        "id": 55
    },
    {
        "commentText": "Всю жизнь сами украинцы так говорили, поэтому и прижилось “на”. Никто не хочет обидеть украинцев, говоря “на Украине”.",
        "commentName": "Татьяна",
        "commentDate": "10.11.2019 г.",
        "id": 56
    },
    {
        "commentText": "А почему вы, украинцы, учите нас русских, как говорить на нашем родном языке? Мы – носители, а по сему, как мы говорим – так и правильно.",
        "commentName": "Носитель.",
        "commentDate": "31.10.2019 г.",
        "id": 57
    },
    {
        "commentText": "Преподаватель вуза, к.т.н., доцент, ищу работу в Китае. Мне 44 года. Специальность – технология машиностроения, системы автоматического проектирования. Знания английского и китайского языков нет. Владею немецким. Возможно ли без знания языков найти работу по специальности?",
        "commentName": "Марина",
        "commentDate": "27.05.2019 г.",
        "id": 58
    },
    {
        "commentText": "Хороший вариант для Новой Зеландии!",
        "commentName": "Аноним",
        "commentDate": "01.06.2019 г.",
        "id": 59
    },
    {
        "commentText": "Я врач. На какую работу я могу претендовать в Китае? Стаж работы в медицине – 20 лет.",
        "commentName": "Жанна",
        "commentDate": "10.05.2019 г.",
        "id": 60
    },
    {
        "commentText": "Работаю на высотных башенных кранах. Хотел бы поработать и пожить в Китае.",
        "commentName": "Виктор",
        "commentDate": "13.06.2019 г.",
        "id": 61
    },
    {
        "commentText": "Мне 22 года, я хочу работать в Китае. Помогите с работой!",
        "commentName": "Марс",
        "commentDate": "22.10.2019 г.",
        "id": 62
    },
    {
        "commentText": "Работа для танцовщиков в парке Чимелонг-Джухай.",
        "commentName": "Владлен",
        "commentDate": "23.08.2019 г.",
        "id": 63
    },
    {
        "commentText": "Нужен переводчик, девушка, на месяц в Китай.\nsafom_@mail.ru",
        "commentName": "Кадыр",
        "commentDate": "24.10.2019 г.",
        "id": 64
    },
    {
        "commentText": "в какой город я в Китае",
        "commentName": "Диана",
        "commentDate": "03.07.2019 г.",
        "id": 65
    },
    {
        "commentText": "Компании по пошиву женской одежды требуется главный конструктор с проживанием в Гуанчжоу. Обязательно отличное знание программы Grafis. Перелет, проживание, виза – за счет компании. Контакты в Китае: +13724862843, Фатима. Москва: 84993228087, Людмила.",
        "commentName": "Людмила",
        "commentDate": "21.02.2019 г.",
        "id": 66
    },
    {
        "commentText": "Людмила, а вы есть в Вайбере или Ватсапе?",
        "commentName": "Ольга",
        "commentDate": "25.06.2019 г.",
        "id": 67
    },
    {
        "commentText": "Высшее образование, юрист.\nВ настоящее время проживаю в Таиланде, рассматриваю вариант трудоустройства в Китае.\nЗнание английского языка.\nЕсть опыт работы в Таиланде в качестве администратора ресторана.\nТел. для связи: +79131561913 Viber, WhatsApp\n+66956311664 Line, sms и для звонков.",
        "commentName": "Leila",
        "commentDate": "19.05.2019 г.",
        "id": 68
    },
    {
        "commentText": "Здравствуйте! Мне 22 года. Хотела бы работать в Китае. Есть юридическое образование.",
        "commentName": "Наталья",
        "commentDate": "05.03.2019 г.",
        "id": 69
    },
    {
        "commentText": "Я работал в Китае больше четырех лет моряком, год назад женился на китаянке, проживаю в Нинбо со своей семьёй. Было бы интересно выслушать и обсудить предложение с работой, имеется высшее образование, открыт вид на жительство. 15867410790",
        "commentName": "Вадим",
        "commentDate": "07.08.2019 г.",
        "id": 70
    },
    {
        "commentText": "Я Александр. 3 года жил и работал в США администратором, поваром, официантом. По профессии я – инженер-эколог. Сам из России. Хочу найти работу в Китае.\nПожалуйста, предложите Вашу помощью.\nПочта: albedyan@gmail.com\nSkype: albedmol",
        "commentName": "Аноним",
        "commentDate": "19.07.2019 г.",
        "id": 71
    },
    {
        "commentText": "Я специалист по бурению, мне 40 лет, хочу найти работу в Китае по специальности, на что я могу претендовать? Помогите с ссылками на работодателей.",
        "commentName": "Петр",
        "commentDate": "05.03.2019 г.",
        "id": 72
    },
    {
        "commentText": "Инженер и руководитель среднего звена, 32 года. Могу ли я рассчитывать на трудоустройство в Китае?",
        "commentName": "Андрей",
        "commentDate": "04.03.2019 г.",
        "id": 73
    },
    {
        "commentText": "Преподаватель английского и французского языков, 46 лет. Хочу поработать в Китае. Есть ли перспективы?",
        "commentName": "Марина",
        "commentDate": "09.04.2019 г.",
        "id": 74
    },
    {
        "commentText": "Здравствуйте, мне 41 год, очень хочется работать в Китае. Могу преподавать русский язык. Напишите мне: kri5799@mail.ru",
        "commentName": "Кристина",
        "commentDate": "09.05.2019 г.",
        "id": 75
    },
    {
        "commentText": "Мне 27 лет. Высшее образование по специальности “учитель английского языка”. Имеется небольшой опыт работы учителем, также я занимаюсь репетиторством по англ. языку. Хотела бы поработать в Китае.\nКонтакты: 89047950099",
        "commentName": "Наталья",
        "commentDate": "14.08.2019 г.",
        "id": 76
    },
    {
        "commentText": "Как устроиться на работу в Китай?\nВысшее электротехническое образование, большой опыт работы с силовым эл.оборудованием импортных и отечественных производителей.\nМогу быть представителем в России. Рассмотрю бизнес.\nalex800110@gmail.com",
        "commentName": "Алехандр",
        "commentDate": "29.05.2019 г.",
        "id": 77
    },
    {
        "commentText": "Мне 26, а мужу 33 года, мы повара-универсалы. Ищем работу в Китае, помогите, пожалуйста! Живем мы на Украине. Контакты: 380983894184",
        "commentName": "Эмма",
        "commentDate": "09.07.2019 г.",
        "id": 78
    },
    {
        "commentText": "Мне 24 года, хотелось бы после получения диплома уехать в Китай работать поваром европейской кухни по контракту, опыт – 4 года. 1992lol789@mail.ru",
        "commentName": "Руслан",
        "commentDate": "13.06.2019 г.",
        "id": 79
    },
    {
        "commentText": "Ищу работу в г.Далянь. Высшее образование (природопользование и туризм), опыт работы тренером и педагогом по туризму – 5 лет (скалолазание, спортивный туризм). Английский базовый, китайский начальный. Рассмотрю любые предложения. Нахожусь в г.Далянь.\nWechat: Baoluo_Pavel",
        "commentName": "Павел",
        "commentDate": "30.08.2019 г.",
        "id": 80
    },
    {
        "commentText": "Ищу работу домашнего воспитателя, преподавателя в Китае. Высшее психолого-педагогическое образование. Тел.: +79146885705",
        "commentName": "Анна",
        "commentDate": "29.03.2019 г.",
        "id": 81
    },
    {
        "commentText": "Анна, для Вас есть работа в провинции Jilin преподавателем английского в университете.",
        "commentName": "Тейминэ",
        "commentDate": "21.07.2019 г.",
        "id": 82
    },
    {
        "commentText": "Я работаю в педуниверситете, на факультете коррекционной педагогики, кандидат пед.наук. Есть ли возможности преподавать в университетах в Китае, что для этого нужно? Мой мейл; akhvorova@ukr.net",
        "commentName": "Анна",
        "commentDate": "01.06.2019 г.",
        "id": 83
    },
    {
        "commentText": "Ищу работу преподавателем русского языка. Китайского языка не знаю, хотя и имею китайские корни. black1250@mail.ru",
        "commentName": "Екатерина",
        "commentDate": "05.03.2019 г.",
        "id": 84
    },
    {
        "commentText": "Тейминэ, меня зовут Пётр. Я инженер по образованию, 12 лет отработал в оборонной промышленности, машиностроение.\nМожно ли найти работу в Китае и  устроиться по специальности?\nЕ-маил: p.mityanin2010@yandex.ru",
        "commentName": "Петр",
        "commentDate": "23.06.2019 г.",
        "id": 85
    },
    {
        "commentText": "Мне 28 лет, работаю ди-джеем, ищу работу в клубах Китая. Ранее работал моделью. +7-925-644-65-62",
        "commentName": "Влад",
        "commentDate": "19.08.2019 г.",
        "id": 86
    },
    {
        "commentText": "Офицер ФСБ резерва ищет работу в Китае. Мастер спорта по каратэ. Тренерский стаж – 30  лет. Высшее психологическое и военное образование. Спец в Олимпийской системе. В России никому не нужен. Тел.: 8 909 954 87 02\nТихомура Сергей.",
        "commentName": "Остап",
        "commentDate": "10.01.2019 г.",
        "id": 87
    },
    {
        "commentText": "Хочу работать в Китае, мне 24 года, образование высшее, я культуролог. Стаж работы в музее – 2,5 года (экскурсовод, методист, главный организатор массовых мероприятий “Ночь в музее”). Могу работать преподавателем русского языка.\nparadise_natasha@mail.ru",
        "commentName": "Наталья",
        "commentDate": "04.07.2019 г.",
        "id": 88
    },
    {
        "commentText": "Ищу работу в г. Далянь. С радостью рассмотрю все возможные варианты без знания китайского языка.",
        "commentName": "Elizaveta",
        "commentDate": "08.05.2019 г.",
        "id": 89
    },
    {
        "commentText": "Ищу работу в Китае, рассмотрю все предложения. Без знаний китайского языка.",
        "commentName": "Алексей",
        "commentDate": "22.01.2019 г.",
        "id": 90
    },
    {
        "commentText": "Ищу работу учителем танцев в Китае. Образование высшее – хореографическое.\ndenndn@gmail.com",
        "commentName": "Денис",
        "commentDate": "07.12.2019 г.",
        "id": 91
    },
    {
        "commentText": "Очень хочу работать в Китае, я учитель английского языка. Мне 47 лет. Тел.: 89092987225",
        "commentName": "Наталья",
        "commentDate": "29.10.2019 г.",
        "id": 92
    },
    {
        "commentText": "Мне 62. Преподаватель РКИ. Изучаю китайский. Хотела бы совместить учебу с работой в Китае.",
        "commentName": "Вера",
        "commentDate": "20.03.2019 г.",
        "id": 93
    },
    {
        "commentText": "Меня зовут Нина, я китаянка, сейчас живу и работаю в Пекине. Познакомлюсь с вами.\nМой Скайп: guanjing27",
        "commentName": "Аноним",
        "commentDate": "12.05.2019 г.",
        "id": 94
    },
    {
        "commentText": "Хотелось бы поработать.",
        "commentName": "Вера",
        "commentDate": "19.11.2019 г.",
        "id": 95
    },
    {
        "commentText": "Моя дочь хочет работать в Китае. Например, моделью в детсаду или другие вакансии можем рассмотреть. В совершенстве владеет английским, монгольским, русский язык родной. Окончила модельный.",
        "commentName": "marina k",
        "commentDate": "02.04.2019 г.",
        "id": 96
    },
    {
        "commentText": "52 года, образование среднее – медицинское, высшее  -магистр физической реабилитации, реабилитолог. Англ. базовый. Большое желание учиться и работать в Китае. xasinaira@gmail.com +380973936627",
        "commentName": "Ирина",
        "commentDate": "14.05.2019 г.",
        "id": 97
    },
    {
        "commentText": "Ищу работу преподавателем английского языка в Китае (без посредников). Тел.: +79683972223",
        "commentName": "Алекс",
        "commentDate": "27.06.2019 г.",
        "id": 98
    },
    {
        "commentText": "Ищу работу артистом, танцором, моделью в Китае. +79141777674",
        "commentName": "Илья",
        "commentDate": "03.11.2019 г.",
        "id": 99
    },
    {
        "commentText": "Здравствуйте! Я по поводу работы для танцоров.",
        "commentName": "Диана",
        "commentDate": "29.08.2019 г.",
        "id": 100
    },
    {
        "commentText": "Хочу найти работу в Китае, но у меня там нет ни знакомых, ни родственников. Мне 18 лет, смышленый и быстро развивающийся. Можете как-то помочь с выбором и поиском работы?",
        "commentName": "Игорь",
        "commentDate": "07.05.2019 г.",
        "id": 101
    },
    {
        "commentText": "Я китаец, у нас есть небольшая студия, направленная на английскую внешнюю торговлю, и теперь мы хотим расшириться – ввести российское направление. Я не говорю по-русски, надеюсь, что найду тех, кто может говорить по-английски или китайски и поможет нам реализовать направление Россия-Китай. Если интересно, пишите на мой WeChat: ajdream",
        "commentName": "ajdream",
        "commentDate": "08.10.2019 г.",
        "id": 102
    },
    {
        "commentText": "Говорю на русском и английском языках рад буду помощь мой телефон +30984100808 тут же вайбер",
        "commentName": "Виктор",
        "commentDate": "13.08.2019 г.",
        "id": 103
    },
    {
        "commentText": "Моя дочь владеет в совершенстве английским, китайским и монгольским. Финансист. Училась 4 года на Тайване. Привлекательная внешность. Азиатка. Работает секретарем в многопрофильной больнице. Очень хочет работать в Китае.",
        "commentName": "Анжела",
        "commentDate": "07.09.2019 г.",
        "id": 104
    },
    {
        "commentText": "Говорю на русском и английском языках, готов помочь в продвижении вашей компании. Работаю в сфере международной транспортной логистики. Я думаю, мы сможем ввести ваше российское направление. Мой телефон: +79111913396, Whats App на этом же номере.",
        "commentName": "Андрей",
        "commentDate": "09.10.2019 г.",
        "id": 105
    },
    {
        "commentText": "Добрый день! Меня зовут Нина. Мне 50 лет. Я пять лет занимаюсь таможенным оформлением в России (таможенный брокер). 20 проработала в таможне (тоже занималась оформлением таможенных грузов). Китайского языка не знаю.",
        "commentName": "Нина",
        "commentDate": "06.10.2019 г.",
        "id": 106
    },
    {
        "commentText": "Добрый день.  Наша компания “Hello Tours” занимается туризмом с Китаем и не только.  Готовы рассмотреть возможность сотрудничества.     Мы находимся в Новосибирске.   Наш контакт:    azyabinasv@mail.ru     office@hellotours.ru   +79139295979, Новосибирск.",
        "commentName": "Светлана",
        "commentDate": "26.12.2019 г.",
        "id": 107
    },
    {
        "commentText": "Ищу работу хореографом и фитнес-тренером в Китае.",
        "commentName": "Марья",
        "commentDate": "24.11.2019 г.",
        "id": 108
    },
    {
        "commentText": "Ищу работу хореографом и фитнес-тренером в Китае. ts.marina@bk.ru",
        "commentName": "Марья",
        "commentDate": "19.01.2019 г.",
        "id": 109
    },
    {
        "commentText": "Ищу работу методистом, преподавателем английского языка. Хотелось бы найти работу с теми, кто готовится поступать в учебные заведения Великобритании.\nПишите на почту: miramiss@hotmail.co.uk",
        "commentName": "Irena",
        "commentDate": "26.04.2019 г.",
        "id": 110
    },
    {
        "commentText": "Ищу работу учителем английского языка в Китае.\nУчитель английского, русского языков и мировой литературы, магистр.\nУкраины. +380969617808",
        "commentName": "Наталья",
        "commentDate": "01.11.2019 г.",
        "id": 111
    },
    {
        "commentText": "Есть ли вакансии для парней? Мне 28 лет.",
        "commentName": "Андрей",
        "commentDate": "10.04.2019 г.",
        "id": 112
    },
    {
        "commentText": "Ищу работу моделью или танцором в Шанхае. Мне 35, рост 183, вес 65.\nЗанимался танцами, творческая личность, пластичен, симпатичный, интим не предлагать.\nkistian412@gmail.com",
        "commentName": "Konstantin",
        "commentDate": "29.06.2019 г.",
        "id": 113
    },
    {
        "commentText": "Очень люблю Китай, часто там бываю, езжу на соревнования по плаванию в открытой и холодной воде. Хотелось бы найти себе работу. Тренер по плаванию, фитнес-инструктор. 89253128856, ulyamango@mail.ru",
        "commentName": "Юлия",
        "commentDate": "28.02.2019 г.",
        "id": 114
    },
    {
        "commentText": "Я выпускник медицинского университета в России, хотел бы работать в Китае. Если есть какие-то предложения, жду на почту: viktor_matafonov@mail.ru",
        "commentName": "Виктор",
        "commentDate": "29.08.2019 г.",
        "id": 115
    },
    {
        "commentText": "Китай – моя любовь. Ищу работу в Китае. Могу преподавать русский язык или работать представителем, администратором. Знаю китайский язык. Есть опыт проживания в КНР.",
        "commentName": "Яна",
        "commentDate": "15.12.2019 г.",
        "id": 116
    },
    {
        "commentText": "Хочу в Китай на работу, образование высшее, экономист. За рубежом никогда не работала. Расмотрю предложения. Работала в банке, на фирмах менеджером. Ley_beksultaniva@mail.ru",
        "commentName": "Лейла",
        "commentDate": "16.08.2019 г.",
        "id": 117
    },
    {
        "commentText": "Ищу работу в Китае. Училась в школе 9 города Владивостока с китайским уклоном. Закончила педагогический колледж. Имею диплом преподавателя начальных классов. Имеется опыт работы в сфере коммерции торговли, являюсь частным предпринимателем.\nИщу работу преподавателя русского языка.",
        "commentName": "Елена",
        "commentDate": "07.03.2019 г.",
        "id": 118
    },
    {
        "commentText": "Ищу работу работу моделью/танцором в Китае.\nРассмотрю предложения на период от 3 мес до 1 года.\nmashavera23@yandex.ru\nОпыт работы в шоу-балете, на показах, съемки ТВ-рекламы, съемки для каталогов, презентации.",
        "commentName": "Maria",
        "commentDate": "17.02.2019 г.",
        "id": 119
    },
    {
        "commentText": "Мне 33, очень нравится Китай. Когда-то жил и работал почти 4 месяца в Гуанчжоу. Сейчас просто часто там бываю турист. Есть большое желание поработать там. Рассмотрю  любые предложения. В приоритете промышленный альпинизм или пекарня.",
        "commentName": "Василий",
        "commentDate": "04.01.2019 г.",
        "id": 120
    },
    {
        "commentText": "Востребованы ли преподаватели французского языка в Китае?",
        "commentName": "Надежда",
        "commentDate": "04.07.2019 г.",
        "id": 121
    },
    {
        "commentText": "Ищу работу в Китае. 25 лет. Высшее техническое образование с сфере строительства. Инженер-архитектор.",
        "commentName": "Денис",
        "commentDate": "11.01.2019 г.",
        "id": 122
    },
    {
        "commentText": "Китайская компания “Оукэ” ищет баскетболистов до 35 лет для работы в Китае, город Цзиньхуа для обучения детей баскетболу. Опыт работы тренером желателен, но не обязателен. Все подробности по телефону: +380931120507, Людмила",
        "commentName": "Людмила",
        "commentDate": "28.09.2019 г.",
        "id": 123
    },
    {
        "commentText": "Здравствуйте, Людмила. Извините за неуместный вопрос. Есть ли у вас вакансии для тренера по футболу?",
        "commentName": "Александр",
        "commentDate": "13.11.2019 г.",
        "id": 124
    },
    {
        "commentText": "Ищу работу в Китае. Дрессировщик цирковых собак (таксы). Каждая делает 36 трюков, из которых сделано 4 программы. Собаки работают интерактивно, т.е. зрители сами могут дрессировать таксу. Возможна продажа дрессированных собак. Музыкант, актер, фокусник. Имею высшее образование. Могу работать преподавателем. Обращаться: kkosta01@gmail.com",
        "commentName": "Константин",
        "commentDate": "22.04.2019 г.",
        "id": 125
    },
    {
        "commentText": "Ищу работу в Шанхае. Мне 23 года. Подойдет все, что связанно с английским языком.\nОбразование высшее: лингвист-переводчик с английского языка.\nБольшой опыт работы с детьми преподавателем, есть опыт работы в Китае, также с детьми.\nПодробности по почте: victoria.belyakova.93@mail.ru",
        "commentName": "Аноним",
        "commentDate": "15.03.2019 г.",
        "id": 126
    },
    {
        "commentText": "Стукнуло 26. Всегда хотел жить в Китае, хоть и определенное время. Желательно в сфере развлечения и моды. Рост и спортивное телосложение есть! Языка только не знаю.",
        "commentName": "Сергей",
        "commentDate": "27.11.2019 г.",
        "id": 127
    },
    {
        "commentText": "Ищу работу в Китае. Сварщик, инженер-программист (неполное высшее).",
        "commentName": "Максим",
        "commentDate": "25.11.2019 г.",
        "id": 128
    },
    {
        "commentText": "Ищу работу преподаватя фортепиано в Китае.",
        "commentName": "Елена",
        "commentDate": "06.04.2019 г.",
        "id": 129
    },
    {
        "commentText": "Девушка, 19 лет, работала нянечкой в Китае. Есть ли варианты для меня?",
        "commentName": "Полина",
        "commentDate": "09.01.2019 г.",
        "id": 130
    },
    {
        "commentText": "Работаю в сфере обслуживания: бармен, официант, администратор. Мне 22 года, среднее знание английского. Если ли работа для такого, как я?",
        "commentName": "Костя",
        "commentDate": "11.05.2019 г.",
        "id": 131
    },
    {
        "commentText": "Добрый день, задам глупый вопрос, насколько среднее знание английского?\nНапишите мне на имейл\nSunny102803@yahoo.com",
        "commentName": "Ксения",
        "commentDate": "13.12.2019 г.",
        "id": 132
    },
    {
        "commentText": "Мне 23 года, какая есть вакансия?",
        "commentName": "Наталия",
        "commentDate": "03.10.2019 г.",
        "id": 133
    },
    {
        "commentText": "Ищу работу преподавателя, воспитателя. Владею русским, английским языками, китайский начинающий. Мне 18 лет, заканчиваю первый курс педагогического университета. Работу ищу на лето на три месяца.",
        "commentName": "Ильдар",
        "commentDate": "05.05.2019 г.",
        "id": 134
    },
    {
        "commentText": "Ищу работу в Китае преподавателем русского языка. В 2016 году я окончила курс ментальной математики по методике XiangLiang Education (Китай) у официального представителя в России. Имею сертификат. Китайского языка не знаю, хотя имею китайские корни.",
        "commentName": "Екатерина",
        "commentDate": "12.04.2019 г.",
        "id": 135
    },
    {
        "commentText": "Есть ли работа учителем русского языка? Я учитель с большим стажем.",
        "commentName": "Вера",
        "commentDate": "09.01.2019 г.",
        "id": 136
    },
    {
        "commentText": "Нахожусь на юге Китая, преподаватель английского со стажем, есть опыт работы в китайской школе. Ищу вакансию. Срочно.",
        "commentName": "Ирина",
        "commentDate": "27.04.2019 г.",
        "id": 137
    },
    {
        "commentText": "Я магистр по социальной работе, мне 23 года. Востребованы ли в Китае иностранные специалисты в данной области, и в какие учреждения и на какие вакансии могут взять?",
        "commentName": "Артур",
        "commentDate": "09.10.2019 г.",
        "id": 138
    },
    {
        "commentText": "Требуется курьер в Китае, на подработку, оплата ежемесячная – от 500 до 1000$.\nОтправляйте резюме на почту: kitai.rabota@yandex.ru",
        "commentName": "Игорь",
        "commentDate": "18.07.2019 г.",
        "id": 139
    },
    {
        "commentText": "Ищу работу в Китае. Закончил университет (мне 22 года) – восточная филология, китайского не знаю, но владею разговорным английским языком, иранским, таджикским, арабским. Мой тел.: +79787816459",
        "commentName": "Аноним",
        "commentDate": "03.09.2019 г.",
        "id": 140
    },
    {
        "commentText": "Требуется сотрудник в логистическую компанию (Гуанчжоу). Уверенное знание китайского языка. Обязанности: упаковка товара, приемка, консультирование клиентов, решение проблем, связных с доставкой товара, работа с существующей клинской базой, работа в БД. Zhanqian Road, Liwan District, Guangzhou City.\nНа ИС 4000 ю. (на руки), после ИС з.п 5000 ю. (на руки). Резюме отправлять по адресу: hr@cdek.world",
        "commentName": "HR",
        "commentDate": "10.08.2019 г.",
        "id": 141
    },
    {
        "commentText": "Заслуженный певец, музыкант, 50 лет. Ищу работу в г.Далянь. Возможно ПМЖ. Ватсап: 89603249361.",
        "commentName": "Антонина Забалуева",
        "commentDate": "23.10.2019 г.",
        "id": 142
    },
    {
        "commentText": "Я хотел бы поработать в Китае детским тренером по баскетболу, стаж 5 лет.",
        "commentName": "Михаил",
        "commentDate": "09.11.2019 г.",
        "id": 143
    },
    {
        "commentText": "Мне 24 года, по образованию геодезист-маркшейдер, машинист автокрана, стропальщик, помощник машиниста на тепловоз. Могу работать не по профессии, помогите с работой, тел.: 8-952-166-91-62\nпочта: stas_igoshin421@mail.ru",
        "commentName": "Станислав",
        "commentDate": "24.12.2019 г.",
        "id": 144
    },
    {
        "commentText": "Мне 40 лет, я мастер маникюра-универсал, возможно ли мне найти работу по профессии в Китае?",
        "commentName": "Алёна",
        "commentDate": "06.11.2019 г.",
        "id": 145
    },
    {
        "commentText": "Внуку 20 лет, 3 года жил и учился в Китае: г. Яньцзи и Далянь. Сейчас учится в России. Летом хочет поработать в Китае. 8 951017 2242",
        "commentName": "Татьяна",
        "commentDate": "24.02.2019 г.",
        "id": 146
    },
    {
        "commentText": "Мне 21 год. Работала в магазинах и фирме по изготовлению букетов. Моя большая мечта – жить и работать в Китае. Языка не знаю. Помогите, пожалуйста!",
        "commentName": "Лена",
        "commentDate": "05.06.2019 г.",
        "id": 147
    },
    {
        "commentText": "Пишите на почту: ya.ivan-ivan2015@yandex.ru",
        "commentName": "Иван",
        "commentDate": "19.04.2019 г.",
        "id": 148
    },
    {
        "commentText": "Ищу работу в Китае, работал там преподавателем 2 месяца, уехал по семейным обстоятельствам. Ищу работу не только преподавателем, но и танцором, фитнес-тренером и т.д.",
        "commentName": "Рустам",
        "commentDate": "09.04.2019 г.",
        "id": 149
    },
    {
        "commentText": "Хотел бы устроиться работать в Китай преподавателем бальных танцев, это возможно? Если есть такая возможность, напишите мне.",
        "commentName": "Никита",
        "commentDate": "03.12.2019 г.",
        "id": 150
    },
    {
        "commentText": "Работаю ведущим индинером в фирме по строительству нефтяных компаний. В Китае востребованы такие люди? Если что, ответьте сюда: k-23rus@bk.ru",
        "commentName": "Руслан",
        "commentDate": "04.10.2019 г.",
        "id": 151
    },
    {
        "commentText": "Мне 21 год, есть высшее образование, хочу найти работу в Китае, какие могли бы предложить вакансии?",
        "commentName": "Аноним",
        "commentDate": "13.09.2019 г.",
        "id": 152
    },
    {
        "commentText": "Ищу работу видеооператором или фотографом. Большой опыт работы в праздничной индустрии, также рассмотрю варианты работы в гостинице. Мой мэйл: werban@ngs.ru",
        "commentName": "Елена",
        "commentDate": "08.02.2019 г.",
        "id": 153
    },
    {
        "commentText": "Ищу работу. Город Гуанчжоу. Я переводчик.",
        "commentName": "Умар",
        "commentDate": "19.10.2019 г.",
        "id": 154
    },
    {
        "commentText": "Ищу работу парикмахера в Китае. Опыт работы 17 лет. Есть ли такая возможность при моей профессии?",
        "commentName": "Мария",
        "commentDate": "19.06.2019 г.",
        "id": 155
    },
    {
        "commentText": "Мне 32. Опыт более 6 лет в закупках товара (компьютерное оборудование).\nКатегорийный менеджер.\nРеально ли найти работу в этом направлении?",
        "commentName": "Роман",
        "commentDate": "26.02.2019 г.",
        "id": 156
    },
    {
        "commentText": "Ищу работу в Китае. Пекарь-кондитер. 89243758881, zahares84@mail.ru",
        "commentName": "Евгений",
        "commentDate": "17.12.2019 г.",
        "id": 157
    },
    {
        "commentText": "Имею огромный опыт ремонта копировально-множительной техники. Интересна возможность поработать в Китае.",
        "commentName": "Игорь",
        "commentDate": "12.09.2019 г.",
        "id": 158
    },
    {
        "commentText": "Я кондитер! Опыт работы более 3 лет в Международном Отеле 5 звезд. Могу многому научить и хочу сам научиться чему-то еще. Есть ли вакансия для меня? +30681996966 denis_denis666@ukr.net",
        "commentName": "Денис",
        "commentDate": "11.04.2019 г.",
        "id": 159
    },
    {
        "commentText": "Я визажист-гримёр, есть ли вакансии? sjane@bk.ru",
        "commentName": "Жанна",
        "commentDate": "30.08.2019 г.",
        "id": 160
    },
    {
        "commentText": "Здравствуйте, есть ли такая возможность выпускнику школы (образование 11 классов) обучаться по программе “Помощи выпускникам вузов в развитие бизнеса”? В дальнейшем планирую работать с Китайскими представителями, предоставлять разного рода товары. В первую очередь, хочу заметить, что больше всего хотелось бы связать свой бизнес с деревом и поставкой его в Китай.\nkovylin_dimitrii@mail.ru",
        "commentName": "Дмитрий",
        "commentDate": "07.06.2019 г.",
        "id": 161
    },
    {
        "commentText": "Мне 25 лет, работаю в международной транспортной компании, опыт работы 4 года, знание английского на уровне и русского языка. Прошу помочь с работой в Китае. Телефон: +79111913396, Whats App тоже на этом номере",
        "commentName": "Андрей",
        "commentDate": "20.03.2019 г.",
        "id": 162
    },
    {
        "commentText": "А кем хотите работать?",
        "commentName": "Timur",
        "commentDate": "05.07.2019 г.",
        "id": 163
    },
    {
        "commentText": "Буду рада работать в Китае!\nОбразование высшее экономическое, опыт работы 13 лет, финансы, продажи.",
        "commentName": "Светлана",
        "commentDate": "11.04.2019 г.",
        "id": 164
    },
    {
        "commentText": "Хочу в Китай, работать по направлению утилизации биомассы в проектах для развития себя и, естественно, страны. Была на стажировке в Японии. Буду рада возможности принимать участия в грантах и т.п.\nМоя почта: alisaig@ukr.net",
        "commentName": "Леся",
        "commentDate": "29.01.2019 г.",
        "id": 165
    },
    {
        "commentText": "Ищу китайскую компанию, которая работает с non native spekers, в школах, садиках, а именно с русскими и украинцами. Являюсь bookerОМ русской рекрутинговой компании для соискателей. Если есть такие, пожалуйста, откликнитесь: krasotulya_ser@mail.ru",
        "commentName": "Marina",
        "commentDate": "03.12.2019 г.",
        "id": 166
    },
    {
        "commentText": "Мне 27 лет. Ищу работу в Китае, желательно в Шанхае. По специальности повар-кондитер. Также работал мастером по ремонту телефонов и компьютеров. Есть опыт изготовления мебели. Работал ди-джеем, открывал свой ночной клуб, опыт кладовщика есть.\nМой почтовый ящик: tapikdj@gmail.com",
        "commentName": "Артём",
        "commentDate": "09.09.2019 г.",
        "id": 167
    },
    {
        "commentText": "У меня математическое образование (магистр). Знание английского на уровне Intermediate. Ищу работу в городе Иу. Контакты: mdh_dimond@mail.ru",
        "commentName": "Дилафруз",
        "commentDate": "27.06.2019 г.",
        "id": 168
    },
    {
        "commentText": "Мне 35 лет, имеется высшее образование – инженер-технолог пищевой промышленности, опыт работы по специальности 5 лет. Ищу работу в Китае в г.Шэньчжень.",
        "commentName": "Наталья",
        "commentDate": "03.07.2019 г.",
        "id": 169
    },
    {
        "commentText": "Ищу работу в Китае. Могу освоить практически любую работу. 2 высших образования (педагог и культуролог). Ж. 45 лет. Виза в Китай до конца 2017 года. +79183908886  taurus72@inbox.ru",
        "commentName": "Татьяна",
        "commentDate": "13.08.2019 г.",
        "id": 170
    },
    {
        "commentText": "Высокооплачиваемая работа для девушек в Национальном парке Чжанзяце в провинции Хунань. Туристическая виза. 90 дней работы. Оплачиваемый билет. korn.evgeniy2017@yandex.ru",
        "commentName": "Vladimir",
        "commentDate": "03.10.2019 г.",
        "id": 171
    },
    {
        "commentText": "Хочу жить и работать в Китае. Тел.: 89502678978, Елизавета.",
        "commentName": "Елизавета",
        "commentDate": "08.11.2019 г.",
        "id": 172
    },
    {
        "commentText": "Елизавета, если Ваше предложение еще актуально, напишите на почту: ya.ivan-ivan2015@yandex.ru",
        "commentName": "Иван",
        "commentDate": "16.04.2019 г.",
        "id": 173
    },
    {
        "commentText": "Я сейчас обучаюсь в модельном, очень хочу работать в Китае промо моделью, это возможно?",
        "commentName": "Катерина",
        "commentDate": "08.11.2019 г.",
        "id": 174
    },
    {
        "commentText": "Дизайнер. Ищу работу в Китае. Полиграфия, Наружная реклама, Иллюстрация, 3Д Дизайн, Флэш анимация, Вэб Дизайн. Говорю на английском русском и румынском Мне 52 года. Viber и Watsapp +37379377324. Вячеслав",
        "commentName": "Вячеслав",
        "commentDate": "11.01.2019 г.",
        "id": 175
    },
    {
        "commentText": "Ищу работу преподавателя математики или информатики в Китае. Есть опыт. Возможно преподавание на английском.\nMоя почта: svistunova.t@gmail.com.",
        "commentName": "Татьяна",
        "commentDate": "15.09.2019 г.",
        "id": 176
    },
    {
        "commentText": "Добрый день. Я по профессии маляр, монтер гипсокартонных конструкций 4 разряда. Сейчас работаю режиссёром по освещению сцены, 9 лет занимался актёрским мастерством. Хочу найти работу в Китае, даже учеником. Помогите, пожалуйста.",
        "commentName": "Александр",
        "commentDate": "14.11.2019 г.",
        "id": 177
    },
    {
        "commentText": "Ищу работу в Китае учителем математики. Могу преподавать на английском и русском. svistunova.t@gmail.com",
        "commentName": "Татьяна",
        "commentDate": "29.01.2019 г.",
        "id": 178
    },
    {
        "commentText": "Ищу работу в Китае учителем математики. Имею два диплома: как преподаватель математики и как учитель английского. Могу обучить решению трудных задач старшеклассников, также обучить английскому языку или русскому языку младших школьников. Я сама 1952 года рождения. Интересуюсь китайским языком.",
        "commentName": "Полина",
        "commentDate": "25.10.2019 г.",
        "id": 179
    },
    {
        "commentText": "Ищу работу в Китае, очень хочу работать музыкантом или моделью, могу и тем и другим заниматься. Есть преподавательские способности. Хочется найти работу либо в Гуанчжоу либо в Хух Хото. Очень буду признателен, если поможете. Ах да, ещё я профессиональный шеф-бармен) +79641882108, живу на данное время в городе Пермь.",
        "commentName": "Максим",
        "commentDate": "23.06.2019 г.",
        "id": 180
    },
    {
        "commentText": "– Профессиональный гитарист/музыкант/композитор/репетитор по гитаре.\n– Опыт в продажах более 8 лет (товары, услуги, логические услуги).\n– Консультации психолога.\n– Могу преподавать русский язык.\nТел:8/914/ 670 84 00\nEmail: anima0@bk.ru",
        "commentName": "Андрей",
        "commentDate": "16.07.2019 г.",
        "id": 181
    },
    {
        "commentText": "Ищу работу в Китае, мне 22 года, есть высшее образование социального работника и образование слесаря, бывший военнослужащий, сейчас работаю ведущим, МС, пишу стихи, сценарии, просьба писать на почту: ponomarenkopavel938@gmail.com",
        "commentName": "Паша",
        "commentDate": "07.04.2019 г.",
        "id": 182
    },
    {
        "commentText": "Моя дочь закончила модельное агентство. Хочет работать моделью в Китае. Помогите, пожалуйста, с эл.адресами агентств. Спасибо. malina-5675@mail.ru",
        "commentName": "marina k",
        "commentDate": "11.05.2019 г.",
        "id": 183
    },
    {
        "commentText": "Моей дочери 18 лет. Ищет работу в Китае.",
        "commentName": "marina k",
        "commentDate": "26.08.2019 г.",
        "id": 184
    },
    {
        "commentText": "Добрый день!\nЯ профессиональный музыкант. Выступаю на концертах, обучаю на гитаре.\nКруто делаю аранжировки,сведение и мастеринг. Есть даже отдельное направление: создание атмосферной музыки для фильмов”.\nБезумно хочу в Китай.\nБуду искренне признателен за помощь в поиске работы.\nPhone: 8/914/670 84 00 (call, sms, whats app)\nEmail: anima0@bk.ru\nSkype: okolotovich.a",
        "commentName": "Андрей",
        "commentDate": "29.04.2019 г.",
        "id": 185
    },
    {
        "commentText": "Здравствуйте, мне 23 года, ищу работу в Китае (г.Хэйхэ). Высшее юридическое образование, начала изучать китайский язык и хочу найти работу по специальности, помогите с поиском работы!",
        "commentName": "Яна",
        "commentDate": "04.09.2019 г.",
        "id": 186
    },
    {
        "commentText": "Email: koltsova.blg.93@inbox.ru\nТел.89248443424 (whats app)",
        "commentName": "Яна",
        "commentDate": "03.11.2019 г.",
        "id": 187
    },
    {
        "commentText": "Добрый День!\nИщу работу в Гуанчжоу. 49 лет. Английский, немецкий, немного китайский (полгода института Конфуция).\nМогу работать преподавателем кроме китайского, а также долго работаю с деревом (столяр и строительство деревянных домов) +7 962 830 3597.",
        "commentName": "Борис",
        "commentDate": "01.11.2019 г.",
        "id": 188
    },
    {
        "commentText": "Ищу работу в Китае. Мне 20 лет. Учусь в Хабаровске, в ТОГУ, на факультете восточное регионоведение, с изучением китайского языка, закончила второй курс. alisa970281@gmail.com",
        "commentName": "Алина",
        "commentDate": "27.07.2019 г.",
        "id": 189
    },
    {
        "commentText": "Здравствуйте. Меня зовут Геннадий. С удовольствием поработал бы в Китае. Работал в кофе и ресторане. Официантом и барменом-бариста. Предпочтение официанта. Только говорю по-русски. Со мной можно связаться по номеру: 89144293734. Можно попробовать и на фабрике или заводе поработать.",
        "commentName": "Геннадий",
        "commentDate": "03.10.2019 г.",
        "id": 190
    },
    {
        "commentText": "Здравствуйте,меня зовут Игорь.ищу работу в Китае. Мне 28 работал поваром в ресторанах и кафе.Высшее образование, технолог общественного питания.Ищу работу по специальности, хочу изучать китайскую кухню. +79529813734",
        "commentName": "Игорь",
        "commentDate": "19.07.2019 г.",
        "id": 191
    },
    {
        "commentText": "Доброго всем дня! Меня зовут Олег. Ищу работу в Китае в сфере развлечений. Опыт работы более 3 лет. +375445960614",
        "commentName": "Олег Юша",
        "commentDate": "21.06.2019 г.",
        "id": 192
    },
    {
        "commentText": "Добрый день. Меня зовут Анна, мне 26 лет. Ищу работу преподавателя русского языка в Китае. В/О, специалист по международным отношениям. Знаю английский! Гражданство – РФ.\nСо мной можно связаться по wechat: annaelidzarashvili. И эл.почта:annaelidzarashvili@Gmail.com",
        "commentName": "Анна",
        "commentDate": "13.08.2019 г.",
        "id": 193
    },
    {
        "commentText": "Ищу работу в Китае. Первое высшее образование – БНТУ, инженер-технолог, стаж работы 2 года на ОАО “МЗКТ”, заканчиваю второе высшее, экономист. Также окончил театральную школу и музыкальную.\nklim.trusov@bk.ru",
        "commentName": "Клим",
        "commentDate": "07.07.2019 г.",
        "id": 194
    },
    {
        "commentText": "Добрый день! Фотомодель в поиске рабочего контракта от 6 мес. в Китай в Shenyang. Сейчас нахожусь на Украине. Возраст 20 лет, рост 175 см. +380985020841",
        "commentName": "Маша",
        "commentDate": "21.08.2019 г.",
        "id": 195
    },
    {
        "commentText": "Скажите, как заверять документы для работы в Китае. Я слышала, надо идти в МВД, потом в МИД.\nЕсли просто перевести с русского на китайский и нотариально заверить, этого будет достаточно? Или с русского, то английский-китайский для точности.",
        "commentName": "Документы",
        "commentDate": "24.02.2019 г.",
        "id": 196
    },
    {
        "commentText": "Ищу работу ведущего стилиста-технолога. 10 лет стаж работы. Выпускник академии Tony and Guy, Sassoon Academy, Loreal Academy, Mahagoni Academy- Лондон (UK) – свободный английский.",
        "commentName": "123",
        "commentDate": "17.12.2019 г.",
        "id": 197
    },
    {
        "commentText": "Здравствуйте. Две девушки, 25 и 29 лет, ищут работу в Китае. Образование высшее, менеджмент. Работали в ресторанах. Рассмотрим любую работу. Знания китайского языка нет.\nnastyaraush25@gmail.com",
        "commentName": "Анастасия",
        "commentDate": "08.11.2019 г.",
        "id": 198
    },
    {
        "commentText": "Здравствуйте! Мне нужны две девушки в шоу-балет в Китае.",
        "commentName": "Диана",
        "commentDate": "17.10.2019 г.",
        "id": 199
    },
    {
        "commentText": "Высшее педагогическое образование – преподаватель английского, немецкого. Диплом переводчика (письменный, устный, синхрон). Сейчас преподаватель английского в институте. Хотелось бы найти работу преподавателя английского в университете. 24 года.",
        "commentName": "Yana",
        "commentDate": "05.06.2019 г.",
        "id": 200
    },
    {
        "commentText": "Ген-представительству   требуется бизнес администратор и помощник генеральный Директор\nЕсли в совершенстве владеете английский и русский язык, то ждем от Вас резюме.\n  Работа очень перспективная, набор ограничен\ncorporation.naz@gmail.com",
        "commentName": "Петя",
        "commentDate": "09.07.2019 г.",
        "id": 201
    },
    {
        "commentText": "Мужчина 26 лет, высшее образование, инженер-технолог, винодел. Работаю по профессии 3 года, нужен куда в Китай? В нашей стране чинуши на верхах давят честных производственников, как хотят. Пишите: padolochniyigor@gmail.com",
        "commentName": "Игорь",
        "commentDate": "24.10.2019 г.",
        "id": 202
    },
    {
        "commentText": "А я закончила курсы экскурсовода и хотела бы практику гида в Китае, например, для русскоговорящих туристов. Хочу подтянуть английский, чтобы также проводить экскурсии на английском.",
        "commentName": "Фатя",
        "commentDate": "29.01.2019 г.",
        "id": 203
    },
    {
        "commentText": "Ищу контакты фабрик в Китае. Упаковка и все, что связано с брендингом шоколадной продукции. мой skype: yuliya815.",
        "commentName": "Юлия",
        "commentDate": "04.12.2019 г.",
        "id": 204
    },
    {
        "commentText": "Кондитер ищет работу в Китае. Муж – профи по сантехнике (отопление, водоснабжение, канализация. Квартиры, коттеджи).\nЖду предложения на почту: kovaleva@list.ru",
        "commentName": "Инна",
        "commentDate": "14.01.2019 г.",
        "id": 205
    },
    {
        "commentText": "Я бывший инженер-химик-технолог, юрист, а ныне посредник уже около 10 лет. Мне 60 лет, свободен. Могу работать посредником в продаже китайских товаров в России.",
        "commentName": "Руслан",
        "commentDate": "12.05.2019 г.",
        "id": 206
    },
    {
        "commentText": "Хотел бы найти работу в оркестре, виолончелистом, опыт работы есть в России, в Европе и в Китае,. Образование высшее музыкальное, возраст 26 лет.",
        "commentName": "Alex",
        "commentDate": "17.09.2019 г.",
        "id": 207
    },
    {
        "commentText": "Ищем работу в Китае. Мне 48 лет, гр.РФ. Китайским и английским не владею. Знание языков следующие: русский (100 %), казахский (100%), узбекский (100%). Образование высшее педагогическое (учитель начальных классов с опытом работы и деятельность работы психолога с населением). Опыт работы 20 лет в сфере образования. С 2006 г. занимаюсь бизнесом (трудоустройство моряков). Рассмотрю вакансии и ваши предложения.\nМоему мужу 49 лет, гр.РФ. Образование высшее (инженер-механик). Знание языков: русский (100 %), английский удовлетворительно. Работал на атомной электростанции механиком, а также в море ходил в качестве механика судового. С  2015 года занимается трудоустройством моряков. Рассмотрит ваши предложения относительно работы именно в сфере судоходства.\nТел.: 89275727553, 89648897916.",
        "commentName": "Сергей",
        "commentDate": "12.09.2019 г.",
        "id": 208
    },
    {
        "commentText": "Преподавал в Пекине и Шэньяне живопись, рисунок, композицию. Хочу продолжить свою преподавательскую, выставочную и творческую деятельность. Пишите.",
        "commentName": "Аноним",
        "commentDate": "18.06.2019 г.",
        "id": 209
    },
    {
        "commentText": "Хотел бы спросить, могу ли я найти работу в Китае? Мне 60 лет, занимался изготовлением и внедрением установок по напылению покрытий. Рассмотрю любые предложения. Работал в Китае в провинции Фошань, последний раз выезжал в 2015 году монтировать установку.",
        "commentName": "Александр",
        "commentDate": "27.05.2019 г.",
        "id": 210
    },
    {
        "commentText": "Доброго времени суток! Опытный повар-профессионал с высшим специальным образованием, универсал со знанием основ китайской, европейской кухни, грильмен ищет работу в ресторанном бизнесе Гуаньжоу, Пекина. Контакты: +79321227703, what’s app, romanvoloshin1991@gmail.com",
        "commentName": "Роман",
        "commentDate": "15.08.2019 г.",
        "id": 211
    },
    {
        "commentText": "Девушка, 18 лет. Ищу работу в Харбине. Могу работать преподавателем русского языка. Танцую, пою, изучаю китайский.\nda_ri_na_99@list.ru",
        "commentName": "Дарина",
        "commentDate": "29.05.2019 г.",
        "id": 212
    },
    {
        "commentText": "Ищу работу в Китае. Девушка, 28 лет. Образование высшее.",
        "commentName": "Ника",
        "commentDate": "20.03.2019 г.",
        "id": 213
    },
    {
        "commentText": "Очень понравился Китай. С прошлого года до настоящего времени заезжал в Маньчжурию на фуре водителем. 44 года, имею все водительские категории. Есть годовая виза до 5 июня 2018 года. Готов к тяжелому физическому труду и обучению ремесленному мастерству. Рассмотрю все предложения. Тел. 89503816876.",
        "commentName": "Олег",
        "commentDate": "25.06.2019 г.",
        "id": 214
    },
    {
        "commentText": "Ищу работу AuPair в Китае, провинция Шандун. Женщина, 43 года, Английский, французский, русский язык для детей.",
        "commentName": "Светлана",
        "commentDate": "20.02.2019 г.",
        "id": 215
    },
    {
        "commentText": "Требуется женщина средних лет для работы в г.Венчжоу (Венлинь). Работа: мерить обувь на ноге, соответственно размер ноги должен быть 37 и стандартной формы. Помимо этого нетрудная работа по дому. Проживание виза и перелет оплачивается",
        "commentName": "Элик",
        "commentDate": "26.01.2019 г.",
        "id": 216
    },
    {
        "commentText": "Здравствуйте! Если вакансия еще актуальна, то ответьте",
        "commentName": "Маргарита",
        "commentDate": "27.01.2019 г.",
        "id": 217
    },
    {
        "commentText": "Рассмотрю вашу вакансию.",
        "commentName": "Наталья",
        "commentDate": "30.04.2020 г.",
        "id": 218
    },
    {
        "commentText": "Мне 23, ищу работу в Китае ! На вакансию Dj. Недавно закончила обучение диджеингу нужна практика.",
        "commentName": "Кристина",
        "commentDate": "10.02.2019 г.",
        "id": 219
    },
    {
        "commentText": "Срочно! Требуются тренера по баскетболу!. Возраст до 35 лет. Работа в Шанхае. З/п от 1500 до 3000 дол. По всем вопросам звоните 063 116 22 78 Мария",
        "commentName": "Мария",
        "commentDate": "26.10.2019 г.",
        "id": 220
    },
    {
        "commentText": "Здравствуйте! Я врач гинеколог высшей категории,стаж 17 лет.Владею всей малой хирургией в гинекологии.Помогите пожалуйста найти работу в Китае,или подскажите на каких сайтах посмотреть",
        "commentName": "Оксана",
        "commentDate": "09.12.2019 г.",
        "id": 221
    },
    {
        "commentText": "Работа в Китае для людей, хорошо понимающих спорт, а именно – хоккей, волейбол, настольный теннис, возможно и другие виды спорта. В первую очередь интересуют Пекин, Харбин, Цзилин (Гирин).\npnh88@yandex.ru",
        "commentName": "Михаил",
        "commentDate": "09.11.2019 г.",
        "id": 222
    },
    {
        "commentText": "Здравствуйте, Михаил. Вакансии для тренера по футболу имеются? Стаж – 10 лет, имеется лицензия, достижения. В данный момент изучаю английский.",
        "commentName": "Александр",
        "commentDate": "24.07.2019 г.",
        "id": 223
    },
    {
        "commentText": "Сертифицированный преподаватель йоги. Владею английским.\nПочта: free_fly13@mail.ru",
        "commentName": "Алексей",
        "commentDate": "03.12.2019 г.",
        "id": 224
    },
    {
        "commentText": "Здравствуйте! Есть ли вакансия тренера по баскетболу? имею большой опыт в этой сфере. WeChat ID: wxid_0e52ln1tku4422\nДмитрий Макаров",
        "commentName": "Дмитрий",
        "commentDate": "01.06.2019 г.",
        "id": 225
    },
    {
        "commentText": "Ищу работу в Китае. 22 года. Способная, стрессовоустойчивая, креативная, люблю выполнять поставленные цели, собранная. Образование среднее, полное. Высшее образование не окончено. Работала в США по обмену в 14 году. Английский средний, но очень хочу повысить уровень языка.",
        "commentName": "Елизавета 22",
        "commentDate": "16.03.2019 г.",
        "id": 226
    },
    {
        "commentText": "Ищу работу в Китае, 25 лет. Средне-специальное образование, учитель английского и начальных классов, второе высшее – педагог-психолог. Работаю в России  уже 5 лет учителем английского языка.\nМоя почта: ifl.crue@gmail.com",
        "commentName": "Лена",
        "commentDate": "18.12.2019 г.",
        "id": 227
    },
    {
        "commentText": "Ищу работу в Китае! Мне 26, привлекательная внешность, знаю английский, филологическое образование. Могу работать преподавателем английского, хотя рассматриваю все варианты 380635169952 afanasyeva91@gmail.com",
        "commentName": "Яна",
        "commentDate": "26.02.2019 г.",
        "id": 228
    },
    {
        "commentText": "Ищу работу в Китае мне 34 рост 185 вес 78 образование среднее техническое ,электро-механик.Работал в строительстве на монолите (армирование)  бригадиром опыт 12 лет.Какие есть вакансии для меня)?",
        "commentName": "Андрей",
        "commentDate": "13.01.2019 г.",
        "id": 229
    },
    {
        "commentText": "В Китай г. Сюйчжоу требуются девушки-официанты.Виза,перелет,проживание, питание за счет фирмы.Требования:возраст от 18-30,рост от 163 см, стрессоустойчивость,приятная внешность.Обязанности:обслуживание гостей,создание уютной и гостеприимной обстановки в ресторане,поддержание зала в чистоте.Зарплата 8000-10000 юаней.",
        "commentName": "Виктория",
        "commentDate": "06.09.2019 г.",
        "id": 230
    },
    {
        "commentText": "Я готова предложить свою кандидатуру.",
        "commentName": "Камилла",
        "commentDate": "19.04.2019 г.",
        "id": 231
    },
    {
        "commentText": "Я проживаю в этом городе.",
        "commentName": "Камилла",
        "commentDate": "21.04.2019 г.",
        "id": 232
    },
    {
        "commentText": "Ещё актуально?  Если да, жду ответа",
        "commentName": "Анжелика",
        "commentDate": "05.01.2020 г.",
        "id": 233
    },
    {
        "commentText": "Здравствуйте если 37 лет не берут ?",
        "commentName": "Наталья",
        "commentDate": "09.04.2020 г.",
        "id": 234
    },
    {
        "commentText": "Ищу работу в Китае.\nОбразование: тренер по футболу (ещё сам могу поиграть, если что…), юрист, 27 лет.\nАнглийский язык слабоват, давно практики не было.",
        "commentName": "Юрий",
        "commentDate": "02.10.2019 г.",
        "id": 235
    },
    {
        "commentText": "Ищу в Китае работу, связанную с танцами. Китайским не владею, знаю немного английский.\nnelli.dzhumabaeva.2016@mail.ru",
        "commentName": "Нелли",
        "commentDate": "12.07.2019 г.",
        "id": 236
    },
    {
        "commentText": "Ищу работу в Китае. Техник-технолог в швейном производстве, модельер-конструктор по индивидуальному пошиву изделий. Рассмотрю любые предложения. Работала в Гуаньжоу. Мой скайп: 58431.",
        "commentName": "Наталия",
        "commentDate": "06.05.2019 г.",
        "id": 237
    },
    {
        "commentText": "Ищу работу тренером в тренажерном зале в Циндао\n40 лет. Мастер спорта. Разговорный английский.\nSkype: Ujin772",
        "commentName": "Евгений",
        "commentDate": "22.09.2019 г.",
        "id": 238
    },
    {
        "commentText": "Ищу работу в Китае тренером в тренажерном зале. 27 лет, опыт работы 8 лет. Мастер спорта. viber 0932290802",
        "commentName": "Павел",
        "commentDate": "11.02.2019 г.",
        "id": 239
    },
    {
        "commentText": "Ищу работу в Китае. МСМК по армрестлингу, экс-чемпион Азии. Тренер по армрестлингу. Персональный тренер по бодибилдингу. Стаж – 10 лет. Китайским не владею, английский –  минимальный. Whatsapp: 77711796866, Игорь.",
        "commentName": "Аноним",
        "commentDate": "16.06.2019 г.",
        "id": 240
    },
    {
        "commentText": "Дочь, 20 лет, учится в Московском университете дружбы народов на факультете лингвистики. Свободный английский, читает китайский, говорит на китайском. Китайский изучает 5 лет, также имеет сертификат курсов китайского языка университета океанографии в Циндао. Год училась в школе США, штат Гавайи. Имеет желание поработать в летний период (июль-август) в Китае для практики языка. Е-mail: tkanakova77@gmail.com.",
        "commentName": "Татьяна",
        "commentDate": "20.02.2019 г.",
        "id": 241
    },
    {
        "commentText": "Ищу работу в Китае тренером по боксу и кикбоксингу. Инструктор международного класса по ИТФ тхэквондо. Судья Международной категории “А” по ИТФ тхэквондо. Чёрный пояс, 4 дан по ИТФ тхэквондо. Чёрный пояс, 1 дан по Джун Ри тхэквондо.\nОтлично ставлю ударную технику, как ногами, так и руками. Могу готовить качественных ударников – любителей и профессионалов, например, боксёров, кикбоксёров. Отлично двигающихся, бьющих игровиков с нокаутирующим ударом, свободно чувствующих себя как на дистанции, так и в ближнем бою. Работаю персонально и с группами. При наличии соответствующих условий довожу спортсмена до любого уровня спортивного мастерства. Есть большой опыт работы без знания языка. Есть ноу-хау в сфере спортивных технологий. E-mail: gennadas@list.ru. Скайп: Gennadas.",
        "commentName": "Геннадий",
        "commentDate": "15.08.2019 г.",
        "id": 242
    },
    {
        "commentText": "Ищу работу в Китае.\nОбразование высшее: инженер-строитель.\nДоп.образование: ГМУ.\nЗнание языков: английский, китайский.\nWhatsapp: 89245250117.",
        "commentName": "Сергей",
        "commentDate": "31.03.2019 г.",
        "id": 243
    },
    {
        "commentText": "Требуются ли в Китае профессиональные футболисты? Мне 25 лет. Среднее знание английского. Е-мейл: Valerybrwn@gmail.com",
        "commentName": "Денис",
        "commentDate": "08.08.2019 г.",
        "id": 244
    },
    {
        "commentText": "Девушка, 25 лет. Образование высшее – филолог (английский/испанский). Хочу попробовать свои силы в работе в Китае.",
        "commentName": "Даша",
        "commentDate": "03.08.2019 г.",
        "id": 245
    },
    {
        "commentText": "Ищу работу в Китае. Образование педагогическое (физика, информатика). Кем можно поработать с предоставлением жилья (без интима)? Ватсап: 89-842965115.",
        "commentName": "Инга",
        "commentDate": "10.03.2019 г.",
        "id": 246
    },
    {
        "commentText": "Я ищу работу в Китае. Не могли бы мне помочь? Я студент, учусь на курсах китайского языка.",
        "commentName": "Кахрамон",
        "commentDate": "25.02.2019 г.",
        "id": 247
    },
    {
        "commentText": "Хочу в Китай. Вокал – баритон, играю на фортепьяно и гитаре (ритм). Помогите с работой.",
        "commentName": "Дмитрий",
        "commentDate": "02.08.2019 г.",
        "id": 248
    },
    {
        "commentText": "Ищу работу в Гуанчжоу. Я сам видеорежиссер. Опыт работы 2 года. Съёмка видео. Монтаж видео. Свет. Графика. Тел.: +99-8909062138.",
        "commentName": "Ильдар",
        "commentDate": "03.09.2019 г.",
        "id": 249
    },
    {
        "commentText": "Имеется опыт в эксплуатации зданий и сооружений (с упором на общестрой)\n+ в свободное время занимаюсь написанием музыки.\nЕ-мейл: spacekir@gmail.com.",
        "commentName": "Кирилл",
        "commentDate": "29.03.2019 г.",
        "id": 250
    },
    {
        "commentText": "Андрей, 55 лет. Г. Биробиджан, 120 км от границы c Китаем. Ищу партнеров в Китае для бизнеса в сфере Автоэлектрики; ремонт большегрузных автомашин, спец. техники, а также торговля авто товарами и спец. оборудованием: автосканеры, мотортестеры для спец.техники. Тел: +7-9997921405.",
        "commentName": "Андрей",
        "commentDate": "26.10.2019 г.",
        "id": 251
    },
    {
        "commentText": "Мне 50 лет. Педагогическое образование. Разговариваю на турецком и английском. Я из Украины. Хочу работать в Китае в отельном бизнесе или преподавать английский. Ватсап: +90-5342010500. Skype: ciddicadi.",
        "commentName": "Виктория.",
        "commentDate": "10.01.2019 г.",
        "id": 252
    },
    {
        "commentText": "Хочу найти работу в Китае. Учусь в Шаньдуньском университете.",
        "commentName": "Kani",
        "commentDate": "18.01.2019 г.",
        "id": 253
    },
    {
        "commentText": "Я изучаю компьютерную графику, конкретно создание фотореалистичных 3D моделей одежды для онлайн магазинов (модная визуализация) в программах CLO 3D, 3DS max. Хочу поработать в Китае. Недавно мне предложил удалённое сотрудничество дизайнер из некой фирмы из Шанхая, разрабатывающий приложение для смартфона по продаже одежды. Но не получилось, по его словам, сложности с переводом денег из Китая в Россию якобы оказались чрезмерными.\nКитайским не владею, английский знаю по профилю – компьютерная графика и швейные термины.\nВряд ли подобная фирма единственная. Возможно, ещё кому-нибудь понадобятся мои услуги, не знаю только, где их предложить.\nЕ-мейл: wyyw@rambler.ru.",
        "commentName": "Елена",
        "commentDate": "11.10.2019 г.",
        "id": 254
    },
    {
        "commentText": "Меня зовут Иван. Есть огромное желание работать в Китае. У меня 2 высших образования: 1 – экономическое;  2- инженерное. Мне 36 лет. Есть опыт работы на спецтехнике (экскаватор-погрузчик). Ранее работал в развлекательной сфере по юности, после армии был судебным приставом. Легко обучаем и целеустремленный. E-mail: enott_@mail.ru",
        "commentName": "Иван",
        "commentDate": "29.07.2019 г.",
        "id": 255
    },
    {
        "commentText": "Хочу найти работу в Китае. Повар. Говорю на английском. Е-мейл: kaza_2@yahoo.com.",
        "commentName": "Roman",
        "commentDate": "02.04.2019 г.",
        "id": 256
    },
    {
        "commentText": "Ищу работу в Китае, Гуанжоу. Мог бы кто-то предложить вакансии? Мне 32 года. Знание английского хорошее. Александр.",
        "commentName": "Александр",
        "commentDate": "06.06.2019 г.",
        "id": 257
    },
    {
        "commentText": "Предлагаю работу в Китае на должность преподавателя английского языка в детские сады!\nПроживание, перелет, визу оплачивает работодатель.\nЗарплата 1500$ + предоставляется возможность заработка дополнительными уроками частными/групповыми 30/60$ час. Итого примерно 2500-3000$ в месяц.\nТребование к соискателям:\n– знание английского языка;\n– хорошее четкое произношение;\n– гражданство России, Украины, Белоруссии;\n– возраст 18-35 лет.\nОпыт работы, педагогическое, филологическое образование не требуется.\nЗа подробной информацией обращайтесь:\nЗвонки/Viber/WhatsApp +380637909578, Анастасия.\nWeechat: Nastusha111.",
        "commentName": "Анастасия",
        "commentDate": "20.07.2019 г.",
        "id": 258
    },
    {
        "commentText": "Какие города?",
        "commentName": "Ната",
        "commentDate": "09.05.2019 г.",
        "id": 259
    },
    {
        "commentText": "Ищу работу танцором и хореографом по спортивным бальным танцам. Есть опыт работы с разными возрастными категориями. Также могу принимать участия в работе на шоу в парке. Огромное желание работать в Китае. Без вредных привычек. Е-mail: olegron2012@mail.ru",
        "commentName": "Олег",
        "commentDate": "22.05.2019 г.",
        "id": 260
    },
    {
        "commentText": "Я веду переговоры с китайской компанией по трудоустройству (срок 1 год). Фирма предлагает “жильё, транспорт, трудоустройство для жены”. Ищу переводчицу (китайский). Возраст до 50 лет. Ваше письмо ко мне ни к чему не обязывает. Мне нужен партнёр, “свой среди чужих”. Действительно до 1.06.2018. Е-мейл: spartaktiv@bk.ru.",
        "commentName": "Владислав",
        "commentDate": "24.11.2019 г.",
        "id": 261
    },
    {
        "commentText": "Я могу Вам помочь. Я учусь в Китае уже три года, и имеются степени китайского и английского языков. Подрабатываю переводчиком.",
        "commentName": "Анара",
        "commentDate": "15.05.2019 г.",
        "id": 262
    },
    {
        "commentText": "Высшее образование. Имеется опыт работы на промышленном предприятии. Работа с технической, конструкторской документацией. Чтение чертежей. Разработка, корректировка и выпуск документации (ТЗ, ПЗ, ОТ, ПОСТ, ТУ). Согласование со смежными отделами, предприятиями. Согласование с военным представительством. Проведение анализов, расчетов и выпуск технических отчетов на их основе. Выпуск актов. Хочу найти работу в Китае. Почта: pervokursnik2009@yandex.ru",
        "commentName": "Евгений",
        "commentDate": "05.02.2019 г.",
        "id": 263
    },
    {
        "commentText": "Я – профессиональная танцовщица, яркая блондинка с длинными волосами. Танцую восточные и индийские танцы на сцене, также профессионально уже 14 лет преподаю танцы детям и взрослым. Хочу поработать в Китае. Пишите мне, если есть вакансия.\n Viber, telegram:  +79062319319.\nПочта: bellyvvp@mail.ru\nСайт с моими видео и фото http://www.Yulianna.guru",
        "commentName": "Юлианна",
        "commentDate": "18.07.2019 г.",
        "id": 264
    },
    {
        "commentText": "Я – профессиональный бармен. Опыт работы – 6 лет. Ищу работу в Китае. Готов переехать в любое время. Желательно с предоставлением жилья и рабочей визы. Резюме по ссылке https://hh.ru/applicant/resumes/view?resume=2b497213ff00c93aba0039ed1f394e6a475a42\nЗнание английского: Elementary\nViber: +79878182595\nE-mail: http://www.rul163@gmail.com",
        "commentName": "Равиль",
        "commentDate": "03.02.2019 г.",
        "id": 265
    },
    {
        "commentText": "Может кто помочь с поиском работы специалиста в сфере энергетики? Есть среднее специальное и высшее образование. Опыт работы – 6 лет: 4 года электромонтер по 0,4 кВ, потом мастер участка также по 0,4 кВ. Могу проектировать и т.д. Хочу поработать за границей, посмотреть и получить опыт, а может и остаться там. Почта: pavel290791@gmail.com",
        "commentName": "Павел",
        "commentDate": "27.03.2019 г.",
        "id": 266
    },
    {
        "commentText": "Мне 26 лет. Ищу работу преподавателем английского в Китае. По запросу отправлю CV, Self-Introduction video и скан диплома о высшем образовании. Почта: iamyanchuk@gmail.com.",
        "commentName": "Андрей",
        "commentDate": "15.12.2019 г.",
        "id": 267
    },
    {
        "commentText": "Мне 30. Есть 2 высших образования: филология – русский, как иностранный и менеджмент-маркетинг. Английский на уровне “интермидиат” с возможностью повысить. По второму управленческому образованию работаю более 5 лет.  Ищу работу в Китае. Рассмотрю варианты. Почта: margo_pm@ngs.ru",
        "commentName": "Маргарита",
        "commentDate": "03.11.2019 г.",
        "id": 268
    },
    {
        "commentText": "Ищу работу в Китае. Высшее психологическое образование. Преподавала в ВУЗе, работала в детском саду, в реабилитационном центре для детей с ограниченными возможностями в отделении с детьми от рождения до трёх лет. 40 лет. Английский – базовый.",
        "commentName": "Мария",
        "commentDate": "11.02.2019 г.",
        "id": 269
    },
    {
        "commentText": "Мне 46 лет. Ищу работу в Китае. Работаю часовым мастером. Также оказываю услуги фотографа, фото на документы, знаю фотошоп. Занимаюсь ремонтом бытовой техники для населения. Есть небольшое свое дело – розничная торговля часами. Хотел бы найти работу в Китае. Рассмотрю варианты. Почта: startime200@gmail.com",
        "commentName": "Виталий",
        "commentDate": "12.12.2019 г.",
        "id": 270
    },
    {
        "commentText": "Работа в Китае для девушек. Подробнее на почте: ya.ivan-ivan2015@yandex.ru",
        "commentName": "Иван",
        "commentDate": "22.03.2019 г.",
        "id": 271
    },
    {
        "commentText": "Музыкант, трубач. Ищу работу в Китае. 24 года. Могу работать под минус, в кавер бэнде, в брасс бэнде.",
        "commentName": "Антон",
        "commentDate": "20.10.2019 г.",
        "id": 272
    },
    {
        "commentText": "Я учитель игры на фортепиано, 38 лет. Ищу работу в Китае, г. Гуанчжоу. Готова приехать работать с семьёй, гражданство РФ и Беларусь. E-mail: elenaina@yandex.ru",
        "commentName": "Elena",
        "commentDate": "06.04.2019 г.",
        "id": 273
    },
    {
        "commentText": "23 года. Занимаюсь математикой со школьниками. В том числе олимпиадными задачами. Есть ли подобные вакансии в Китае?",
        "commentName": "Мэтт",
        "commentDate": "19.10.2019 г.",
        "id": 274
    },
    {
        "commentText": "А языковые знания как?\nС одним только русским Вы там не нужны именно как преподаватель.",
        "commentName": "Ган",
        "commentDate": "18.06.2019 г.",
        "id": 275
    },
    {
        "commentText": "Я Александр, мне 36 лет. Языки: русский, английский. Есть опыт работы поваром, продавцом, преподавателем английского, администратором. По профессии – эколог. Очень нужна работа в Китае.\nПочта: albedyan@gmail.com",
        "commentName": "Александр",
        "commentDate": "09.08.2019 г.",
        "id": 276
    },
    {
        "commentText": "Мне 34. Высшее образование, биолог. Английский средний. Хотела бы легально преподавать в детском саду английский (но т.к. английский средний, то мне сложно найти работу за границей), либо работать в офисе – риелтором, менеджером по продажам (5 лет опыта), графическим дизайнером (4 года), возможно бухгалтером в 1С (если там есть надобность в таких специалистах). Ответственная, открытая, симпатичная, быстро учусь новому.\nСкайп: Orhydeya83. Viber, Whatsapp: +380979632103",
        "commentName": "Светлана",
        "commentDate": "01.10.2019 г.",
        "id": 277
    },
    {
        "commentText": "Можете порекомендовать работу в Китае для преподавателя русского как иностранного (опыт 12 лет)? Могу также преподавать английский, занималась репетиторством (уровень Upper-Intermediate, но в некоторой мере присутствует русский акцент). Хотелось бы туда, где экология получше.",
        "commentName": "Татьяна",
        "commentDate": "16.09.2019 г.",
        "id": 278
    },
    {
        "commentText": "Набираем официантов в Китай, город Хухэ (столица внутренней Монголии) ресторан Русской кухни. 4 девушки, 2 парня. З/п от 35000 рублей в месяц. Оплачивается виза, проживание, питание, перелёт. График – 6 дней в неделю, либо каждый день по полдня. Контракт на 2 месяца. Китайский язык желателен, но не обязателен. Почта: yulya.ilina.2015@mail.ru. Вичат: Julia_ilina",
        "commentName": "Юлия",
        "commentDate": "21.05.2019 г.",
        "id": 279
    },
    {
        "commentText": "Мне 51 год. Высшее педагогическое образование, учитель русского языка и литературы. Преподаватель РКИ.\nХочу поработать в Китае. Рассмотрю варианты.",
        "commentName": "Ирина",
        "commentDate": "14.05.2019 г.",
        "id": 280
    },
    {
        "commentText": "23 года, китайского не знаю, молодой человек с привлекательной внешностью. Ищу работу в Китае моделью, танцором, рассмотрю любые предложения.",
        "commentName": "Андрей",
        "commentDate": "29.07.2019 г.",
        "id": 281
    },
    {
        "commentText": "Ищу работу в Китае. Мне 51 год. Стаж работы няней – 20 лет. Занималась с детками от 4 месяцев до 15 лет. С удовольствием рассмотрю все предложения.",
        "commentName": "Вероника",
        "commentDate": "25.08.2019 г.",
        "id": 282
    },
    {
        "commentText": "Срочно!\nВ данный момент нахожусь на Филиппинах (изучаю англ.).\nПарень, 28 лет, европейская внешность.\nЕсть диплом о высшем образовании.\nХочу работать в Китае с 20 мая.\nСогласен на любую работу (в тренинг-центр, в детский лагерь или детский сад, курьер, ресепшен в отеле, работа в семье или какие есть предложения еще, все рассматриваю).\nКакие есть предложения?",
        "commentName": "linda",
        "commentDate": "27.02.2019 г.",
        "id": 283
    },
    {
        "commentText": "Высшее педагогическое образование. Учитель русского языка и литературы. Английский базовый. Ищу работу преподавателем русского языка.\nViber/Whatsapp: 89829030492",
        "commentName": "Елена",
        "commentDate": "05.03.2019 г.",
        "id": 284
    },
    {
        "commentText": "25 лет. Есть пед. образование (физика, информатика). Хочу работать в Китае. Знание английского на базовом уровне. Готова к переезду, не знаю, в какое русло податься. Рассмотрю варианты.\nПочта: red-hot200992@mail.ru",
        "commentName": "Инга",
        "commentDate": "12.06.2019 г.",
        "id": 285
    },
    {
        "commentText": "Вакансии на юге Китая. В ночной клуб нужны девушки хостес и танцевальный коллектив, шоу балет. 4-5 девушек. Виза, перелет, проживание оплачивается работодателем. З/п 10000 юаней.\nВайбер, Ватсап, тел.: 89243538883.",
        "commentName": "Яна",
        "commentDate": "03.10.2019 г.",
        "id": 286
    },
    {
        "commentText": "Парни нужны?\nПочта: romanromanroman899@gmail.com",
        "commentName": "Роман",
        "commentDate": "01.10.2019 г.",
        "id": 287
    },
    {
        "commentText": "Девушка, 28 лет. Высшее экономическое образование. Второе высшее – переводчик-референт (английский язык). Есть опыт работы официанткой в США, 7 месяцев. Год работала репетитором по английскому для детей младшего школьного возраста. Три года работаю старшим администратором в пятизвездочном отеле на территории России. Очень хочу поработать в Китае.",
        "commentName": "Маргарита",
        "commentDate": "25.04.2019 г.",
        "id": 288
    },
    {
        "commentText": "Мне 28 лет. Есть высшее педагогическое образование. Учитель начальных классов с первой категорией. Английский базовый.\nПочта: Shark.18@mail.ru",
        "commentName": "Елена",
        "commentDate": "15.05.2019 г.",
        "id": 289
    },
    {
        "commentText": "Ищу работу на юге Китая, желательно в Фучжоу (есть жилье). Девушка, 20 лет. 5 уровень HCK, свободно говорю на английском. В сфере торговли или преподавателем.",
        "commentName": "Ната",
        "commentDate": "19.04.2019 г.",
        "id": 290
    },
    {
        "commentText": "Ищу работу в Китае, технолог мясо переработки.",
        "commentName": "Ренат",
        "commentDate": "29.01.2019 г.",
        "id": 291
    },
    {
        "commentText": "Мне 32, работал видеооператором. Ищу работу. Занимался фаер-шоу, есть команда из 6 человек.",
        "commentName": "Тимофей",
        "commentDate": "31.03.2019 г.",
        "id": 292
    },
    {
        "commentText": "Ищу работу преподавателем английского в город Ханчжоу.\nМ, 20 лет.\nЯзык на уверенном Intermediate.\nE-mail: gan280423@gmail.com",
        "commentName": "Андрей",
        "commentDate": "20.09.2019 г.",
        "id": 293
    },
    {
        "commentText": "Я девушка, 24 года. Высшее образование (программная инженерия), а также художественное образование (школа). Знание различных видов рукоделия (шитье, лепка, бисероплетение, создание коллажей, папье-маше и т.д.), опыт проведения мастер-классов для детей. Китайского не знаю, английский средний. Рост 165, неплохие внешние данные. Очень хотелось бы найти работу в Китае, рассмотрю любые варианты.\nПочта: artsemovich@gmail.com",
        "commentName": "Аноним",
        "commentDate": "05.07.2019 г.",
        "id": 294
    },
    {
        "commentText": "Ищу работу. Официант,  бармен, помощник повара. Есть опыт работы. Или танцовщик в бар/клуб.\nПочта: romanromanroman899@gmail.com",
        "commentName": "Roman",
        "commentDate": "07.02.2019 г.",
        "id": 295
    },
    {
        "commentText": "Хочу уехать в Китай с другом работать преподавателем английского. Мы окончили Киевский Лингвистический институт по специальности учитель китайского, английский. У обоих – upper intermediate. Предположительное время работы – год.\nПочта: al.krizhan@gmail.com\nТел.: +380637714950, Александр",
        "commentName": "Александр",
        "commentDate": "03.04.2019 г.",
        "id": 296
    },
    {
        "commentText": "Ищем сотрудницу в Фошань/Гуанчжоу. Основные обязанности: проверка качества (мебель, предметы интерьера, отделочные материалы), общение с клиентами в РФ и китайскими поставщиками. Обязательно знание китайского языка. З/П + бонусы.\nПочта: shantou2006@ya.ru",
        "commentName": "Yakov",
        "commentDate": "21.12.2019 г.",
        "id": 297
    },
    {
        "commentText": "Нужны девушки хостес. Проживание, перелет, виза оплачиваются работодателем. Контракты от 2 месяцев. ЗП – 1900$.\nПочта: hr-rf@bk.ru",
        "commentName": "Юлия",
        "commentDate": "06.12.2019 г.",
        "id": 298
    },
    {
        "commentText": "Мне 35. Очень нужна работа в Китае. Так как нравится мне эта страна. Образование высшее экономическое, есть среднее специальное – коммерция.\nРаботала в Иу в клубе. Опыт работы на уборке, промоутером.\nРассмотрю любые варианты. Работать готова.\nГоворю на англ.\nДавно мечтаю овладеть китайским.\nWechat: Yana376549\nWhatsapp: +79240162295",
        "commentName": "Yana",
        "commentDate": "06.04.2019 г.",
        "id": 299
    },
    {
        "commentText": "Интересуют вакансии в области судостроения. По специальности инженер-кораблестроитель. Опыт работы в данной сфере – 3 года. Возраст – 26 лет.",
        "commentName": "Глеб",
        "commentDate": "02.12.2019 г.",
        "id": 300
    },
    {
        "commentText": "Мне 24. Закончила филфак. Хорошо владею английским. Очень хочу поехать работать в Китай. За помощь и советы буду благодарна.",
        "commentName": "Алиса",
        "commentDate": "09.12.2019 г.",
        "id": 301
    },
    {
        "commentText": "Вам учителем можно идти работать. У меня так сестра устроилась.",
        "commentName": "Марина",
        "commentDate": "15.04.2019 г.",
        "id": 302
    },
    {
        "commentText": "Я думала о репетиторстве, но не знаю с чего начать поиски работы, и какие документы оформлять.",
        "commentName": "Алиса",
        "commentDate": "20.08.2019 г.",
        "id": 303
    },
    {
        "commentText": "Мне 21 год, приятная внешность и образование педагогическое. Хотелось бы найти работу в Китае.\nПочта: myasnikova_valentinka_17@mail.ru\nViber, whatsapp: 79955543935",
        "commentName": "Валентина",
        "commentDate": "08.11.2019 г.",
        "id": 304
    },
    {
        "commentText": "Мне 37 лет. По образованию – инженер. Руководитель среднего звена. Работал 12 лет в машиностроении, аэрокосмическая отрасль, оборонная промышленность.\nВозможно ли трудоустройство в Китае?",
        "commentName": "Петр",
        "commentDate": "29.07.2019 г.",
        "id": 305
    },
    {
        "commentText": "Мы кавер бэнд из России (4 человека). Вокалистке 27 лет, очень привлекательная внешность. Хотим поработать в Китае музыкантами. Рассматриваем контракт до 3 мес.\nПочта: rusalochka-sony@mail.ru",
        "commentName": "Софья",
        "commentDate": "23.08.2019 г.",
        "id": 306
    },
    {
        "commentText": "Мне – 31. Образование высшее педагогическое, опыт преподавания частных уроков – 10 лет. Также опыт в продажах и проектных работах. Интересует работа в Китае преподавателем английского языка.\nПочта: olesyamirrashe@gmail.com\nViber: +380688252995",
        "commentName": "Аноним",
        "commentDate": "14.09.2019 г.",
        "id": 307
    },
    {
        "commentText": "Ищу работу в Китае. По специальности экономист, но в последнее время работаю визажистом. Есть мастер по прическам, с которой я работаю по совместительству (в 4 руки), которая также ищет работу в Китае.\nПочта: saha444@mail.ru",
        "commentName": "Александра",
        "commentDate": "02.03.2019 г.",
        "id": 308
    },
    {
        "commentText": "Меня зовут Анна, я инструктор по йоге. Опыт работы – 3 года. Ищу работу в Китае, в большом городе.\nПочта: bratyakina.anna@yandex.ru",
        "commentName": "Anna",
        "commentDate": "08.07.2019 г.",
        "id": 309
    },
    {
        "commentText": "Ищу работу учителем русского языка в Китае.\nПо образованию – магистр политических наук, имею право на преподавательскую деятельность до уровня бакалавриата университета (история, политические науки, обществознание), подтверждено преподавательской практикой в университете (около 6 месяцев).\nКроме того обучал русскому языку граждан Узбекистана для поступления в российские вузы.\nКитайским не владению, английский на начальном уровне.",
        "commentName": "Александр",
        "commentDate": "08.04.2019 г.",
        "id": 310
    },
    {
        "commentText": "Умею всё! Работать головой, ногами, руками и прочими частями тела. Далеко не дурак, в подтверждение есть красный диплом по специальности – экономика и бух. учет, правда, не понимаю зачем он мне нужен, и большое количество “корок” о моей проф. пригодности. Имею права категории B, C, а также права на дизельный вилочный погрузчик. Умею продавать, если товар действительно того стоит. Умею вести деловую беседу, клиентоориентирован, компетентен, не конфликтен, способен анализировать, умею решать спорные и конфликтные ситуации в очень положительном свете. Общительный, могу создать супер команду в любом коллективе. В армии был (изумительное место). За хорошие деньги буду ночевать на работе, и делать все, как надо. Всякого рода сетевые маркетологи, секты экономического хаоса и другие “сомнительные ребята” лучше не звоните. * Ведение документации,\n* Работа со складскими программами и сканерами,\n* Проведение мотивационных мероприятий внутри команды,\n* Выявление проблемных зон,\n* Размещение и регистрация товара в программах,\n* Консультация клиента в формате “от и до” (не навязывая),\n* Общение с проблемными клиентами,\n* Работа на технике (штабеллер, ричтрак, дизельный погрузчик),\n* Эффективное паллеторазмещение и товароразмещение,\n* Установка металлоконструкций (стеллажи, раки до 6 м).",
        "commentName": "Артур",
        "commentDate": "22.08.2019 г.",
        "id": 311
    },
    {
        "commentText": "Так загорелся в Китай! По профессии – педагог, 27 лет.\nТанцы обожаю.\nПочта: freze_bboy@mail.ru",
        "commentName": "Oleg",
        "commentDate": "25.08.2019 г.",
        "id": 312
    },
    {
        "commentText": "Получилось ?",
        "commentName": "Аноним",
        "commentDate": "13.09.2020 г.",
        "id": 313
    },
    {
        "commentText": "Ищу работу в Китае в любой сфере, без интима. Мне 49 лет. Владею только русским языком. Умею многое.",
        "commentName": "Светлана",
        "commentDate": "04.01.2019 г.",
        "id": 314
    },
    {
        "commentText": "Ищу работу. Учусь в университете в городе Наньчан, провинция Янцзы. Говорю на 5 языках ( английский, русский, турецкий, узбекский, таджикский), сейчас изучаю и китайский. Мне нужно работа. Будет хорошо, если работа будет недалеко от университета.",
        "commentName": "Нодиржон Анжонов",
        "commentDate": "14.09.2019 г.",
        "id": 315
    },
    {
        "commentText": "Окончила лингвистический университет (специальность – туризм). Имею большой опыт работы с детьми в качестве воспитателя, детского аниматора, преподавателя английского языка в частном детском саду, репетитора английского языка. Училась за границей в Германии. Английский знаю свободно. Ищу работу преподавателем английского языка в Китае. Благодарю за предложения!",
        "commentName": "Анна",
        "commentDate": "09.05.2019 г.",
        "id": 316
    },
    {
        "commentText": "2 привлекательных финансиста (23 года) ищут работу в Урумчи, и ближайших к нему провинциях.\nWhatsapp/viber: +380731550853.О нас:\nEnglish – intermediate (free speak);\nRussian – advanced;\nUkrainian – advanced;\nPolish – intermediate (free speak). Образование:\nМладший специалист – финансы.\nБакалавр с повышенным уровнем специализации – финансы + преподаватель экономики+ сертификационная  торговля ЦБ.\nМагистратура – топ менеджмент банка (управление банковским бизнесом).Навыки:\nФин. учет, анализ, банковское дело, менеджмент + фин. менеджмент, работа с биржей ЦБ (бухгалтерию даже не предлагать).\n3Д моделирование + скульптинг + текстурирование.\nПедагогика, финансовая педагогика + психология.\nБизнес менеджмент (мы разработали и реализовали 2 автономных бизнес проекта, что функционируют на рынке Украины с 2015 года). Знакомы с методикой Монтессори – работали 3 месяца по ней в Уругвае в детском садике (попали случайно, решили остаться и поучить деток).\nГод работали в Алматинском экономическом университете по обмену опытом. Преподавали финансы и кредит. P. S.\nМы ищем отличных впечатлений от восточного гиганта.  В наших планах изучение китайского языка и познание философии востока. Можете предлагать учителем в детский сад, с удовольствием поработаем с детьми. Очень хотим опять в методику Монтессори, так как скучаем по детишкам из Уругвая, но слышали, что в Китае тоже есть. Есть возможность открыть бизнес визу, так как есть ФОП/ФЛП – можем открыть разные КВЭДЫ – но только за счет работодателя! Ждем предложения в вайбер или ватсап. Очень хотим в Китай!",
        "commentName": "Александр",
        "commentDate": "08.04.2019 г.",
        "id": 317
    },
    {
        "commentText": "Парень, 24 года. Модельная внешность, азиатские черты лица. Рост – 190, вес – 70. Высшее образование, знание русского и английского языков. Нахожусь в Гуанчжоу. Ищу работу модели, аниматора, танцора, торгового представителя, гида, бармена, официанта, на массовку, в клуб. Рассмотрю любые варианты.",
        "commentName": "Егор",
        "commentDate": "03.11.2019 г.",
        "id": 318
    },
    {
        "commentText": "Высокий парень, 25 лет. Рост 2 метра, вес 80 кг. Знаю английский и русский, образование среднее. Готов работать в клубе, баре или моделью. Всему могу научиться.",
        "commentName": "Сергей",
        "commentDate": "06.03.2019 г.",
        "id": 319
    },
    {
        "commentText": "Готов учиться и работать в Китае. Знания китайского – в процессе изучения. Также владею английским, японским языками. Есть “корочка” электросварщика на автоматических машинах. 2-й курс по специальности “Менеджмент”. Играю на гитаре. Спортивного телосложения, обладаю приятной внешностью.\nПочта: proffikircik@mail.ru\nВатсап: 89188552327",
        "commentName": "Кирилл",
        "commentDate": "30.09.2019 г.",
        "id": 320
    },
    {
        "commentText": "Работаю детским  тренером по хоккею. Стаж – 12 лет. Хочу попробовать поработать тренером в Китае.",
        "commentName": "Кирилл",
        "commentDate": "15.08.2019 г.",
        "id": 321
    },
    {
        "commentText": "Ищу подработку в Шанхае. Рассматриваю все приличные варианты. Возможность длительного сотрудничества. Жильё и виза есть.\nТел.: +8615618459272\nWeeChat: .wxid_fs909j1a2ihb22",
        "commentName": "Аноним",
        "commentDate": "09.06.2019 г.",
        "id": 322
    },
    {
        "commentText": "26 лет. 3 высших образования: ИТ, биологический и нефтяной. Стаж работы инженером автоматизированных систем и мастером цеха, английский язык технический.\nИнтересна работа в Китае.\nWhatsApp: 89867002002",
        "commentName": "Фидан",
        "commentDate": "09.02.2019 г.",
        "id": 323
    },
    {
        "commentText": "СРОЧНО ищу работу в Китае. Хореограф-постановщик. Диплом. Большой стаж и багаж работы. Работал как с детьми, так и со взрослыми. Ставил шоу-программы на 15 мин., режиссировал концерты на сцене, ставил концерты, подтанцовки и т.д., в общем, всё, что связано с хореографией и постановкой. Также сам выступаю и принимаю участие в постановках.\nVk.com/id8585765\nТел.: 89140676617 (ватсап)",
        "commentName": "Сергей",
        "commentDate": "28.08.2019 г.",
        "id": 324
    },
    {
        "commentText": "Предоставляем помощь в трудоустройстве на работу учителем английского языка в Китай (детские сады, тренинговые центры, школы). Высокая заработная плата. Гарантия рабочей визы, консультация по всем вопросам, касающимся работы и жизни в Китае. Проживаю в Китае.\nДобавляйтесь в Скайп: sapron1989.\nWechat: Thomas-school1989.",
        "commentName": "Евгения",
        "commentDate": "19.08.2019 г.",
        "id": 325
    },
    {
        "commentText": "Живу в Шанхае уже больше года. Практически год ищу работу, вообще не везет. Отличное устное и письменное знание китайского языка. Хорошее знание английского. Многолетний опыт работы переводчиком, 2-3 года заведующим отделом в вузе. Но внешность азиатская. Наверное, ищу не правильно, не там? Потеряла всякую надежду найти работу. Можете дать совет, как поступить? Или куда обратиться даже за платной помощью?\nВичат: bakulya521",
        "commentName": "Becky",
        "commentDate": "03.01.2019 г.",
        "id": 326
    },
    {
        "commentText": "Госпожа Becky! Какую зарплату хотите иметь, Вы не пишете? Я думаю, что вопрос не в Вашей внешности. Работу для переводчика можно найти и работая на дому, удалённо. Такой работы в наш век полно. Зайдите на этот ресурс, и всё решится http://www.awatera.com (Москва). Удачи!",
        "commentName": "Аноним",
        "commentDate": "03.01.2019 г.",
        "id": 327
    },
    {
        "commentText": "Попробуйте отправить резюме в международные компании, они примут с английским! Так же, пишите в разные бюро переводов, у вас вот еще русское знание языка есть и это большой плюс для переводчиков за границей, потому что на русские переводы всегда хотят принять на работу носителя языка.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "03.01.2019 г.",
        "id": 328
    },
    {
        "commentText": "Ищу работу в Китае.\nОпыт работы педагогом, психологом с детьми 5 лет. Знание английского выше среднего, разговорный.\nПисать на почту dashenka1232@hotmail.com\n+79114356589 вотс ап.",
        "commentName": "Дарья",
        "commentDate": "05.01.2019 г.",
        "id": 329
    },
    {
        "commentText": "Ищу работу моделью. Парень, 19 лет, славянская внешность, Светло-зеленые глаза, длинные волосы блонд, рост 180,вес 60\nЗагранпаспорт готов\nПредложения на почту alenakulakova520@gmail.com",
        "commentName": "Артём",
        "commentDate": "15.01.2019 г.",
        "id": 330
    },
    {
        "commentText": "Привет меня зовут Набиль,я международный тренер по боксу,а также учитель физкультуры.",
        "commentName": "Набиль",
        "commentDate": "08.02.2019 г.",
        "id": 331
    },
    {
        "commentText": "Здравствуйте, мне 25 лет\nИщу работу в китае , уже неоднократно работала по контракту\nИмею высшее хореографическое образование\nСупер славянская внешность( если для гоу гоу)\nL.molchanova2013@yandex.ru",
        "commentName": "Elena",
        "commentDate": "19.02.2019 г.",
        "id": 332
    },
    {
        "commentText": "Есть работа в Макао для девушек 89241921184",
        "commentName": "Алена",
        "commentDate": "01.05.2019 г.",
        "id": 333
    },
    {
        "commentText": "Добрый день.\nИщу работу тренером по плаванию.\nМногократный чемпион всесоюзных и Российских соревнований.\nПоследние несколько лет работал с командой водного поло высшего спортивного мастерства.\nМне 42 года, Алексей",
        "commentName": "Алексей",
        "commentDate": "01.03.2019 г.",
        "id": 334
    },
    {
        "commentText": "Меня интересует работа переводчика или педагога английского языка. Есть высшее образование (красный диплом), стаж работы в необщественной организации, сертификаты, полученные на разных тренингах. Владею армянским, русским, английским языками отлично, немецкий, турецкий языки на начальном уровне.",
        "commentName": "Анна",
        "commentDate": "09.04.2019 г.",
        "id": 335
    },
    {
        "commentText": "Доброго времени суток, Анна! Трудоустроится в Китае без знания китайского языка, скорее всего, вы сможете только в международной компании.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "17.04.2019 г.",
        "id": 336
    },
    {
        "commentText": "Если на 1000 долларов согласна, то пиши на kazama_kazuki@bk.ru",
        "commentName": "Аноним",
        "commentDate": "30.12.2019 г.",
        "id": 337
    },
    {
        "commentText": "Всем хорошего настроения! Мне 28 имею 3- и образования.\n1 повар\n2 технология машиностроения, средне-техническое\n3 инженер (педагог) подъемно-транспортные строительные и дорожные машины, высшее\nЕсть опыт работы в полиции 5 лет\nЧто можно предложить. Английский, китайский не знаю.\n+79221863778 можно писать воцап, Вайбер",
        "commentName": "Дмитрий",
        "commentDate": "28.04.2019 г.",
        "id": 338
    },
    {
        "commentText": "Ищу работу в Китае! 36 лет.Высшее образование. Экономист, бухгалтер. Стаж 15 лет. Средне- специальное образование- маркетолог. Разговорный английский. Рассмотрю любые варианты.",
        "commentName": "Максим",
        "commentDate": "03.05.2019 г.",
        "id": 339
    },
    {
        "commentText": "Ищу работу в Китае\nОперная певица, окончила консерваторию г.Киев. 30 лет\n– Пою оперу, романсы, джаз, эстраду\n– Преподаю вокал от уровня дети 6 лет до преподавания в\n консерватории\n– Хорошо свободно двигаюсь на сцене\n– Могу играть на фортепиано и одновременно петь Говорю по-английски, китайский собираюсь выучить, учу языки легко Skype elisa_fialkaWhatsApp\n+79137328649",
        "commentName": "Анастасия",
        "commentDate": "07.05.2019 г.",
        "id": 340
    },
    {
        "commentText": "Здравствуйте. Ищу работу преподавателем по скрипке, камерному ансамблю. Образование высшее плюс ассисентура. Опыт работы в  театре  Оперы и балета 10 лет, частные уроки. Английский средний, могу преподавать. Писать Vialinka-ufa@mail.ru.",
        "commentName": "Regina",
        "commentDate": "20.05.2019 г.",
        "id": 341
    },
    {
        "commentText": "Ищу работу педагог по скрипке. Высшее образование, ассисентура. Стаж 10 лет. Английский средний, могу преподавать. Регига. Vialinka-ufa@mail.ru",
        "commentName": "Regina",
        "commentDate": "20.05.2019 г.",
        "id": 342
    },
    {
        "commentText": "Добрый день! Мне 34 года, ищу работу в Китае, работал экологом, менеджером клининга, инженером-технологом, базовый уровень английского. Kizilov-28@mail.ru",
        "commentName": "Аноним",
        "commentDate": "02.06.2019 г.",
        "id": 343
    },
    {
        "commentText": "По поводу впн это правда, лучше перед тем как поедете установите. Я брал, но там через вичат или алипэй оплата, если у вас есть друзья из китая попросите их оплатить",
        "commentName": "Максим",
        "commentDate": "15.06.2019 г.",
        "id": 344
    },
    {
        "commentText": "Добрый день. Я врач-гастроэнтеролог. Интересует работа  в г. Далянь. мой телефон +380501554187 Viber\ngkv1992@i.ua",
        "commentName": "Кристина",
        "commentDate": "01.07.2019 г.",
        "id": 345
    },
    {
        "commentText": "Ген-представительству   требуется бизнес администратор и помощник генеральный Директор\nЕсли в совершенстве владеете английский и русский язык, то ждем от Вас резюме.\n  Работа очень перспективная, набор ограничен\ncorporation.naz@gmail.com",
        "commentName": "Петя",
        "commentDate": "09.07.2019 г.",
        "id": 346
    },
    {
        "commentText": "Преподаватель фортепиано. Высшая категория. Стаж-30 лет. Подготовила много лауреатов разных конкурсов. Работаю всегда на результат. Люблю свою работу и детей.Ищу работу в Китае с достойной зарплатой и хорошими жилищными условиями.\nМой адрес : brilli.00@mail.ru",
        "commentName": "Brilliant",
        "commentDate": "11.07.2019 г.",
        "id": 347
    },
    {
        "commentText": "Предлагаем работу в Китае, Шанхай. Работа в колл-центре, желательно техническое образование. Знание английского обязательно. Компания Wicresoft, субсидия Майкрософта в Китае. Оплачиваем перелет, проживание, еду, страховку. За деталями пишите: i-lesykm@wicresoft.com",
        "commentName": "Максим",
        "commentDate": "25.07.2019 г.",
        "id": 348
    },
    {
        "commentText": "Ищу работу Диджеем!",
        "commentName": "Евгений",
        "commentDate": "07.08.2019 г.",
        "id": 349
    },
    {
        "commentText": "Ищу работу в Китае. Мне 29 лет, украинец. Образование высшее в сфере туризма, имеется сертификат по спортивному массажу. Работал на Freelance. Имел многократный опыт работы в Китае каскадером, снимался в рекламе одежды  и различных товаров,  фильмах,  модельный бизнес, развлекательное водное шоу (прыжки с 10-16 метровой вышки). Общаюсь свободно на английском польском, украинском и русском языках. Очень нравится эта страна.  Был перерыв годовой по семейным обстоятельствам. Сейчас  хочу вернуться в Китай, но уже по контракту. Если будут какие-то предложения – пишите.\nE-mail: wushu11@mail.ru, romarioproject@gmail.com.",
        "commentName": "Роман",
        "commentDate": "19.09.2019 г.",
        "id": 350
    },
    {
        "commentText": "Ищу работу, учитель истории, опыт преподавания в колледже, ввузе, владею разговорным английским. холост, 36 лет",
        "commentName": "Вадим",
        "commentDate": "20.09.2019 г.",
        "id": 351
    },
    {
        "commentText": "Ищу работу фитнес-тренером, стаж более 5 лет.\nВысшее образование.\nВыступающий спортсмен, 28 лет, европейская внешность. kirill.b21@mail.ru",
        "commentName": "Кирилл",
        "commentDate": "12.11.2019 г.",
        "id": 352
    },
    {
        "commentText": "Ищу работу в Китае моделью. 28 лет, рост 182 см, вес 67 кг, шатен. Также имею спортивный разряд по боксу КМС.\nпочта: LogvinenkoAnton1991@ukr.net",
        "commentName": "Аноним",
        "commentDate": "06.12.2019 г.",
        "id": 353
    },
    {
        "commentText": "Есть работа в Китае от 1000 долларов в месяц. Учитель английского. Если согласны и есть диплом о высшем образовании, а также не менее двух лет опыта работы, то пишите на kazama_kazuki@bk.ru",
        "commentName": "Аноним",
        "commentDate": "30.12.2019 г.",
        "id": 354
    },
    {
        "commentText": "Устроюсь в Китае на работу, парень 35 лет преобладает практика электрика и всё, что связано с электричеством. Пишите на ватсап +79281612242, Роман.",
        "commentName": "Роман",
        "commentDate": "07.01.2020 г.",
        "id": 355
    },
    {
        "commentText": "Педагог-психолог 1 категории.\nОпыт 8 лет.\nЗнаю английский, уровень средний.\nЕсть ли работа на 2-3 месяца в Китае?\nSivillauno@mail.ru",
        "commentName": "Анастасия",
        "commentDate": "14.01.2020 г.",
        "id": 356
    },
    {
        "commentText": "Ищу работу в Китае. Женщина 49 лет. Легкообучаема. Комуникабельна. Люблю рукоделие.",
        "commentName": "Наталья",
        "commentDate": "30.04.2020 г.",
        "id": 357
    },
    {
        "commentText": "Добрый день. Ищу работу в Китае, только не поля. Мне 38 лет",
        "commentName": "Екатерина",
        "commentDate": "28.05.2020 г.",
        "id": 358
    },
    {
        "commentText": "Здравствуйте, ищу любую работу в Шанхае. Мне 25 лет, высшее образование, опыт работы монтажник опс, электромонтер, бригадир. В Китае уже работал в гж, клубах, моделью, и т. д. Можно обмен в чате группами, мой 89920092168 вацап.",
        "commentName": "Тимур",
        "commentDate": "09.06.2020 г.",
        "id": 359
    },
    {
        "commentText": "Доброго времени суток , ищу  работу в Китае , проживаем в Гуанчжоу с женой . 29 и 26 лет . Внешность привлекательная . Работал в логистике . Но рассматриваем все варианты . Модем работать с сетями так как есть собственная база поставщиков . Буду благодарен за обратную связь . Мой емейл Alexx.key1991@gmail.com и вичат 13802932930",
        "commentName": "Алекс",
        "commentDate": "03.07.2020 г.",
        "id": 360
    },
    {
        "commentText": "Здравствуйте! Возраст 54 года. Высшее педагогическое образование по специальностям “Русский язык и литература”, “История и социально-политические дисциплины”. Кандидат политических наук. Большой опыт работы в школе,вузе, домашним учителем, репетитором. Могу научить языку с нуля. Английский базовый. Хотелось бы найти работу преподавателя русского языка. Мой эл.адрес negretenok2010@yandex.ru",
        "commentName": "Ольга",
        "commentDate": "26.07.2020 г.",
        "id": 361
    },
    {
        "commentText": "Здравствуйте ! Ищу работу косметологом эстетистом в Шанхае с оформлением рабочей визы. Рассматриваю вариант партнерства / субаренды / контракт. Victoria-tsar@mail.ru\nИсточник: https://visasam.ru/emigration/rabota/rabota-v-shanhae.html",
        "commentName": "Victoria",
        "commentDate": "20.09.2020 г.",
        "id": 362
    },
    {
        "commentText": "Преподаватель фортепиано.Два высших образования.32 года стаж работы . Подготовила много лауреатов конкурса различного уровня.Сама я четырежды лауреат международных конкурсов. Работаю на результат.",
        "commentName": "Венера",
        "commentDate": "10.11.2020 г.",
        "id": 363
    },
    {
        "commentText": "Сварщик нужен в Китай?",
        "commentName": "Женя",
        "commentDate": "17.11.2020 г.",
        "id": 364
    },
    {
        "commentText": "Сварщик с дипломом,и эл.газосварщик.4раз,был секс,просрочен,на данный момент",
        "commentName": "Женя",
        "commentDate": "17.11.2020 г.",
        "id": 365
    },
    {
        "commentText": "Здравствуйте! Меня зовут Юлия, мне 34 года, я живу в Москве. У меня два образования: учитель английского языка (работала в школе) и специалист по ВЭД (работаю с китайскими компаниями, организовывала логистику грузов Китай-Россия, Россия-Китай, (море, ж.д., авиа) импорт/экспорт и таможенное оформление в России. Работаю с китайскими поставщиками, заводами, курирую заключение контрактов, претензионную работу и т.д. Если у Вас есть работа для меня – пожалуйста, напишите. Эл. адрес: jkotina@yandex.ru телефон вайбер/вотсап: +9663591253\nПланирую жить в Shenzhen.",
        "commentName": "Юлия",
        "commentDate": "01.02.2021 г.",
        "id": 366
    },
    {
        "commentText": "Здравствуйте скажите пожалуйста, где можно получить помощь в устройстве на работу в Китае?С кем связаться или на каком сайте безопасно найти работу?",
        "commentName": "Яна",
        "commentDate": "22.06.2021 г.",
        "id": 367
    },
    {
        "commentText": "Дацинская Глазная больница находятся в провинции Хэйлунцзян в горле Дацине. Мы приглашаем русских поваров, кондитеров и русских официантов. Глазная больница была основана в 1998 году. В больнице работает много офтальмологов из России и Казахстана. В настоящее время строил 17-этажное новое здание. На первом этаже есть ресторан в русском стиле. Если вы заинтересованы, свяжитесь со мной. 13555558387. Борис\nhoucb@vip.sina.com",
        "commentName": "Хоу Борис",
        "commentDate": "24.06.2021 г.",
        "id": 368
    },
    {
        "commentText": "Приветствую, меня зовут Нурлан я из Кыргызстана, в данное время в Москве нахожусь. Хочу поехать на работу, где вы находитесь, когда это возможно? Можно позвонить мне, пожалуйста, срочно, через Ватсап +79916006024. Спасибо огромное заранее.",
        "commentName": "Нурлан",
        "commentDate": "19.06.2022 г.",
        "id": 369
    }
]