[
    {
        "commentText": "Мастер спорта России по боксу. 10 лет опыта. Высшее образование. Тел.: 8-9054744449.",
        "commentName": "Дмитрий липеев",
        "commentDate": "21.09.2019 г.",
        "id": 0
    },
    {
        "commentText": "Я тренер по спортивной акробатике и тренер по оздоровлению. Хочу работать во Флориде, США.\n+998993072909 WhatsApp,Telegram",
        "commentName": "Достон Нажмидинов",
        "commentDate": "13.07.2021 г.",
        "id": 1
    },
    {
        "commentText": "Ищу работу тренером по спортивной гимнастике в Европе.\nМне 20 лет. Мастер спорта Украины. Занималась спортивной гимнастикой профессионально 16 лет, была в сборной Украины. Участвовала в чемпионате Европы в 2016 году, была правой рукой тренера.\nПодрабатываю в школе с детками, преподаю гимнастику.",
        "commentName": "Анастасия",
        "commentDate": "12.11.2021 г.",
        "id": 2
    },
    {
        "commentText": "Добрый день!\nВ каком городе Вы преподавали?",
        "commentName": "Аноним",
        "commentDate": "09.04.2022 г.",
        "id": 3
    },
    {
        "commentText": "Я мастер спорта по женской борьбе. Тренер первой категории.\nХочу работать тренером по женской борьбе в Дубаи +375333433079 WhatsApp",
        "commentName": "Маргарита",
        "commentDate": "29.11.2021 г.",
        "id": 4
    },
    {
        "commentText": "Я мастер спорта по дзюдо, хочу работать в каком-нибудь спорт клубе в Европе, я гражданин Узбекистана.",
        "commentName": "Ахаджон",
        "commentDate": "04.02.2022 г.",
        "id": 5
    },
    {
        "commentText": "Добрый день. Меня зовут Груздов Тимофей Иванович. Мастер спорта по спортивной акробатике в смешанных парах. Член национальной сборной Республики Беларусь Проф.тренер по спортивной акробатике. Стаж тренером 20 лет. Ищу работу тренером в США в больших городах. Воспитаниек Коркина Владимира Павловича.Профессора .Воспитавших первых чемпионов мира в мужских парах.Тел.+375333550110",
        "commentName": "Тимофей",
        "commentDate": "05.06.2022 г.",
        "id": 6
    },
    {
        "commentText": "Ramilya Khalikova\n@romiplaygirl\nТелеграмм\nМастер спорта международного класса по водному поло, индивидуальный тренер по плаванию , коррекции фигуры , детские группы ! Стаж работы 10 лет .Мечтаю работать в США , в южной части .\nПорядочная , целеустремлённая !",
        "commentName": "Ramilya",
        "commentDate": "07.05.2022 г.",
        "id": 7
    },
    {
        "commentText": "Это было полезно!",
        "commentName": "Алина",
        "commentDate": "26.12.2019 г.",
        "id": 8
    },
    {
        "commentText": "Тренер дзюдо, 4 дан. Ищу работу в Китае.",
        "commentName": "Аноним",
        "commentDate": "03.04.2019 г.",
        "id": 9
    },
    {
        "commentText": "Тренер по фехтованию.",
        "commentName": "Сергей",
        "commentDate": "20.01.2021 г.",
        "id": 10
    },
    {
        "commentText": "Я мастер спорта СССР по тяжёлой атлетике.Желаю работать тренером в Чехии.",
        "commentName": "Григор",
        "commentDate": "09.04.2022 г.",
        "id": 11
    },
    {
        "commentText": "Тренер по футболу.бывший профессиональный футболист.33 года.",
        "commentName": "Дмитрий",
        "commentDate": "18.01.2022 г.",
        "id": 12
    },
    {
        "commentText": "Тренер по плаванию, гидрореабилитолог. Ищу работу в ЕС.",
        "commentName": "Олег",
        "commentDate": "06.10.2019 г.",
        "id": 13
    },
    {
        "commentText": "Профессиональный тренер по рукопашному бою, опыт работы – более 20 лет. Разработал авторскую методику, позволяющую в кратчайшие сроки готовить бойцов высокого уровня. Мои воспитанники – многократный победители и призёры Всероссийских и Международных турниров по многим видам полно контактных единоборств – рукопашный бой, ММА, Тайский бокс, кикбоксинг, Ушу Саньда, Комбат. Ищу высоко оплачиваемую работу за рубежом. Результат гарантирую.",
        "commentName": "Тренер",
        "commentDate": "14.05.2019 г.",
        "id": 14
    },
    {
        "commentText": "Ищу работу в Китае тренером по боксу и кикбоксингу.\nОтлично ставлю ударную технику как ногами, так и руками. Могу готовить качественных ударников – любителей и профессионалов, например, боксёров, кикбоксёров, отлично двигающихся, бьющих, – игровиков с нокаутирующим ударом, свободно чувствующих себя как на дистанции, так и в ближнем бою. Работаю персонально и с группами. При наличии определённых условий довожу спортсмена до любого уровня спортивного мастерства.\nЕсть ноу-хау в сфере преподавания бокса и кикбоксинга.\nИнструктор международного класса по ИТФ таеквондо (Cert. No. 779).\nСудья Международной категории А по ИТФ таеквондо (Impire Cert. № 632).\nЧёрный пояс 4-й дан по ИТФ таеквондо (ITF Cert. No. UKR-4-6), чёрный пояс 1-й дан по Джун Ри таеквондо.",
        "commentName": "Геннадий",
        "commentDate": "29.08.2019 г.",
        "id": 15
    },
    {
        "commentText": "Ищу работу. Китай, Шанхай. Тренер по дзюдо, 2 КЮ. Высшее образование – физическое воспитание. 5 лет художественной гимнастики, растяжка, групповые занятия. Девушка, 22 года. Английский – начинающий уровень, быстро обучаюсь.",
        "commentName": "Алина",
        "commentDate": "15.06.2019 г.",
        "id": 16
    },
    {
        "commentText": "Тренер по художественной гимнастике, 25 лет, опыт работы – 7 лет. Открыла своё отделение с нуля и дети достигли высоких результатов, кол-во детей достигло 60 человек. Ответственная, коммуникабельная, английский разговорный. США.",
        "commentName": "Екатерина",
        "commentDate": "21.06.2019 г.",
        "id": 17
    },
    {
        "commentText": "Тренер по плаванию, синхронному плаванию, аквааэробике. Опыт работы – более 15 лет. Образование высшее. Мастер спорта по синхронному плаванию, кандидат в мастера спорта по плаванию. Целеустремленная, ответственная, люблю детей. Ищу высокооплачиваемую работу за рубежом.",
        "commentName": "Екатерина",
        "commentDate": "07.01.2019 г.",
        "id": 18
    },
    {
        "commentText": "Инструктор по стрейчингу групповых и индивидуальных занятий. Ищу работу в Китае.",
        "commentName": "Екатерина",
        "commentDate": "15.02.2019 г.",
        "id": 19
    },
    {
        "commentText": "Инструктор по функциональному тренингу. Фитнес, работа с тренажерами, пилатес, базовые упражнения различных танцевальных направлений. Составление индивидуальных программ для разных возрастных групп.",
        "commentName": "Инесса",
        "commentDate": "17.05.2019 г.",
        "id": 20
    },
    {
        "commentText": "Ищу работу тренером в Европе. Акробатика. Опыт – 12 лет. Работаю с детьми и взрослыми. Работаю по собственной методике, позволяющей за 5-10 занятий освоить все базовые элементы (вращения назад – вперед).",
        "commentName": "Дмитрий",
        "commentDate": "04.09.2019 г.",
        "id": 21
    },
    {
        "commentText": "Александр, 47 лет. 28 лет тренерской деятельности. Обучал детей с 3,5 лет. Ученики – Чемпионы и призёры мира, Европы по кудо, ушу-саньда, Чемпионы и призёры России по кудо, ушу-саньда, к-1, тайский бокс. Собственная методика.\n http://WWW.KUDO-VLG.RU\nInstagram: sportclub_kudo_volgograd",
        "commentName": "Александр",
        "commentDate": "11.04.2019 г.",
        "id": 22
    },
    {
        "commentText": "Мастер спорта России. 10 лет стажа. Высшее образование. Ищу работу тренера по боксу в Китае, Шанхай. Также могу рассмотреть страны ЕС, США.",
        "commentName": "Aik",
        "commentDate": "13.08.2019 г.",
        "id": 23
    },
    {
        "commentText": "Ищу работу тренером в Старанах ЕС\nТренер по функциональной подготовке , реабилитации .\nВосстановление после травм и операций\nПредоперационная подготовка\nПрофилактика травм\nТренер по Общей физической подготовки\nОпыт более 3 лет .\n89022320344\nvodogreevm@inbox.ru",
        "commentName": "Аноним",
        "commentDate": "24.08.2021 г.",
        "id": 24
    },
    {
        "commentText": "Чемпион России, чемпион Европы и мира, бронзовый призёр ОИ, Олимпийский чемпион, ЗМС России. Имею 2-летний опыт тренерской работы.\nРассмотрю варианты работы в Греции, Венгрии и Исландии.\nЗП в пределах 1000-1500 $",
        "commentName": "Аноним",
        "commentDate": "05.10.2019 г.",
        "id": 25
    },
    {
        "commentText": "Мария. 27 лет. МС по спортивной гимнастике. Ищу работу за рубежом. Опыт работы с детьми – 3 года. Образование высшее физкультурное. Буду рада сотрудничать. Рассмотрю все варианты.\nПочта: prostomary91@mail.ru\nВайбер: +79623803370",
        "commentName": "Мария",
        "commentDate": "14.04.2019 г.",
        "id": 26
    },
    {
        "commentText": "Мастер спорта международного класса с большим опытом работы на тренерскую должность. Ищу работу в станах EC, Китай, США по греко-римской борьбе. Тел.: 89063946000",
        "commentName": "Акоп",
        "commentDate": "22.03.2019 г.",
        "id": 27
    },
    {
        "commentText": "Ищу работу фитнес тренера, тренера по кикбоксингу, боксу в Дубае. Сам сейчас живу в Бишкеке.",
        "commentName": "Rakhat",
        "commentDate": "01.01.2019 г.",
        "id": 28
    },
    {
        "commentText": "По кикбоксингу зарплата сколько",
        "commentName": "Нурбек",
        "commentDate": "13.08.2020 г.",
        "id": 29
    },
    {
        "commentText": "Тренер (персональный). Стаж работы – 5 лет. МС по велоспорту (трек), участник ЧМ. Ищу работу в Европе.",
        "commentName": "Назар",
        "commentDate": "11.09.2019 г.",
        "id": 30
    },
    {
        "commentText": "Дмитрий, 34 года. Ищу работу тренером по футболу за границей. Бывший спортсмен-футболист. Опыт игровой – более 15 лет, тренерский опыт – 2 года с детьми от 4 лет. Имеется высшее образование. Факультет физкультуры и спорта.\nПочта: dima.nev00@gmail.com",
        "commentName": "Аноним",
        "commentDate": "19.12.2019 г.",
        "id": 31
    },
    {
        "commentText": "Тренер по мас-рестлингу, 26 лет, опыт работы есть.",
        "commentName": "Аноним",
        "commentDate": "20.10.2019 г.",
        "id": 32
    },
    {
        "commentText": "Мы с женой преподаватели по спорту. Я тренер по плаванию, моя жена – тренер по гимнастике, акробатике, художественной гимнастике. Ищем работу в Китае.\nТел.: 89090909590, 89090901890\nE-mail: 9090909590@mail.ru",
        "commentName": "Валерий",
        "commentDate": "13.02.2019 г.",
        "id": 33
    },
    {
        "commentText": "36 лет. Высшее образование. Тренерский стаж – 16 лет (преподаватель физического воспитания в ВУЗе, тренер по плаванию, тренер по легкой атлетике, инструктор тренажерного зала). Имеются спортивные достижения (соревнования на Украине, чемпионат мира США). Английский на начальном уровне. С удовольствием рассмотрю трудоустройство в США, в Канаде.\nВайбер: +380964586903\nПочта: artempoleshchuk01@gmail.com\ninstagram. artem_poleshchuk",
        "commentName": "Артем",
        "commentDate": "24.04.2019 г.",
        "id": 34
    },
    {
        "commentText": "29 лет. Тренер по олимпийскому карате wkf. Опыт работы с детьми – 9 лет. Педагогическое образование.\nВайбер: 0960242285.\nАнглийский язык на достаточном уровне.",
        "commentName": "Андрей",
        "commentDate": "10.02.2019 г.",
        "id": 35
    },
    {
        "commentText": "Тренер по йоге. Образование высшее – специалист, профессиональная переподготовка по профилю “Тренер-преподаватель”. Стаж работы тренером – 7 лет, 10 лет осваиваю йогу. Очень бережное отношение к занимающимся, повожу как групповые, так и индивидуальные занятия.",
        "commentName": "Татьяна",
        "commentDate": "28.11.2019 г.",
        "id": 36
    },
    {
        "commentText": "Андронова Анна, 25 лет. КМС по баскетболу. Два высших образования. Последнее – физическая культура. Ищу работу тренером по баскетболу или помощником с последующим повышением. Опыт работы с детьми – 5 лет.",
        "commentName": "Анна",
        "commentDate": "04.08.2019 г.",
        "id": 37
    },
    {
        "commentText": "31 год.Высшее образование.Мастер спорта России по греко-римской борьбе.многократный победитель и призёр Первенств России.Ищу вакансии тренера за границей.",
        "commentName": "Константин",
        "commentDate": "20.01.2019 г.",
        "id": 38
    },
    {
        "commentText": "Привет Константин, нашли работу? Поделитесь опытом пожалуйста",
        "commentName": "Аноним",
        "commentDate": "17.02.2019 г.",
        "id": 39
    },
    {
        "commentText": "Полина, 21 год Минск( Беларусь)\nВысшее образование\nТренер по художественной гимнастике +375292309313 Telegram, WhatsApp spolli737@gmail.com",
        "commentName": "Аноним",
        "commentDate": "20.01.2019 г.",
        "id": 40
    },
    {
        "commentText": "Я, Колодин Дмитрий . Родился  12,04.78г. Мастер спорта Украины по футболу. Карьера игрока: “Металлург” (Запорожье), “Торпедо” (Запорожье), “Кривбас” (Кривой Рог) , “Динамо” (Минск), “Кизилкум”(Узбекистан).                       Карьера тренера: 2013-17 U-21 “Металлург” (Запорожье), 2018- “Таврия- Скиф”                                                          Тренерская лицензия-” PRO” (Швейцария)                                                                                                                                       Вайбер-+38 067 740 05 50\n              +38 097 940 93-92",
        "commentName": "Аноним",
        "commentDate": "23.01.2019 г.",
        "id": 41
    },
    {
        "commentText": "Дмитрий! Очень маловероятно что вам здесь кто-то предложит работу тренером в странах Европы или в России. Вы человек уже с солидным жизненным опытом и должны понимать, что такая работа которую вы ищите в принципе, она предлагается самими тренерами(соискателями) или ищется на сайтах крупных спортивных организаций. Чтобы уехать в  Европу и найти там работу тренером, вы должны соответствовать следующим требованиям и у вас должны быть: 1.Загранпаспорт и рабочая виза\n2.разрешение на работу в одной из стран Евросоюза или Европы.\n3.знание языка страны где будете работать.\n4. заверенный сертификат, переведённый на английский язык или язык той страны, где вы будете работать (апостиль).\nМогут также потребовать и другие документы, переведённые на английский язык и заверенные по международным правилам (апостиль): -диплом об окончании школы тренеров по футболу; -справки, подтверждающие отсутствие у вас заразных заболеваний.\nБыстрее найти тренерскую работу для вас можно находясь непосредственно в одной из рекомендуемых специалистами стран Евросоюза: Италия, Испания, Греция, Португалия. Там можно не только везде смотреть объявления. но и самому дать объявление что вы можете успешно тренировать как индивидуально, так и команду. Второй путь: сесть за компьютер и делать тоже самое. Какой путь выбрать, вам виднее.",
        "commentName": "Аноним",
        "commentDate": "23.01.2019 г.",
        "id": 42
    },
    {
        "commentText": "Мастер спорта международного класса по лёгкой атлетике, чемпионка России и Европы на длинные дистанции, тренер по лёгкой атлетике, функциональный тренинг, фитнес, групповые занятия, беговой клуб, подготовка к пробегам и профессиональным стартам.,профильное образование. сертификаты! Ищу работу в странах ЕС, США и Азия, английский базовый, работа с изучением языка желательно.",
        "commentName": "Наталья",
        "commentDate": "27.01.2019 г.",
        "id": 43
    },
    {
        "commentText": "23 летний тренер  по греко римской борьбе,с много наград ,окончив высшее образование по специальности,ищет работу зарубежом,как тренер подростков или старшых,на данны момент тренирует детей среднего возраста на Украйне.",
        "commentName": "Юра",
        "commentDate": "20.02.2019 г.",
        "id": 44
    },
    {
        "commentText": "31 год мастер спорта международного класса по Тяжелой атлетике,  образование высшее спортивное,  опыт тренера есть,  чемпион Европы,  призёр миров, международных турниров, rinatkireev505@gmail.com 89639047420",
        "commentName": "Rinat",
        "commentDate": "01.03.2019 г.",
        "id": 45
    },
    {
        "commentText": "Галина, 33 года. Тренер по осанке. Собственная методика, лицензирование, опыт работы тренером групповых и индивидуальных тренировок с 2011 года. Опыт работы в онлайн. Ищу работу в США. Английский разговорный.",
        "commentName": "Аноним",
        "commentDate": "06.03.2019 г.",
        "id": 46
    },
    {
        "commentText": "Ищу работу тренера по единоборствам ,28 лет,имею высшее спортивное образование ,богатый соревновательный опыт (чемпион России по ушу-саньда, победитель кубка России по АРБ, чемпион ЦФО по ушу-саньда , многократный чемпион московской  области и города Москвы, победитель различных турниров Всероссийского уровня по панкратиону и боевому самбо, английский начальный уровень, среди учеников есть чемпионы Москвы призеры Кубков и первенств России ,рассмотрю различные варианты,ЕС, США,Азия",
        "commentName": "Александр",
        "commentDate": "07.03.2019 г.",
        "id": 47
    },
    {
        "commentText": "Тренер по новой олимпийской дисциплине Breaking, ищу работу в Китае или в Если.  Воспитал учеников, чемпионов страны! А также один из учеников прошёл на чемпионат мира по брейкингу, призеры и чемпионы международных соревнований!",
        "commentName": "Владимир",
        "commentDate": "16.03.2019 г.",
        "id": 48
    },
    {
        "commentText": "Тренер по футболу, имеется лицензия УЕФА категории Б.",
        "commentName": "Карен",
        "commentDate": "06.04.2019 г.",
        "id": 49
    },
    {
        "commentText": "Тренер по фитнесу. Ищу работу в Странах европы. Германия, Италия, Франция",
        "commentName": "Маргарита",
        "commentDate": "24.04.2019 г.",
        "id": 50
    },
    {
        "commentText": "Тренер по вольной борьбе 5 лет в школе Олимпийского резерва. Тренер по фитнесу 4 года опыта. Есть дипломы и сертификаты",
        "commentName": "Валерий",
        "commentDate": "07.05.2019 г.",
        "id": 51
    },
    {
        "commentText": "Тренер по гиревому спорту! Мастер спорта международного класса! Чемпион мира, чемпион европы,чемпион России! Огромный опыт! Рассмотрю различные варианты Юго восточная азия сша ес канада",
        "commentName": "Виталий",
        "commentDate": "03.06.2019 г.",
        "id": 52
    },
    {
        "commentText": "Артём ,22 года .Тренер по хоккею с шайбой .Выпускник хк «Локомотив» Ярославль .Призер чемпионатов Москвы в составе «Локомотив».Опыт игровой карьеры ,более 8 лет .Опыт игры в Вхл-б(ХК «Тамбов»)\nОпыт тренерской деятельности 3 года .Индивидуальные занятия по хоккею ,для детей от 4 лет и любители 40+ .+79108152496 what’s app",
        "commentName": "Artem",
        "commentDate": "06.06.2019 г.",
        "id": 53
    },
    {
        "commentText": "Ищу работу в странах Европы и США тренером по каратэ. Кёкусинкай черный пояс, третий дан, стаж 25 лет. Работа с детьми и взрослыми. Мне 51 год, меня зовут Марат, живу в городе Алматы.\nТел.: +77778402577.",
        "commentName": "Марат",
        "commentDate": "08.06.2019 г.",
        "id": 54
    },
    {
        "commentText": "Добрый вечер! Мне 42 года. Ищу работу профессионального тренера в США или Австралии! Мастер спорта международного класса по кикбоксингу, чемпион Европы и Мира. Работал тренером 12 лет, выпустил 2 чемпионов мира, 4 чемпионов Европы, 5 чемпионов России, в данный момент работаю президентом профессионального кикбоксинга Самарской области и ВИЦЕ -президентом ММА Самарской области. Президентом клуба единоборств «Александр Невский.».т.89997020007.",
        "commentName": "Алексей",
        "commentDate": "06.07.2019 г.",
        "id": 55
    },
    {
        "commentText": "Nikita.\nТренер по футболу. Ищу работу за рубежом.(Страны южной и северной Америки, Азии и ЕС.). Знанием английского языка владею свободно. Опыт работы имеется как с детьми, так и с подростками.",
        "commentName": "Аноним",
        "commentDate": "10.07.2019 г.",
        "id": 56
    },
    {
        "commentText": "Nikita. Футбольный тренер. Ищу работу за рубежом (Страны южной и северной Америки, Азии и ЕС). Знанием английского языка владею свободно.\nИмеется опыт работы как с детьми, так и с подростками.\n89503131113",
        "commentName": "Nikita",
        "commentDate": "10.07.2019 г.",
        "id": 57
    },
    {
        "commentText": "тренер по лыжным гонкам ищу работа в Америке",
        "commentName": "Денис",
        "commentDate": "11.07.2019 г.",
        "id": 58
    },
    {
        "commentText": "Тренер для инвалидов по сидячему волейболу.",
        "commentName": "Аноним",
        "commentDate": "19.07.2019 г.",
        "id": 59
    },
    {
        "commentText": "Гайбулла тринер детскому карате wkf у меня стаж работы 25 лет я умею роботат с детьми ищу работу. У меня 49 лет обладатель черный пояс 3-дан .тел :+99897 294 92 46",
        "commentName": "Гайбулла",
        "commentDate": "25.07.2019 г.",
        "id": 60
    },
    {
        "commentText": "Тренер по художественной гимнастике, стаж 10 лет, имею высшее физкультурное образование. Ищу работу в США.\nТел.: 89184482588.",
        "commentName": "Аноним",
        "commentDate": "27.07.2019 г.",
        "id": 61
    },
    {
        "commentText": "Меня зовут Максим, мне 24 года.\nИщу работу за границей, тренер по боевому самбо и ММА. МС по Боевому Самбо.\nСтаж тренерской деятельности 5 лет.\nE-mail: maksimka_kozhevnikov_1994@mail.ru.",
        "commentName": "Максим",
        "commentDate": "03.08.2019 г.",
        "id": 62
    },
    {
        "commentText": "Ищ работу в Европе,образование педогогическое ( учитель физ-рынке и тренер по легкой атлетике ) 89028020412",
        "commentName": "Руслан",
        "commentDate": "06.08.2019 г.",
        "id": 63
    },
    {
        "commentText": "Мастер спорта международного класса по тяжелой атлетике, чемпион Азии и Казахстана обладатель трёх лицензий на олимпийские игры, могу выступать за другую страну, опыт работы в одной из крупных сетей фитнеса в Казахстане, работал так же тренером по тяжелой атлетике!+77072432097 semen_linder@mail.ru",
        "commentName": "Семён",
        "commentDate": "25.08.2019 г.",
        "id": 64
    },
    {
        "commentText": "Тренер тренажерного зала, функциональный тренинг. Стаж 20 лет, ищу работу в Испании, Греции, Италии, Франции. Знание английского-базовый, французский-базовый. КМС по легкой атлетике, работаю с детьми, ОФП, послеродовое восстановление, здоровая спина, боди-фитнес, снижение массы тела и пр.",
        "commentName": "Ольга",
        "commentDate": "08.10.2019 г.",
        "id": 65
    },
    {
        "commentText": "Тренер высшей категории, мастер спорта по таэквондо ИТФ и ГТФ. Знание итальянского языка (базовый уровень). Готов переехать в Италию для работы тренером.",
        "commentName": "Владислав",
        "commentDate": "29.10.2019 г.",
        "id": 66
    },
    {
        "commentText": "Мастер спорта Республики Казахстан по тхеквондо WTF. Ищу работы в Штатах.",
        "commentName": "Rinat",
        "commentDate": "17.11.2019 г.",
        "id": 67
    },
    {
        "commentText": "Тренер по гребле на байдарках и каноэ. Беларусь. Мастер спорта. Призер и победитель ряда международных соревнований. Стаж спортсмена 14 лет, стаж тренера 7. За время работы тренером подготовлено ряд спортсменов победителей и призеров республиканских и международных соревнований, большинство спортсменов являлись членами национальной команды РБ.",
        "commentName": "Андрей",
        "commentDate": "05.12.2019 г.",
        "id": 68
    },
    {
        "commentText": "Ищу работу тренером по лыжным гонкам. Кмс по лыжам. Окончил вуз по специальности специалист по физической культуре и спорту. Специализация лыжные гонки.",
        "commentName": "денис",
        "commentDate": "09.12.2019 г.",
        "id": 69
    },
    {
        "commentText": "Тренер по Muay Thai и kickboxing. Мастер спорта международного класса, с тренерским стажем 10 лет. Ищу работу в Штатах или ЕС. Готов к переезду.",
        "commentName": "Сергей",
        "commentDate": "10.12.2019 г.",
        "id": 70
    },
    {
        "commentText": "Австрийский клуб готов предложить работу тренера по спортивной гимнастике. Если интересно +4915227200544",
        "commentName": "Ira",
        "commentDate": "30.12.2019 г.",
        "id": 71
    },
    {
        "commentText": "Тренер по спортивной гимнастике, мастер спорта по спортивной гимнастике спортивной аэробике.",
        "commentName": "Аноним",
        "commentDate": "30.04.2020 г.",
        "id": 72
    },
    {
        "commentText": "Ищу работу тренером по лыжным гонкам. МСМK по лыжам. Окончил вуз по специальности специалист по физической культуре и спорту. Специализация лыжные гонки, биатлон.",
        "commentName": "Евгений",
        "commentDate": "05.01.2020 г.",
        "id": 73
    },
    {
        "commentText": "Роберт. Тренер по тяжелой атлетике, живу в Грузии, город Тбилиси. Телефон 599933657",
        "commentName": "Роберт",
        "commentDate": "13.01.2020 г.",
        "id": 74
    },
    {
        "commentText": "Тренер по вольной борьбе МС СССР, большой опыт работы тренером. +380662625444, Телеграм",
        "commentName": "Алик",
        "commentDate": "23.01.2020 г.",
        "id": 75
    },
    {
        "commentText": "Тренер по современному пятиборью, плаванию. Мастер спорта Украины. Участница чемпионатов Европы и мира. Чемпионка И призерка чемпионатов Украины и открытых кубков Украины.Есть опыт работы с детьми от 3 лет. Могу при обучении применять английский.\nКонтакты: Viber, WhatsApp-+380997055585; WeChat-+8618382850114;\nПочта: katrinkolgan13@gmail.com",
        "commentName": "Екатерина",
        "commentDate": "30.01.2020 г.",
        "id": 76
    },
    {
        "commentText": "44 года, тренерский стаж 22 года. Заслуженный тренер Украины. Имеется тренерский сертификат AIBA 3 star. За время деятельности подготовлены чемпионы и призеры ЧЕ и ЧМ разных возрастов, 3 МСМК, более 10 МС. Рассмотрю разные варианты.",
        "commentName": "Роман",
        "commentDate": "03.02.2020 г.",
        "id": 77
    },
    {
        "commentText": "Тренер по плаванию. Грудничковое, дошкольное,  для взрослых. Гидрореабилитолог. Есть медицинское и физкультурное образование. Работа в США. bik_bik92@mail.ru",
        "commentName": "Анастасия",
        "commentDate": "29.03.2020 г.",
        "id": 78
    },
    {
        "commentText": "Молодой специалист по спортивной акробатике.\nИз России, опыт работы более двух лет, желательная страна Южная Корея!",
        "commentName": "Татьяна",
        "commentDate": "13.04.2020 г.",
        "id": 79
    },
    {
        "commentText": "Тренер по дзюдо, высшее образование ( спортивно- педагогическое) мастер спорта по дзюдо. 89660510731",
        "commentName": "Гари",
        "commentDate": "28.04.2020 г.",
        "id": 80
    },
    {
        "commentText": "Чемпион мира и Европу по боксу.Ищу работа тренера по боксу.Жису Баку .  +99455 318 77 17",
        "commentName": "Салман",
        "commentDate": "30.04.2020 г.",
        "id": 81
    },
    {
        "commentText": "Мастер спорта России по к-1. 8 лет тренерского опыта. Действующий спортсмен. Ищу работу в США, Канаде, Австралии, кндр",
        "commentName": "Тимур",
        "commentDate": "04.05.2020 г.",
        "id": 82
    },
    {
        "commentText": "Мастер  спорта международного класса по Самбо, мастер спорта по Дзюдо, 3-кратный чемпион мира, 2-кратный чемпион Европы, 8 кратный чемпион России по Самбо. Ищу работу тренера. Опыт тренерской работы. Высшее образование. Рассмотрю предложения в различных странах с достойной зарплатой.",
        "commentName": "Николай Самойлов",
        "commentDate": "05.05.2020 г.",
        "id": 83
    },
    {
        "commentText": "Ищем работу в США, Европе, Южной Корее, Японии.\nЗдравствуйте! Муж КМС России по спортивной гимнастике, после работал за границей в цирке 10 лет, работал в подкидных досках гимнастом прыгуном, работал в батуте и прыгал на русской палке. Видео материалы имеются. Знание английского языка – на уровне разговорного. Работал также в Южной Корее тренером по батуту. Хорошо умеет обучать.Я, его жена – мастер спорта России по спортивной акробатике. Также работала в цирке. Работала тренером по акробатике, имею высшее спортивное образование. Работала на танцах, преподавала детям растяжку, прыжки и офп. Номер телефона +79196579669 или mikachova2012@yandex.ru",
        "commentName": "Анна",
        "commentDate": "09.06.2020 г.",
        "id": 84
    },
    {
        "commentText": "Я МС по спортивной (греко-римской) борьбе, КМС по дзюдо, судья республиканской категории. Имею 2 высших образования, стаж тренерской деятельности 9 лет, на данный момент мне 28 лет. Ранее работал директором учебно-образовательной организации (школы). Имеется загранпаспорт.Хочу найти работу с достойной зарплатой (возможно с переездом на всю жизнь). Работать в какой стране не важно.\n mail-artem.rekubratskii123@mail.ru\nМожно звонить писать в ватсап :89180313788",
        "commentName": "Артем",
        "commentDate": "11.07.2020 г.",
        "id": 85
    },
    {
        "commentText": "Педагог- психолог в условиях специального сопровождения, профпереподготовка на базе высшего- тренер по хоккею с шайбой, амплуа вратарь, 23 года, знание программы «Красная машина». Желаю работать в Китае, Южной Корее, Канаде.",
        "commentName": "Егор",
        "commentDate": "12.07.2020 г.",
        "id": 86
    },
    {
        "commentText": "Тренер по баскетболу, индивидуальные тренировки, тренировки по функциональному тренингу, силовые тренировки, ОФП, коррекция движений по основам биомеханики движений.\nСтраж работы с детьми и подростками- 8 лет, Дмитрий-26 лет.",
        "commentName": "ДМИТРИЙ",
        "commentDate": "06.08.2020 г.",
        "id": 87
    },
    {
        "commentText": "Головкова Ольга, 17.10.1985, два ВО, одно по специальности: «педагог физического воспитания, тренер по боксу». Преподаю смешанные единоборства, могу и в чистом виде таеквон-до, бокс, тайский бокс, кикбоксинг. В единоборствах 27 лет, тренерский стаж – 16 лет.\nВоспитанники являются призерами и победителями региональных, национальных, международных соревнований (юноши, юниоры, взрослые мужчины).  Возрастная и гендерная категория – все. Группы, персональные занятия. Подход к человеку -индивидуальный. Многолетний опыт  преподавания военным.\nРассматриваю все варианты стран.\n+380507839999 (WhatsApp, telegram),\no.a.golovkova@gmail.com",
        "commentName": "ММА ТРЕНЕР",
        "commentDate": "07.08.2020 г.",
        "id": 88
    },
    {
        "commentText": "Английский – свободный,\nбазовый немецкий",
        "commentName": "ММА ТРЕНЕР",
        "commentDate": "07.08.2020 г.",
        "id": 89
    },
    {
        "commentText": "ММА ТРЕНЕР Головкова Ольга, 17.10.1985, два ВО, одно по специальности: «педагог физического воспитания, тренер по боксу». Преподаю смешанные единоборства, могу и в чистом виде таеквон-до, бокс, тайский бокс, кикбоксинг. В единоборствах 27 лет, тренерский стаж — 16 лет.\nВоспитанники являются призерами и победителями региональных, национальных, международных соревнований (юноши, юниоры, взрослые мужчины). Возрастная и гендерная категория — все. Группы, персональные занятия. Подход к человеку -индивидуальный. Многолетний опыт преподавания военным.\nРассматриваю все варианты стран. Английский язык, базовый немецкий, открыта для новых возможностей.\n+380507839999 (WhatsApp, telegram), o.a.golovkova@gmail.com",
        "commentName": "Головкова Ольга",
        "commentDate": "07.08.2020 г.",
        "id": 90
    },
    {
        "commentText": "Мастер спорта по спортивной гимнастики, Член национальной команды, неоднократная чемпионка и призёр РБ, участница Чемпионата Европы. Имею Высшее образование по специальности, ищу работу тренером в странах ЕС или США.",
        "commentName": "Алёна",
        "commentDate": "15.08.2020 г.",
        "id": 91
    },
    {
        "commentText": "Польский клуб готов предложить работу тренером по художественной гимнастике. Если интересно ukssilesia@gmail.com +48797311603",
        "commentName": "Аноним",
        "commentDate": "21.01.2021 г.",
        "id": 92
    },
    {
        "commentText": "Молодой перспективный тренер по футболу.. Высшее образование и опыт работы в ДЮСШ и любительской футбольной команды 3 года.. ищу работу в странах ЕС, США, Канада",
        "commentName": "Влад",
        "commentDate": "24.08.2020 г.",
        "id": 93
    },
    {
        "commentText": "Я тренер по черлидингу. Азербайджан, Баку.\n+994556098919",
        "commentName": "Günel",
        "commentDate": "25.09.2020 г.",
        "id": 94
    },
    {
        "commentText": "МС по лёгкой атлетике, бег на средние и длинный дистанции. Педагогическое образование. Работал с разной возрастной категорией. Ищу работу за границей. 89527479524",
        "commentName": "Иван",
        "commentDate": "09.11.2020 г.",
        "id": 95
    },
    {
        "commentText": "Ищу работу тренером по футболу. Паспорт футболиста, сертификаты имеются. По всем предложениям пишите на почту sanya_goncharov_1990@mail.ru",
        "commentName": "Alecksandr",
        "commentDate": "18.11.2020 г.",
        "id": 96
    },
    {
        "commentText": "Тренер по хоккею,  кмс участник чемпионатов мира, юношеский, молодежный, опыт игры в экстра классе более 10 лет, опыт работы тренером 3 года, образование – тренер по хоккею!\nОбучаю технике катания и владением клюшки!",
        "commentName": "Александр",
        "commentDate": "04.12.2020 г.",
        "id": 97
    },
    {
        "commentText": "Польский клуб готов предложить работу тренером по художественной гимнастике. Если интересно ukssilesia@gmail.com +48797311603",
        "commentName": "Joanna",
        "commentDate": "21.01.2021 г.",
        "id": 98
    },
    {
        "commentText": "Олег, ищу работу тренера по плаванию в Евросоюзе, образование высшее.",
        "commentName": "Олег",
        "commentDate": "04.02.2021 г.",
        "id": 99
    },
    {
        "commentText": "Мастер спорта России по дзюдо и самбо, ищу работу тренером по дзюдо в Китае, Вьетнаме, Таиланде, США, Испании, Италии, Индонезии и в разных экзотических странах. Был бронзовым призером кубка страны, Чемпионом мира по дзюдо среди ветеранов и чемпионом мира по самбо среди ветеранов. Очень люблю что-то новое и постоянно развиваться, идти вперед.",
        "commentName": "Максим",
        "commentDate": "21.02.2021 г.",
        "id": 100
    },
    {
        "commentText": "Стаж работы 20 лет. Тренер по тяжёлой атлетики и пара пауэрлифтингу, высшее образование. Подготовил чемпионов и призёров Азии по тяжелой атлетики. Подготовил призёра паралимпийский игры в Рио-2016. Подготовил чемпионку азиатский игры Индонезия-2018 год. Подготовил двукратную призёрку мира Мексика-2017 бронза и (Казахстан) Нурсултан-2019 серебро. Чемпионку чемпионата Азии -2018 год в Японии. Многократных призёров кубков мира по пара пауэрлифтингу. Ищу работу в США, Австралии, Японии, Катаре.",
        "commentName": "Фазлиддин",
        "commentDate": "28.02.2021 г.",
        "id": 101
    },
    {
        "commentText": "Ищу работу за рубежом тренером по греко-римской борьбе. Мс, опыт 18 лет в спорте. Или возобновлю спортивную карьеру.",
        "commentName": "Андрей",
        "commentDate": "20.05.2021 г.",
        "id": 102
    },
    {
        "commentText": "Госдиплом университета физвоспитания, специализация: военно-прикладной спорт (пятиборье). Учитель физвоспитания, инструктор по рукопашному бою (русский стиль), инструктор лфк-массажист. Мне 51 год, 27 лет практики.",
        "commentName": "вадим",
        "commentDate": "07.06.2021 г.",
        "id": 103
    },
    {
        "commentText": "Тренер по боксу, лфк, профибоксу.",
        "commentName": "Динмухаммад",
        "commentDate": "24.06.2021 г.",
        "id": 104
    },
    {
        "commentText": "Отлично.",
        "commentName": "Бахт Оразбаев",
        "commentDate": "17.07.2021 г.",
        "id": 105
    },
    {
        "commentText": "Отлично, я тренер по боксу и кикбоксингу, я МС по боксу. МС, МК по кикбоксингу.",
        "commentName": "Бахт Оразбаев",
        "commentDate": "17.07.2021 г.",
        "id": 106
    },
    {
        "commentText": "Тренер по художественной гимнастике, стаж 6 лет, МС по художественной гимнастике и МСМК по художественной гимнастике, работаю за границей.",
        "commentName": "Алина",
        "commentDate": "26.07.2021 г.",
        "id": 107
    },
    {
        "commentText": "Тренер- преподаватель с высшим образованием по художественной гимнастике. МС и МСМК по художественной гимнастике. Опыт работы 6 лет с детьми от 3-х лет и старше.\nwhat’s up: +998909889050",
        "commentName": "Алина",
        "commentDate": "29.07.2021 г.",
        "id": 108
    },
    {
        "commentText": "Хотел бы поработать тренером по баскетболу в столице Европейского баскетбола Белграде. Результаты есть. Готов кому надо подробно рассказать свою методику.",
        "commentName": "Сергей",
        "commentDate": "23.09.2021 г.",
        "id": 109
    },
    {
        "commentText": "Я чемпион мира и Европы по боксу. Год рождения 1993.01.12. Ищу работу тренером по боксу.",
        "commentName": "Салман",
        "commentDate": "23.09.2021 г.",
        "id": 110
    },
    {
        "commentText": "Я тренер по плаванию,стаж работы 12 лет,есть диплом,сертификат спасателя от американской организация:красный крест.Хочу работать тренером по плаванию за границей,а также занимался большим теннисом в детской спортивной секции.Мой номер:89671635593 watshapp",
        "commentName": "Аноним",
        "commentDate": "27.09.2021 г.",
        "id": 111
    },
    {
        "commentText": "Ищу работу в Италии тренером по танцам, возраст от 4 лет до 30. Также стретчинг. Имеются сертификаты.\nЗанималась танцами 12 лет. Имеются награды и гран-при.\nАнастасия 24 года.",
        "commentName": "Анастасия",
        "commentDate": "09.12.2021 г.",
        "id": 112
    },
    {
        "commentText": "Я тренер цирковой студии со стажем более 20 лет. Хотела бы работать тренером для детей и взрослых. Умею красиво ставить и качественно ставить необычные цирковые номера. конт. тел +79068932029",
        "commentName": "Татьяна",
        "commentDate": "11.12.2021 г.",
        "id": 113
    },
    {
        "commentText": "Я тренер по лечебным тренировкам уникальным методом (подходит для всех болезней).\nЯ из Казахстана, ищу работу в Европе или Америке тел:87014159205",
        "commentName": "Аноним",
        "commentDate": "17.01.2022 г.",
        "id": 114
    },
    {
        "commentText": "Тренер по биатлону и лыжным гонкам. Ищу работу для применения своих знаний. Подготовка и результат, все что нужно для успеха и достижения высокого уровня.\n Образование спец. тренер по биатлону. диплом  МУОР ” Олимпийского резерва”\nТел: 80292811804",
        "commentName": "Виталий",
        "commentDate": "09.02.2022 г.",
        "id": 115
    },
    {
        "commentText": "Тренер по плаванию, стаж 20 лет, воспитанники Чемпионатов Украины. МСМК, призер Чемпионатов мира и Европы с 2014 г. по 2020,.гребля на лодках Дракон. В данный момент в составе сборной Украины, а также тренер – юноши, юниоры на лодках Дракон, также дети призеры Европы и Мира. 10 лет стажа с детьми инвалидами по плаванию.±380977749791 Инна 40 лет.",
        "commentName": "Инна",
        "commentDate": "19.02.2022 г.",
        "id": 116
    },
    {
        "commentText": "Заслуженный тренер России!\nИщу работу по стрельбе из лука за рубежом!\nЖелательно в Дубае + 79192093997",
        "commentName": "Галина Королева",
        "commentDate": "25.03.2022 г.",
        "id": 117
    },
    {
        "commentText": "Заслуженный тренер России по стрельбе из лука! Опыт работы 35 лет, тренировала сборную Кипра, тренер Паралимпийской сборной России по стрельбе из лука, множество побед и регалий\n89192093997",
        "commentName": "Галина",
        "commentDate": "25.03.2022 г.",
        "id": 118
    },
    {
        "commentText": "Ищу работу  тренером  по большому теннису. Мне 30 лет.  с 4 лет обучаюсь этому виду спорта. Есть определенный рейтинг.  Профессионально практикую  тренером 12 лет, есть хорошие наработки, опыт. Очень ответственно отношусь к работе, люблю общаться, совершенствоваться. Также имею судейский опыт. В связи со сложившейся ситуацией в Украине пришлось уехать из страны.  Рассмотрю любые предложения.\nмессенджеры на +380930064769",
        "commentName": "максим",
        "commentDate": "16.04.2022 г.",
        "id": 119
    },
    {
        "commentText": "Футбольным тренером в Чехии реально устроиться или это все розовые очки? Спасибо.",
        "commentName": "Аноним",
        "commentDate": "16.04.2022 г.",
        "id": 120
    },
    {
        "commentText": "Тренер реабилитолог (травмы колен ПКС, мениски); спина, голеностопы, плечи.\nТренер по силовой и кондиционной подготовке.Есть высшее Спортивное образование. Образование реабилитолог. Много сертификатов. Фитнес тренер.\nТренер групповых занятий. Работа с профессиональными спортсменами (бокс, единоборств и командные виды спорта: хоккей, футбол, баскетбол).89275729999",
        "commentName": "Епифанова Елена Валерьевна",
        "commentDate": "09.05.2022 г.",
        "id": 121
    },
    {
        "commentText": "Моё имя Аслан, 34 года, имею 2 высших тренерских образования, более 10 сертификатов различных направлений фитнеса и групповых тренировок. Мастер спорта по жиму лёжа. Подготовка проф. спортсменов различных видов единоборств. Реабилитация при травмах.",
        "commentName": "Аслан",
        "commentDate": "20.05.2022 г.",
        "id": 122
    },
    {
        "commentText": "Ищу работу тренера в Южной Корее по художественной гимнастике. Я мастер спорта по худ.гимнастике, сейчас 26 лет.",
        "commentName": "Влада",
        "commentDate": "25.05.2022 г.",
        "id": 123
    },
    {
        "commentText": "Добрый день. Ищу работу тренером по плаванию. Работаю в данной должности 4 года. Веду групповые индивидуальные занятия для людей всех возрастов. В нескольких группах детей преподаю спортивное плавание на результат, т.е. повышение разрядов. Говорю только на русском языке. Очень хочу найти работу в США, где теплый морской климат. Мне 47 лет. Образование высшее педагогическое, диплом тренера и сертификат спасателя. Есть несовершеннолетний 12 летний сын. В детстве имела разряд КМС по плаванию.",
        "commentName": "Анжелика",
        "commentDate": "03.07.2022 г.",
        "id": 124
    }
]