[
    {
        "commentText": "2017 – ужасная инфляция. Трансферов нет. На чёрном рынке 1 тыс. долларов — 9-10 тыс. ливийских динар. А зарплаты в среднем — 3000 динар у врачей, в частных клиниках – ниже. В Бенгази повысили до 6000, но получать их не могут. Чтобы получить хоть минимальную сумму, отдают посреднику 20% суммы. Кто работает в государственной клинике, могут 2 раза в год отправлять сфифты. В частной клинике этим никто заниматься не будет. В настоящее время заработать денег вы не сможете. В госучреждение не перейдете – не пустят. Ещё и кучу угроз получите с мелкими пакостями в придачу. Никогда не оформляйте контракт с частной клиникой — крайне опасно для здоровья. Можно только подрабатывать. И никогда не думайте, что вам говорят правду, чаще – врут.",
        "commentName": "Валентина",
        "commentDate": "28.06.2019 г.",
        "id": 0
    },
    {
        "commentText": "Все, что сказано – чистая правда, и еще добавьте: свинское отношение со стороны местных, взяточничество, шантаж, тупость, бездушность и абсолютная безнаказанность – ливийцы могут и делают все, что хотят с иностранцами. Вымогательство денег, ужасная лживость, криминальные наклонности местного населения. Невозможность выезда в любое время, т.к. или не дают выездную визу или забирают паспорт при поступлении на работу, в общем, жизнь, как в тюрьме. И, к тому же, низкие зарплаты для специалистов. Все это – из личного опыта.",
        "commentName": "Аноним",
        "commentDate": "24.10.2019 г.",
        "id": 1
    },
    {
        "commentText": "Требуется массажистка для работы за границей в городе Бенгази с сертификатами и разными техниками массажа.\nОпыт работы обязателен. Знание английского языка на разговорном уровне.\nУсловия работы:\n– официальный контракт на 6 месяцев с возможностью продления и повышения зарплаты;\n– Авиаперелет в две стороны;\n– бесплатное проживание;\n– трёхразовое питание.\nЗанятость в день до 5 часов. Заработная плата в долларах — 1000 долл. в месяц.\nОбязанности:\nТолько профессиональный массаж.\nПодробности по тел.: 380631562914. Е-мейл: Anzhelika.zaporozhchenko93@gmail.com\nРезюме отправляйте на английском языке и с фото.",
        "commentName": "AZ_WORK_ABROAD_AGENCY",
        "commentDate": "10.05.2019 г.",
        "id": 2
    },
    {
        "commentText": "Фото зачем? Размер груди нужен?",
        "commentName": "Ааа",
        "commentDate": "04.04.2019 г.",
        "id": 3
    },
    {
        "commentText": "В Мисурату нужны врачи всех специальностей.",
        "commentName": "Валентина",
        "commentDate": "05.10.2019 г.",
        "id": 4
    },
    {
        "commentText": "Как с Вами связаться?\n                        Сергей.",
        "commentName": "Сергей",
        "commentDate": "29.05.2019 г.",
        "id": 5
    },
    {
        "commentText": "Врачи не нужны абсолютно! Своих полно.",
        "commentName": "Аноним",
        "commentDate": "16.01.2019 г.",
        "id": 6
    },
    {
        "commentText": "Ничего люди не заработают сейчас в Ливии. Госкурс уже стал 1$- 3.9 динара. Посчитайте сами. Зарплата у врача 270). У медсестры 1170.",
        "commentName": "Аноним",
        "commentDate": "26.04.2019 г.",
        "id": 7
    },
    {
        "commentText": "Совершенно согласна, нас “натянули” как сусликов, их рабочие не хотят работать, а нас обдирают как липку. Вот с ноября 2019 еще и 15 % вредности сняли, а сейчас хотят еще какие-то 20% с зарплаты вычислять на борьбу с коронавирусом.",
        "commentName": "Наталия",
        "commentDate": "01.08.2020 г.",
        "id": 8
    },
    {
        "commentText": "Акушер-гинеколог не нужен?",
        "commentName": "Cycle",
        "commentDate": "02.08.2019 г.",
        "id": 9
    },
    {
        "commentText": "Здравствуйте я врач реаниматолог с Украины хочу уехать на работу.",
        "commentName": "Наташа",
        "commentDate": "23.04.2020 г.",
        "id": 10
    },
    {
        "commentText": "Сколько лет вам?",
        "commentName": "Аноним",
        "commentDate": "25.01.2021 г.",
        "id": 11
    },
    {
        "commentText": "Здравствуйте.\nСпециальность -акушерка.\nИнтересует работа.",
        "commentName": "Алёна Кумари",
        "commentDate": "25.04.2019 г.",
        "id": 12
    },
    {
        "commentText": "Добрый день, нужны медсестры и акушерки в частную клинику город Злитен. Связаться по вайберу: 0963301145 Оксана",
        "commentName": "Окс",
        "commentDate": "13.11.2019 г.",
        "id": 13
    },
    {
        "commentText": "Добрый день! Меня интересная работа в Ливии. Хочу узнать как в Ливии осуществляется зар.плата. Мой знакомый работает в Ливии. Часть денег им заработанных дали наличными. А остальную часть предложили отправить через почту. Насколько такой метод безопасен и не повредит ли ничем адресату который получит почту.",
        "commentName": "Дамира Ульяновна",
        "commentDate": "18.09.2020 г.",
        "id": 14
    },
    {
        "commentText": "Здравствуйте! Медицинская сестра нужна ещё? Есть сертификат операционной медицинской сестры! Опыт работы 3 года",
        "commentName": "Екатерина",
        "commentDate": "02.11.2020 г.",
        "id": 15
    },
    {
        "commentText": "Ищу работу, слесарь по ремонту военной техники Шилка ЗСУ 24М look",
        "commentName": "Артем",
        "commentDate": "11.12.2020 г.",
        "id": 16
    },
    {
        "commentText": "Здравствуйте. Нужны врачи всех специальностей и средние медицинские работники. Связь: viber +218914238533",
        "commentName": "Аноним",
        "commentDate": "25.02.2021 г.",
        "id": 17
    },
    {
        "commentText": "Я терапевт, работала в Йемене 10 лет. Арабский язык знаю.",
        "commentName": "Рано телефон +9989 979268542",
        "commentDate": "18.04.2021 г.",
        "id": 18
    }
]