[
    {
        "commentText": "Работа врачом в Ливии. Свежие вакансии на 2018 год. Без посредников.\nВатсап: +218911327798",
        "commentName": "Аноним",
        "commentDate": "15.10.2019 г.",
        "id": 0
    },
    {
        "commentText": "На какие позиции, и какая работа?",
        "commentName": "Акылбек",
        "commentDate": "08.03.2019 г.",
        "id": 1
    },
    {
        "commentText": "Врач анестезиолог-реаниматолог ищу работу за границей.",
        "commentName": "Сардор",
        "commentDate": "05.09.2019 г.",
        "id": 2
    },
    {
        "commentText": "Здравствуйте, вы нашли работу за рубежом анестезиологом?",
        "commentName": "Аноним",
        "commentDate": "10.02.2022 г.",
        "id": 3
    },
    {
        "commentText": "Два врача акушер-гинеколога с опытом работы более 35 лет (лечебной, педагогической, административной) и практикой работы в африканской стране Ангола имеют большое желании поработать в Ливии. Будем благодарны, если Вы содействуете нам в трудоустройстве.",
        "commentName": "ludmbla pak",
        "commentDate": "16.11.2019 г.",
        "id": 4
    },
    {
        "commentText": "Добрый день! Есть ли вакансии врача-педиатра или семейного врача на 2019-2020 год.",
        "commentName": "Ольга",
        "commentDate": "02.12.2019 г.",
        "id": 5
    },
    {
        "commentText": "Хирург. Высшая категория. Стаж 23 года. Республика Беларусь.",
        "commentName": "Дмитрий",
        "commentDate": "03.05.2021 г.",
        "id": 6
    },
    {
        "commentText": "А ты кто, не посредник, а? Кто из нормальных людей сейчас едет в Ливию? Я работал там в 2005 – 2006 годах, в более – менее нормальном месте (Тобрук), еще до всех этих недоделанных революций, зарплаты были копеечные, 1000 долларов или чуть больше получали единицы. А ты, значит, ловец душ (и тел) за 30 серебреников?",
        "commentName": "Аноним",
        "commentDate": "19.01.2022 г.",
        "id": 7
    },
    {
        "commentText": "Есть ли вакансии невролога, семейного врача, массажиста?",
        "commentName": "Екатерина",
        "commentDate": "20.12.2019 г.",
        "id": 8
    },
    {
        "commentText": "Здравствуйте, я оперирующий врач уролог- эндоуролог, кмн, стаж более 10лет. Имею опыт в транспланталогии почек.",
        "commentName": "Максуд",
        "commentDate": "07.02.2021 г.",
        "id": 9
    },
    {
        "commentText": "Я уролог, только интернатуру прошёл, 3 года работал в госпитале МЧС Таджикистана. Как мне устроиться на работу?",
        "commentName": "Шахбоз",
        "commentDate": "19.08.2021 г.",
        "id": 10
    },
    {
        "commentText": "Шахбоз, когда выберете страну, в которую хотите ехать работать, обращайтесь в консульство той страны с пакетом документов для получения рабочей визы или в визовый центр. Знание языка будет необходимо в любом месте куда бы вы не направились. Также есть процедура подтверждения диплома в каждой стране. Начинать надо с поиска вакансии и получения приглашения от зарубежного работодателя. Как получите приглашение, переходите к следующему этапу – оформлению визы.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "19.08.2021 г.",
        "id": 11
    },
    {
        "commentText": "Какие условия для работы со стороны врача, а какие со стороны работодателя?\nНурлан.",
        "commentName": "Аноним",
        "commentDate": "22.05.2019 г.",
        "id": 12
    },
    {
        "commentText": "Я врач акушер-гинеколог, УЗИ. Стаж работы – 10 лет. Знаю арабский язык. Работала 5 лет в Йемене.",
        "commentName": "Дил",
        "commentDate": "19.08.2019 г.",
        "id": 13
    },
    {
        "commentText": "Акушер-гинеколог. Стаж работы – 7 лет.",
        "commentName": "Севара",
        "commentDate": "20.03.2019 г.",
        "id": 14
    },
    {
        "commentText": "Здравствуйте ! Расскажите про Йемен? Я врач клинической лабораторной диагностики",
        "commentName": "Марина",
        "commentDate": "15.08.2020 г.",
        "id": 15
    },
    {
        "commentText": "Врачей из России берут только в Йемен – это такая ж…, что лучше туда не ехать.",
        "commentName": "Аноним",
        "commentDate": "11.10.2019 г.",
        "id": 16
    },
    {
        "commentText": "Какие возможные варианты устроиться в Финляндии? Я врач – интервенционный кардиолог.  Работаю в Москве. Учился в Ереванском гос. мед. университете, где образование в рамках болонского соглашения.",
        "commentName": "Грегорий",
        "commentDate": "01.04.2019 г.",
        "id": 17
    },
    {
        "commentText": "Хоть  у нас и много университетов в стране с болонской системой, к медицинскому российскому образованию европейцы относятся, ну, скажем, подозрительно. Скорее всего, вам придется некоторое время работать медбратом и подтверждать свою квалификацию заново.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "02.01.2019 г.",
        "id": 18
    },
    {
        "commentText": "Врач-стоматолог с уклоном в хирургическую стоматологию.\nПочта: Surgeondent@gmail.com",
        "commentName": "Артем",
        "commentDate": "11.05.2019 г.",
        "id": 19
    },
    {
        "commentText": "Я врач классической медицины. Соавтор метода “исламская  космоэнергетика”. Профессор. Диетолог, автор метода лечения хронической почечной недостаточности. Ищу соратников для организации частной клиники в Турции, Саудовской Аравии, Кувейте, Катаре и др.\nИмею 38 лет стажа врачебной деятельности.\nРаботал в России, Саудовской Аравии, Бахрейне, ОАЭ.\nОкончил мед. университет в Душанбе.\nУроженец Таджикистана.\nИмею также опыт повышения иммунитета и физической выносливости без применение допингов для спортсменов.\nОбладаю навыками в области китайской спортивной медицины.\nЕсли вы хотите получить от жизни больше материальных и духовных благ и не опасаетесь начинать новое дело, тогда нам по пути.",
        "commentName": "Рахматулло",
        "commentDate": "14.08.2019 г.",
        "id": 20
    },
    {
        "commentText": "Я Медведев Владимир, Украина. Запорожье. 56 лет, доктор медицинских наук. Врач-терапевт высшей категории. Готов обсуждать",
        "commentName": "medvv12@gmail.com",
        "commentDate": "14.01.2019 г.",
        "id": 21
    },
    {
        "commentText": "Врач терапевт срочно нужен в Польшу. Зароботная плата от 2000 евро",
        "commentName": "Анжела",
        "commentDate": "12.08.2019 г.",
        "id": 22
    },
    {
        "commentText": "А скажите, язык какой? Не русский?",
        "commentName": "Рыскайша",
        "commentDate": "26.11.2019 г.",
        "id": 23
    },
    {
        "commentText": "Здравствуйте, я читала ваше комментарии. Как можно устроиться на работу врачом в Польшу?",
        "commentName": "Гулноз",
        "commentDate": "17.01.2020 г.",
        "id": 24
    },
    {
        "commentText": "Здраствуйте я врач терапевтом работаю в Азербайджане я готов поехать туда работать",
        "commentName": "Рамид",
        "commentDate": "13.02.2020 г.",
        "id": 25
    },
    {
        "commentText": "Добрый вечер .\nЯ врач- терапевт , кардиолог .\nСтаж 12 лет .",
        "commentName": "Аноним",
        "commentDate": "08.09.2021 г.",
        "id": 26
    },
    {
        "commentText": "Эпидемиолог",
        "commentName": "Dilnoza",
        "commentDate": "10.07.2022 г.",
        "id": 27
    },
    {
        "commentText": "Здравствуйте! Меня тоже зовут Рахматулла. Живу в Казахстане, мне 26 лет. Я в этом году заканчиваю медицинскую академию в г. Астане. По специальности терапия. Всегда хотел быть хирургом, но не добрал проходной балл. Ищу возможность переквалификации за рубежом на хирурга, и одновременно подрабатывать в клинике. Буду рад Вашему предложению.",
        "commentName": "Рахматулла",
        "commentDate": "20.02.2019 г.",
        "id": 28
    },
    {
        "commentText": "Здравствуйте Рахматулло!!! Спасибо за Ваше предложение. Меня очень заинтересовало Ваша идея создания Клиники! Я врач гематолог с 25- летним стажем, работаю в Варшаве. Дополнительно интересуюсь эстетической медициной и различными методами лечения. Очень рада буду общению с Вами.",
        "commentName": "Angelika",
        "commentDate": "01.07.2019 г.",
        "id": 29
    },
    {
        "commentText": "Врач УЗИст желает сотрудничать с вами.  Ваши координаты?",
        "commentName": "Лола",
        "commentDate": "09.07.2019 г.",
        "id": 30
    },
    {
        "commentText": "Здравствуйте. Я врач невропатолог. Работаю в Таджикистане, в стационаре, опыт работы более 5 лет. Я хочу дальше развиваться в этой сфере и работать за границей.",
        "commentName": "Ганчина",
        "commentDate": "29.05.2021 г.",
        "id": 31
    },
    {
        "commentText": "Здравствуйте, я по профессии врач невролог, имею стаж 4 года. Как можно устроиться на работу в Польшу или Черногорию?",
        "commentName": "Айсулуу",
        "commentDate": "11.04.2022 г.",
        "id": 32
    },
    {
        "commentText": "Здравствуйте! Я врач восточной медицины. Рад знакомству. Интересное предложение по поводу клиники.",
        "commentName": "Эдуард",
        "commentDate": "15.06.2021 г.",
        "id": 33
    },
    {
        "commentText": "Врач анестезиолог- реаниматолог есть вакансии?",
        "commentName": "Аноним",
        "commentDate": "30.08.2021 г.",
        "id": 34
    },
    {
        "commentText": "Здравствуйте, очень интересно. Меня зовут Гульнар, из Казахстана г. Алматы, работала фельдшером.\n+7 7714958801. Буду рада ответу.",
        "commentName": "Гульнар",
        "commentDate": "28.12.2021 г.",
        "id": 35
    },
    {
        "commentText": "Здравствуйте, меня зовут Санжар, уроженец Туркмении. В данный момент работаю врачом-хирургом в РФ\\ г.Санкт-Петербург. +7910418581.",
        "commentName": "Аноним",
        "commentDate": "06.06.2022 г.",
        "id": 36
    },
    {
        "commentText": "Здравствуйте! Очень интересно! Я врач кардиолог терапевт. Английский и арабский базовый. Хотелось бы конечно открыть клинику в Саудии, Бахрейне и др. странах залива. Только кто позволит русским открывать там что-то. Интересен Ваш опыт работы в Саудии. Я никак не могу устроится ни через кого. Как Вы смогли устроится? Рахматулло? Поделитесь информацией. Пожалуста! Шукран,",
        "commentName": "Доктор",
        "commentDate": "15.01.2019 г.",
        "id": 37
    },
    {
        "commentText": "Здравствуйте! Имею 10 лет стажа по специальностям психиатрия и психиатрия-наркология! Интересно такие специальности востребованы за границей?",
        "commentName": "Ирина",
        "commentDate": "11.08.2019 г.",
        "id": 38
    },
    {
        "commentText": "Я врач стоматолог-ортопед,практикующий зубной техник. Знаю и умею выполнять от начала до конца большинство высокоэстетичных современных методик ортопедических реабилитаций. Ищу работу в стоматологии или зуботехнической лаборатории",
        "commentName": "Олег",
        "commentDate": "18.01.2019 г.",
        "id": 39
    },
    {
        "commentText": "Я врач акушер-гинеколог, стаж работы 5 лет! Работала в акушерском стационаре 6 месяцев, 2,5 лет в гинекологическом стационаре , 1 год в частной клинике. На данный момент в декретном отпуске ! Знаю английский и немецкий язык, уровень А2. Рассматриваю вакансии в Германии , Италии.",
        "commentName": "Ольга",
        "commentDate": "24.01.2019 г.",
        "id": 40
    },
    {
        "commentText": "Я врач анестезиолог-реаниматолог. Окончила Военно-медицинскую академию в городе Санкт-Петербург. Готова обсудить варианты.",
        "commentName": "Арина",
        "commentDate": "29.01.2019 г.",
        "id": 41
    },
    {
        "commentText": "Здравствуйте, я врач-психотерапевт, мне 40 лет, 5 лет работаю в РБ в области детская и подростковая психология, семейная психотерапия, есть практика работы со взрослыми, а также в области спортивной психологии. Закончила клиническую ординатуру по данной специализации. Хотела бы работать за границей (Польша, Черногория, Германия, рассмотрю любые варианты). Есть диплом медицинской сестры.",
        "commentName": "Ольга",
        "commentDate": "30.06.2022 г.",
        "id": 42
    },
    {
        "commentText": "Я доктор-невролог,из Украины,к.м.н,врач высшей категории.Стаж 40 лет.Готов обсуждать!",
        "commentName": "Вазген",
        "commentDate": "06.02.2019 г.",
        "id": 43
    },
    {
        "commentText": "Добрый день Меня зовут Ильназ. Я врач анестезиолог реаниматолог из г. Казани. Заведую отделением реанимации. Опыт работы 10 лет . Владею турецким языком (уровень В1). Готов обсудить варианты.",
        "commentName": "Ильназ",
        "commentDate": "01.06.2019 г.",
        "id": 44
    },
    {
        "commentText": "Я врач общей практики с 24-летним медицинским стажом. По диплому врач педиатр, прошла УСО  врача общей практики и УЗИ. Работала заграницей Йемене,Афганистане. Владею арабским английский начинающий, форси. Хочу найти работу по своей профессии",
        "commentName": "Дилором",
        "commentDate": "02.07.2019 г.",
        "id": 45
    },
    {
        "commentText": "Я врач анестезиолог-реаниматолог,стаж работы по специальности 10 лет.Ищу работу зарубежом,лучше в англо-говорящей стране(английский язык-базовый).Работаю в крупном стационаре Санкт-Петербурга.Рассмотрю любые возможные варианты.",
        "commentName": "Ирина",
        "commentDate": "11.07.2019 г.",
        "id": 46
    },
    {
        "commentText": "Доброго времени суток, Ирина! Если вы хотите продолжать работать врачом заграницей, то скорее всего вам придётся подтверждать ваш диплом.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "11.07.2019 г.",
        "id": 47
    },
    {
        "commentText": "Доброго времени суток! Я врач реаниматолог анестезиолог.  Общий медицинский стаж 15 лет . Специализации по терапии , дерматовенерологии , неотложная помощь и по реанимации 8 лет стажа . Какие есть варианты ?",
        "commentName": "Дамиля",
        "commentDate": "16.07.2019 г.",
        "id": 48
    },
    {
        "commentText": "Я кандидат медицинских наук, врач пульмонолог и терапевт. Более 15 лет занимаюсь детской и взрослой пульмонологией, имею около 120 печатных работ. Предпочла бы работу в ЕС с возможностью полного переезда с семьёй. Какие возможны варианты?",
        "commentName": "Элла",
        "commentDate": "28.07.2019 г.",
        "id": 49
    },
    {
        "commentText": "Я врач стоматолог общей практики…с хирургическим уклоном, хотелось бы поработать в Иране…познакомиться культурой..выучить язык…поделиться своими навыками работы…и научиться ..набраться опыта побольше соотрудничая местными докторами. Стаж работы 20 лет.",
        "commentName": "Ольга",
        "commentDate": "14.08.2019 г.",
        "id": 50
    },
    {
        "commentText": "Я врач офтальмолог, хирург. Заведующий микрохирургическим отделением 7 лет. Главный врач частной клиники. Стаж работы по специальности 11 лет. Рассмотрю вакансии в ЕС, Канаде с возможностью переезда с семьёй. Возможные варианты?",
        "commentName": "Михаил",
        "commentDate": "18.08.2019 г.",
        "id": 51
    },
    {
        "commentText": "Можно ваш номер телефона? Есть интересное предложение.",
        "commentName": "Марк",
        "commentDate": "24.09.2019 г.",
        "id": 52
    },
    {
        "commentText": "Я фармацевт есть ли вакансии???",
        "commentName": "Елена",
        "commentDate": "11.09.2019 г.",
        "id": 53
    },
    {
        "commentText": "Я травматолог-ортопед, мне 27 лет, 3 года стажа, оперирую почти всё. Ищу варианты, чтобы уехать.",
        "commentName": "Расул",
        "commentDate": "01.10.2019 г.",
        "id": 54
    },
    {
        "commentText": "Я врач-офтальмолог, стаж 20 лет. Работаю в поликлинике. Украина. Интересует работа в Испании. Возможно?",
        "commentName": "Евгения",
        "commentDate": "10.10.2019 г.",
        "id": 55
    },
    {
        "commentText": "Я врач-уролог, окончил Таджикский государственный медицинский университет. Я хочу работать в России (Москва, Краснодар и город Сочи).",
        "commentName": "Курбонали кудбиддинов",
        "commentDate": "13.10.2019 г.",
        "id": 56
    },
    {
        "commentText": "Акушер-гинеколог, врач ультразвуковой диагностики. Есть вакансии? Готов переезжать очень оперативно. Особенно интересны Португалия и, возможно, Испания.",
        "commentName": "Taras Urukov",
        "commentDate": "17.10.2019 г.",
        "id": 57
    },
    {
        "commentText": "Могу работать врачом-интерном (терапевтом), иглорефлексотерапевтом, кардиологом, пульмонологом, психотерапевтом, гипнологом, физиотерапевтом, завотделением, главврачом.",
        "commentName": "Николай",
        "commentDate": "02.11.2019 г.",
        "id": 58
    },
    {
        "commentText": "Я врач-кардиолог. Стаж работы 26 лет. Интересуют вакансии в Европе, английский А2.",
        "commentName": "Ирина",
        "commentDate": "13.11.2019 г.",
        "id": 59
    },
    {
        "commentText": "Ирина! Скажите пожалуйста, вы искали работу в 2019 году. Вы куда-то определились?",
        "commentName": "анастасия",
        "commentDate": "27.06.2022 г.",
        "id": 60
    },
    {
        "commentText": "Я врач, челюстно-лицевой хирург, стоматолог, терапевт, стоматолог, хирург-имплантолог. Знаю пять языков и тоже хочу куда-нибудь уехать.",
        "commentName": "Арман",
        "commentDate": "15.11.2019 г.",
        "id": 61
    },
    {
        "commentText": "Есть предложения работать в Ливии и Польше. Напишите, какая зарплата там на каких условиях? Я врач-стоматолог общего приема, владею английским и арабским языками. Буду рада, если ответила мне.",
        "commentName": "Райхана",
        "commentDate": "16.11.2019 г.",
        "id": 62
    },
    {
        "commentText": "Здраствуйте. Я с Украины, интересует работа за границей. Имею 10 лет стажа на скорой помощи и 5 лет педиатром.",
        "commentName": "Ольга",
        "commentDate": "22.11.2019 г.",
        "id": 63
    },
    {
        "commentText": "Здравствуйте, я врач-офтальмолог, стаж работы 14 лет. Ищу работу за рубежом.",
        "commentName": "Эльмира",
        "commentDate": "30.11.2019 г.",
        "id": 64
    },
    {
        "commentText": "Врач-стоматолог общей практики. Опыт работы врачом нет. Ассистент врача стоматолога более 5 лет стажа.",
        "commentName": "Диитрий",
        "commentDate": "02.12.2019 г.",
        "id": 65
    },
    {
        "commentText": "Здравствуйте. Рассмотрю варианты переезда с семьей , врач – стоматолог общего профиля , опыт 4 года. Пишите варианты.",
        "commentName": "Dr. Doctor",
        "commentDate": "29.12.2019 г.",
        "id": 66
    },
    {
        "commentText": "Врач-патологоанатом, с опытом работы. Ищу работу за границей. Рассмотрю любые предложения.",
        "commentName": "Лаура",
        "commentDate": "09.01.2020 г.",
        "id": 67
    },
    {
        "commentText": "Врач эпидемиолог, опыт работы 15 лет, ищу работу.",
        "commentName": "Александрa",
        "commentDate": "17.01.2021 г.",
        "id": 68
    },
    {
        "commentText": "Врач-уролог, высшая категория, клиническая ординатура.",
        "commentName": "Вячеслав",
        "commentDate": "09.01.2020 г.",
        "id": 69
    },
    {
        "commentText": "Врач акушер- гинеколог. Общий стаж 3 года в стационаре экстренной гинекологии. Владею лапароскопией, гистероскопией.",
        "commentName": "Алена",
        "commentDate": "12.01.2020 г.",
        "id": 70
    },
    {
        "commentText": "Врач терапевт-пульмонолог. Опыт работы 11 лет. Работаю в Москве. Какие есть варианты?",
        "commentName": "Елена",
        "commentDate": "15.01.2020 г.",
        "id": 71
    },
    {
        "commentText": "Здравствуйте! Я Акушер-гинеколог. Стаж 16,5лет (5лет акушерского стационара, 9лет гинекологическое стационара), 7ми летний опыт УЗИ в гинекологии. Уровень английского-средний. Интересуют страны Европы и Юго-восточной Азии.",
        "commentName": "Светлана",
        "commentDate": "25.02.2020 г.",
        "id": 72
    },
    {
        "commentText": "Врач-хирург из Украины, стаж работы 4 года. Знание английского – В1. Ищу работу в ЕС.",
        "commentName": "Дарья",
        "commentDate": "22.04.2020 г.",
        "id": 73
    },
    {
        "commentText": "Я врач-офтальмолог со стажем более 10 лет. Хочу работать за границей.",
        "commentName": "Светлана",
        "commentDate": "18.07.2020 г.",
        "id": 74
    },
    {
        "commentText": "Есть ли вакансии врача ассистента радиолога в Германии?",
        "commentName": "Ира",
        "commentDate": "26.07.2020 г.",
        "id": 75
    },
    {
        "commentText": "Здравствуйте! Я врач-нейрохирург, стаж работы 12 лет. Клиническую ординатуру проходил в Иркутске. Есть ли варианты?",
        "commentName": "Максатбек",
        "commentDate": "29.07.2020 г.",
        "id": 76
    },
    {
        "commentText": "Я врач дерматовенеролог  34 года стаж работы 7 лет. Интересны варианты стран ЕС. Немецкий уровень А21",
        "commentName": "Тахир",
        "commentDate": "30.07.2020 г.",
        "id": 77
    },
    {
        "commentText": "Здравствуйте. Ищу работу за границей. Рассматриваю все варианты. Сама с Казахстана. Закончила лечебное дело. Работала несколько лет в экстренной хирургии. Затем ушла в организацию здравоохранения. В настоящее время заместитель главного врача. Опыт работы на руководящей должности 11 лет. Люблю горы, альпинизм, горные лыжи и в идеале ушла бы в компанию, сопровождающую группы туристов или что-нибудь такое. Английский изучаю.",
        "commentName": "Анастасия",
        "commentDate": "15.09.2020 г.",
        "id": 78
    },
    {
        "commentText": "Здравствуйте. Я торакальный хирург, стаж работы 20 лет, имею ученную степень д.м.н., владею всеми видами малоинвазивной торакaльной и абдоминальной хирургии. Владею немецким языком, уровень В2. Интересует работа в Германии",
        "commentName": "Сарвар Халиков",
        "commentDate": "19.09.2020 г.",
        "id": 79
    },
    {
        "commentText": "Доброе время суток!Врачебный стаж 34года,в том числе:\nэкстренная неврология(зав.отделением)в крупной больнице,главный врач в мед.центре,рефлексотерапевт с различными специализациями.Интересен переезд в ЕС( родина предков-Литва).Любые варианты.",
        "commentName": "Елена",
        "commentDate": "05.10.2020 г.",
        "id": 80
    },
    {
        "commentText": "Добрый день. Я врач гинеколог с большим стажем работы – свыше 30 лет, к.м.н., член МСФО. Работаю в Душанде, клиника ШИФО. Я практический врач, закончила лечебный факультет. Буду благодарна, если вы посодействуете мне в трудоустройстве в Кувейте, так как там находится мой родственник. Английский средний. Могу работать и семейным врачом.\nСпасибо.",
        "commentName": "ДИЛБАР",
        "commentDate": "07.10.2020 г.",
        "id": 81
    },
    {
        "commentText": "Добрый день я врач рентгенолого с большим стажем работы, последнии 3-месяца диагностика в ковидном (COVID)госпитале, ставлю диагноз интерстициальной пневмонии. Работаю удаленно, рассматриваю предложение соответсвующих учереждений (первичное описание ,второичное, динамика процесса в легких).",
        "commentName": "Дмитрий",
        "commentDate": "16.10.2020 г.",
        "id": 82
    },
    {
        "commentText": "Врач акушер-гинеколог, 20-летний стаж, оперативный опыт как в акушерстве, так и в гинекологии, УЗ-диагностика, арабский, французский.",
        "commentName": "Ирина",
        "commentDate": "08.12.2020 г.",
        "id": 83
    },
    {
        "commentText": "Работа врачом в Африке требуется? Врачи: акушер-гинеколог и репродуктолог с опытом ЭКО.\nтелеграм: @jobforyoudoc",
        "commentName": "Максим",
        "commentDate": "24.02.2021 г.",
        "id": 84
    },
    {
        "commentText": "Максим, здравствуйте, по поводу врача эндокринолога. Семейный врач и педиатр, нет ли у вас вакансии? С уважением, доктор Гулноз.",
        "commentName": "Гулноз",
        "commentDate": "30.05.2021 г.",
        "id": 85
    },
    {
        "commentText": "Здравствуйте, я врач анестезиолог из Украины, окончил Харьковский национальный медицинский университет в 2014 году, с тех пор имею неприрывный опыт работы в анестезиологии и интенсивной терапии. Закончил магистратуру, аспирантуру. Имею учёную степень PhD (Doctor of Philosophy in Medicine). Готов рассмотреть варианты трудоустройства за границей.",
        "commentName": "Глеб",
        "commentDate": "24.07.2021 г.",
        "id": 86
    },
    {
        "commentText": "Требуются врачи-дерматологи для работы в Дохе, Катар. Знание английского является обязательным, опыт будет преимуществом.",
        "commentName": "Валерия",
        "commentDate": "22.06.2021 г.",
        "id": 87
    },
    {
        "commentText": "Я врач дерматолог,опыт работы 7 лет, заработная плата сколько в Катаре и Дохе.",
        "commentName": "Динара",
        "commentDate": "22.08.2021 г.",
        "id": 88
    },
    {
        "commentText": "Здравствуйте! Я врач эндокринолог-УЗИ. Мне 33 года. Стаж работы 8 лет. Муж-уролог.  35 лет. Стаж работы 12 лет. Хотим с семьей уехать.",
        "commentName": "Бермет",
        "commentDate": "02.12.2021 г.",
        "id": 89
    },
    {
        "commentText": "Требуются 5 врачей для работе в Кувейте, зарплата высокая (от 7000 $) знание английского обязательно, стаж работы не мене 7 лет:\n– Витреоретинальный хирург офтальмолог.\n– Хирург офтальмолог по патологий роговице.\n– Хирург офтальмолог по глаукоме.\n– Хирург офтальмолог по окулопластике.\n– Педиатр.",
        "commentName": "александр",
        "commentDate": "08.02.2022 г.",
        "id": 90
    },
    {
        "commentText": "Всем, кто интересуется мед вакансиями в Германии и Англии пишите мне личные сообщения – отвечу по возможностям. Я рекрутер, работную с медицинским агентством при университетах в Берлине и Гамбурге. 8 9269184455",
        "commentName": "Аноним",
        "commentDate": "27.03.2022 г.",
        "id": 91
    },
    {
        "commentText": "Добрый день! Я врач кардиолог, стаж 20 лет, работаю в Москве. Есть ли возможность попасть на работу в Англию? И как это делается?",
        "commentName": "Анастасия",
        "commentDate": "01.06.2022 г.",
        "id": 92
    }
]