[
    {
        "commentText": "А не могли бы вы осветить ситуацию с железной дорогой?",
        "commentName": "AniMo",
        "commentDate": "02.11.2019 г.",
        "id": 0
    },
    {
        "commentText": "Здравствуйте! На автомобильном заводе примерно сколько платят мигрантам?",
        "commentName": "Нурлан",
        "commentDate": "22.06.2019 г.",
        "id": 1
    },
    {
        "commentText": "На автомобильный завод пустят работать только с ПМЖ минимум!",
        "commentName": "Дмитрий",
        "commentDate": "19.09.2019 г.",
        "id": 2
    },
    {
        "commentText": "Спокойно. Всегда востребованы. Но лишь по визе.",
        "commentName": "Сергей",
        "commentDate": "29.10.2019 г.",
        "id": 3
    },
    {
        "commentText": "В школу иностранцев не пустят. Максимум через дочернее предприятие на один из автозаводов типа reticle, prosiat. Работа – жесть. 85 крон/час, 8 часовой рабочий день, 5 дней в неделю. Премии – это легенды. Минус жилье 2000 крон (общежитие) и 8-12 тысяч квартира. Получаете… Правильно. Ничего! И, да, на этих заводах полно химии. Здоровье там оставите.",
        "commentName": "Аноним",
        "commentDate": "20.08.2019 г.",
        "id": 4
    },
    {
        "commentText": "От 1500 + 1700 евро премия. 2019 г., категория С.",
        "commentName": "Сергей",
        "commentDate": "29.10.2019 г.",
        "id": 5
    },
    {
        "commentText": "С такой низкой зарплатой и такие высокие цены на жилье! Сдалась эта Чехия?",
        "commentName": "Георгий",
        "commentDate": "11.05.2019 г.",
        "id": 6
    },
    {
        "commentText": "Низкая зарплата? Немного смешно, в России как будто выше? Если речь о жилье, то в Германии и других странах не лучше, и в Чехии есть разные общаги и т.п., где платить нужно очень мало.",
        "commentName": "Аноним",
        "commentDate": "10.01.2019 г.",
        "id": 7
    },
    {
        "commentText": "Сейчас минимум 110 крон в час. 10 часов, 6 дней в неделю. 25 тысяч в месяц.",
        "commentName": "Карамба24",
        "commentDate": "21.02.2019 г.",
        "id": 8
    },
    {
        "commentText": "цены невысокие только  на тряпки и еду  качество жизни да красиво чисто везде .но на проезд и на  квартиры цены жеесть..снять в Праге 1комн кв от 500$ ито еще найти надо.. конечно есть и общаги в комнате по 4чел..но неизвестно с кем заселят я например жил с 2 алкашами чехами селькие сами в Прагу на фабрику устроились за 1000$..каждый вечер бухали тяжело с ними было чешский ведь я не знал чуток по англ болтал.короче напряг … в Праге .зарплаты небольшие примерно как в КИЕВЕ средняя 900$…на заводах за 700$ по 12 часов.в основном украинцы пашут всякие вредные производства порошки шампуни автозаводы плотят 1000$ еще и налог 25% снимают короче оно того не стоит …есть такая мудрая поговорка ХОРОШО ТАМ ГДЕ НАС НЕТ …если ехать ето как минимум США КАНАДА АВСТРАЛИЯ АНГЛИЯ",
        "commentName": "Саша",
        "commentDate": "27.01.2019 г.",
        "id": 9
    },
    {
        "commentText": "Там то же самое. Куда попадешь.",
        "commentName": "Аноним",
        "commentDate": "01.02.2019 г.",
        "id": 10
    },
    {
        "commentText": "образование получай высшее и язык выучи и пожалуйста, найдешь высокооплачиваемую работу\nзачем из завода россии уезжать в завод другой страны\nсмысла вообще не вижу уезжать в другую страну и работать официантом или кассиром, что из этого потом выйдет? без диплома всю жизнь будешь кассиром или на заводе\nполучи диплом и повышение будет и зп хорошая и жизнь хорошая\nа то ездят и жалуются",
        "commentName": "лол",
        "commentDate": "12.07.2019 г.",
        "id": 11
    },
    {
        "commentText": "В супермаркете примерно сколько платят мигрантам?",
        "commentName": "ООО",
        "commentDate": "18.12.2019 г.",
        "id": 12
    },
    {
        "commentText": "22-26 тысяч, реально 20. Знание языка обязательно.",
        "commentName": "Аноним",
        "commentDate": "07.10.2019 г.",
        "id": 13
    },
    {
        "commentText": "Я – стоматолог. Хочу купить квартиру в Чехии. Какие у меня преимущества будут? И могу ли работать по профессии в Чехии? Что для этого нужно сделать?",
        "commentName": "Орхан",
        "commentDate": "02.06.2019 г.",
        "id": 14
    },
    {
        "commentText": "Язык выучить в первую очередь! Без знания языка будет очень тяжело. По профессии первое время точно не устроиться, нужно получить разрушение на работу (рабочая карта). Покупка квартиры таких преимуществ не дает.",
        "commentName": "Ирина",
        "commentDate": "22.11.2019 г.",
        "id": 15
    },
    {
        "commentText": "Какая в среднем зарплата в городе Острава? Можно ли там заработать 1000 евро, например, на местном мясокомбинате?",
        "commentName": "Jonik",
        "commentDate": "25.08.2019 г.",
        "id": 16
    },
    {
        "commentText": "Можно и больше зарабатывать, там минималка официально на такой работе выше.",
        "commentName": "Аноним",
        "commentDate": "24.06.2020 г.",
        "id": 17
    },
    {
        "commentText": "Мигрантом, например, из Туркменистана, примерно сколько платят? Сколько можно получить за месяц, если на стройке работать? И вообще можно ли поехать в Чехию на заработки гражданам Туркмении?",
        "commentName": "Джалол",
        "commentDate": "08.06.2019 г.",
        "id": 18
    },
    {
        "commentText": "Строитель-разнорабочий 1650 $ – 37470.21CZK\nНе смешите людей.",
        "commentName": "лол",
        "commentDate": "09.06.2019 г.",
        "id": 19
    },
    {
        "commentText": "Был я в ПРАГЕ ..больше не поеду впахивать на стройке за 1000$..и 300$ гдето уходит на еду и проезд работать надо с  8утра до 8 вечера 6 дней …и жить с бычьем из закарпатья бухают через день ..мне хватило той Праги ..Да ну в баню ..В Киеве средняя зарплата на стройке 800$ та чехия нужна …знакомые на завод химии шампуня порошков попали 2месяца за 700$ -25% налог .. поработали короче невыдержали уехали домой в Украину  назад …Нечего делать в той чехии жилье дорогое снять 1-комнатную от  500$ конечно есть и общаги по 4чел в комнате 140 крон сутка гдето 5$…единственный плюс качество жизни везде чисто красиво дороги ровные архитектура в Праге очень красиво …но ради красоты ехать и пахать за копейки и жить не понятно где и с кем еще и не зная язык.",
        "commentName": "Андрей",
        "commentDate": "28.01.2019 г.",
        "id": 20
    },
    {
        "commentText": "Всем привет, есть работа в Канаде?.",
        "commentName": "Аноним",
        "commentDate": "10.01.2019 г.",
        "id": 21
    },
    {
        "commentText": "Работа есть везде.",
        "commentName": "Аноним",
        "commentDate": "11.08.2019 г.",
        "id": 22
    },
    {
        "commentText": "Как мне найти работу в Канаде?.",
        "commentName": "Казыбек",
        "commentDate": "10.01.2019 г.",
        "id": 23
    },
    {
        "commentText": "Я болгарин. Радной город София. Встретился с чехом. Он мне предложил чтобы я нашел ему рабочих для монтажа мантинел на магистралей в Чехии. Вот ети рельсы у дорог. Предлагает зарплату в 2000 евро чистыми. Общежитие безплатное, обед безплатны, дорога до рабочева места безплатная, дорога от Софий до Праги и горада в котором будут жить рабочие – безплатная. Работа конечно по 12 часов и более. Я смотрю на его предложение с подозрением. За каждого человека он мне предложил по 100 евро, но сначало рабочие должны приехать в Чехий и тогда заплатит. Обесчает для рабочих рабочий договор. Я не знаю верит ли етому человеку или нет. Какаво ваше мнение?",
        "commentName": "Аноним",
        "commentDate": "13.02.2019 г.",
        "id": 24
    },
    {
        "commentText": "Отправил комментарий однако не написал свое имя и адрес. Я болгарин. Мой родной город София. Встретился с чехом. Он мне предложил найти ему болгарских сезонных рабочих по монтажу мантинел на авто магистралей. Это такие защитные рельсы у дорог. Зарплата рабочим по 2000 евро чистыми в месяц. Предложил также общежитие, дорога и обед – безплатные. Дорога на работу, а также дорога автобусом София – Прага и до городка в котором будут жить рабочие – тоже безплатно. Я от етого должен выграт по 100 евро на человека – бригада из десети человек. Деньги получу когда рабочие приедут на обект. Рабочее время для монтажников 12 и более часов. Как то не вериться что все это нормально. Что вы мне посоветуете. Согласиться с предложением чеха или нет?",
        "commentName": "Николай",
        "commentDate": "13.02.2019 г.",
        "id": 25
    },
    {
        "commentText": "Соглашайся",
        "commentName": "Аноним",
        "commentDate": "17.05.2019 г.",
        "id": 26
    },
    {
        "commentText": "Я парикмахер ест работа какой зарплата скажете унверсал работаю Москве",
        "commentName": "Хасан",
        "commentDate": "22.04.2019 г.",
        "id": 27
    },
    {
        "commentText": "Живу в Канаде, приехал в Чехию туристом на две недели, полно наших (русских, украинцев, белорусов – не делю, наших, короче), плачутся, мол, доходов нет, расходы большие… После нескольких дней, походя вокруг, разобравшись с ценами и поговорив малость с людьми, кто сколько где получает, не надо гнать! Не знаю, что там в австралиях с британиями, но в Канаде вы точно на аналогичных работах больше не заработаете. В Чехии что не три, то 2.5 или на крайняк, реально как миниму все, кроме горючего, в 2 раза дешевле. /не знаю, что по машинам но учитывая, что рядом Германия, подозреваю, что тоже или дешевле или также, и это при том  что немецкая машина на три головы выше пиндосовской/. Налоги такие же. Получается, что если не по абсолютным величинам считать, а в коэфицентах доходов/цен, то как раз в Чехии уровень жизни должен быть как минимум такой же как в Канаде, а то и покруче! 500$ /пиндосовских/ однокомнатная квартира в Праге это много? А, в тех же пиндосовских 1200 не хочешь за аналогичную в Торонто не в конченном районе, а так, самом обычном, средне нормальном?! Цены на продукты в Чехии… Я вобще в акуе был. Реально 3, ну или как минимум 2.5 раза дешевле аналогичные продукты стоят. И это при том, что выбор в два раза богаче, плюс не монсанта ипаная гэмэошная, от которой мы там все, кто ни болеет, тот будет, будь они прокляты, твари, а судя по вкусу, нормальные чистые продукты!!! Парни, реально хорошо там, где нас нет, это тот самый случай. Я сам первый раз в Чехии, начал задумываться сюда переехать из Канады. Да, ясен пень в абсолютных цифрах доход упадет в два, а то и больше раз, но вся фишка в том, что и хрен бы с ним. Качество жизни вырастет при этом, в этом фишка, а не в цифре где ты больше получаешь. Толку от этой цифры никакого. Так что, если думаете переехать из Чехии в Канаду, нуну. Милости просим! Как бы быстро вам обратно ни захотеть.",
        "commentName": "Стас",
        "commentDate": "25.04.2019 г.",
        "id": 28
    },
    {
        "commentText": "Парни, а как там с жильём? Дорого?",
        "commentName": "Аноним",
        "commentDate": "03.06.2019 г.",
        "id": 29
    },
    {
        "commentText": "Доброго времени суток! Зависит многое от личных предпочтений на самом деле. Если рассматривать прямо самые дешевые варианты в старых домах, квартирах, где требуется ремонт или они очень далеко расположены от города, то найти можно и не очень дорогую квартиру. Можно найти вариант около миллиона крон, это порядка 2,5 – 3 миллионов рублей. Насчет ипотеки: приезжим обычно разрешают взять только но 50% от стоимости жилья или отказывают вообще. Процент выгодный получается. Можно еще в строящемся доме приобрести квартиру и тогда выйдет немного дешевле.\nНекоторые вот вообще продают по 20 миллионов в чешских кронах, это примерно 56 миллионов рублей.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "03.06.2019 г.",
        "id": 30
    },
    {
        "commentText": "Откуда такие данные? Я живу в Чехии, таких зарплат и пенсий нет.",
        "commentName": "Ігор",
        "commentDate": "08.09.2019 г.",
        "id": 31
    }
]