[
    {
        "commentText": "Я одного не могу понять: если в ЕС такие высоченные зарплаты, почему они такие экономные во всём, считают каждую “копейку”?",
        "commentName": "Татьяна",
        "commentDate": "06.09.2019 г.",
        "id": 0
    },
    {
        "commentText": "Многие бизнесмены и люди, кто хорошо зарабатывает, считают свои деньги, а не сразу же тратят половину зарплаты.",
        "commentName": "Борис Соколов",
        "commentDate": "08.04.2019 г.",
        "id": 1
    },
    {
        "commentText": "В отличии от русских, которые в первый вечер зарплаты тратят её половину!",
        "commentName": "Евгений",
        "commentDate": "07.11.2019 г.",
        "id": 2
    },
    {
        "commentText": "Они ее тратят на то, чтобы заплатить за квартиру и купить еды. На большее не остается.",
        "commentName": "Аноним",
        "commentDate": "02.04.2019 г.",
        "id": 3
    },
    {
        "commentText": "Это называется финансовая грамотность, в России этому не учат.",
        "commentName": "Росс",
        "commentDate": "15.01.2019 г.",
        "id": 4
    },
    {
        "commentText": "Швейцария не в ЕС.",
        "commentName": "Кри",
        "commentDate": "09.08.2019 г.",
        "id": 5
    },
    {
        "commentText": "У них зарплата огромная, но соразмерная налогам и ценам!",
        "commentName": "Аноним",
        "commentDate": "08.10.2019 г.",
        "id": 6
    },
    {
        "commentText": "Швейцария до того как стала “кошельком”, была бедной страной. Швейцария не имеет выхода к морю, не имела колоний, никаких полезных ископаемых, а только тощую каменистую почву. Тут не разгуляешься. Кроме того, я думаю, большую роль сыграла протестантская религия. Её основатель Кальвин проповедовал аскетизм и сам был строжайшим аскетом. Много работать (и зарабатывать) – это хорошо, это дело богоугодное, а вот транжирить, жить в роскоши – это очень дурно. Это въелось в них, они не жадные, они рациональные. Роскошь на показ это вообще дурной тон, это достойно всяческого порицания, и Вы не увидите у них на улицах припаркованных Ягуаров и Бентли.",
        "commentName": "Елена",
        "commentDate": "06.12.2019 г.",
        "id": 7
    },
    {
        "commentText": "Я тоже придерживаюсь такой позиции, что вещь должна стоить своей цены. Например, Ягуар и Бентли стоят в несколько раз больше добротных иномарок, но по качеству они их в несколько раз точно не превосходят, значит, я такую вещь покупать не буду. По-моему, это логично. Также считаю и стремлюсь много работать и зарабатывать, мне это гораздо интереснее, чем лежать на диване и смотреть по несколько часов в день телевизор.",
        "commentName": "Борис Соколов",
        "commentDate": "02.02.2019 г.",
        "id": 8
    },
    {
        "commentText": "Ягуары и Бентли – это не самые дорогие аппараты, которые можно встретить на улицах Швейцарии.",
        "commentName": "Maxim",
        "commentDate": "22.07.2019 г.",
        "id": 9
    },
    {
        "commentText": "Ягуаров нет, зато Феррари немерено.",
        "commentName": "Окс",
        "commentDate": "31.01.2019 г.",
        "id": 10
    },
    {
        "commentText": "Согласна. И “Мазератти”.",
        "commentName": "Аноним",
        "commentDate": "09.06.2019 г.",
        "id": 11
    },
    {
        "commentText": "Швейцария не входит в ЕС.",
        "commentName": "Iván",
        "commentDate": "21.11.2019 г.",
        "id": 12
    },
    {
        "commentText": "Высокие цены на жизнь. Их так учат с пеленок. Швейцария не входит в ЕС.",
        "commentName": "Аноним",
        "commentDate": "11.04.2019 г.",
        "id": 13
    },
    {
        "commentText": "Дали страну с самыми высокими зарплатами в ЕС, так еще и не рассказали, сколько стоит там проживание, и теперь много комментариев типа “наверно, там все миллионеры”. Нет, в Швейцарии чтобы нормально жить, надо 4000 франков (это с учетом того, что средняя цена за обед в недорогом ресторане Женевы – 1000 франков). То есть, если ты экстраверт, которому надо каждый день гулять с друзьями с жизненным кредо “зачем считать деньги” ты тут не выживешь. Довольно часто швейцарцы при выходе на пенсию уезжают в какую-нибудь Францию и живут себе припеваючи.",
        "commentName": "Влал",
        "commentDate": "21.05.2019 г.",
        "id": 14
    },
    {
        "commentText": "Обед не может стоить 1000 франков в среднем ресторане, тут надо один ноль убрать.",
        "commentName": "Михаил",
        "commentDate": "25.02.2019 г.",
        "id": 15
    },
    {
        "commentText": "1000 Швейцарских франков, 900 € за простой обед? Ты врёшь и не краснеешь, можешь поесть за 30, а можешь за 5-6 пару сосисок на улице.",
        "commentName": "Аноним",
        "commentDate": "20.04.2021 г.",
        "id": 16
    },
    {
        "commentText": "Согласен ,я сейчас в Чехии ,был в Варшаве везде трусятся над всеми расходами – коммунальные проездной ,по акции купить экономят на всем!",
        "commentName": "Аноним",
        "commentDate": "10.02.2019 г.",
        "id": 17
    },
    {
        "commentText": "потому они и богатые потому что считают каждую копейку",
        "commentName": "апрвпов",
        "commentDate": "17.04.2019 г.",
        "id": 18
    },
    {
        "commentText": "Достаточно просто посмотреть, сколько стоит буханка хлеба.",
        "commentName": "Илья",
        "commentDate": "27.12.2019 г.",
        "id": 19
    },
    {
        "commentText": "Во- первых Швейцария не член ЕС, а во-вторых не каждое гос-во ЕС имеет такие высокие показатели по зарплатам. И в-третьих для европейцев не принято пускать пыль в глаза новым Лексусом и потом сидеть “зубы на полку” как принято у многих русских. Европейцы вкладывают деньги, много путешествуют и помогают бедным – тратят на благотворительность.",
        "commentName": "Светлана",
        "commentDate": "29.02.2020 г.",
        "id": 20
    },
    {
        "commentText": "Живут же люди. Не то что мы – вечно в грязи и долгах!",
        "commentName": "Славик",
        "commentDate": "18.10.2019 г.",
        "id": 21
    },
    {
        "commentText": "Считают каждую копейку, потому что там, во-первых, социальных выплат таких нет как в России! Налоги все платят (не менее четверти от дохода), за проживание платить надо гораздо больше чем в России, продукты качественные натуральные стоят также колоссальных денег! Поэтому если не считать деньги, быстро окажешься на улице! По этой же причине там и не заводят детей, дети сразу превращают в бедняка.",
        "commentName": "Дмитрий",
        "commentDate": "14.11.2019 г.",
        "id": 22
    },
    {
        "commentText": "В Швейцарии самый низкий процент бедности. И страна почему-то ещё не вымерла. Откуда у вас такая информация, собственно?",
        "commentName": "Василий",
        "commentDate": "03.05.2019 г.",
        "id": 23
    },
    {
        "commentText": "Из передач на центральных телеканалах.",
        "commentName": "Александр",
        "commentDate": "14.03.2019 г.",
        "id": 24
    },
    {
        "commentText": "В Швейцарии на улице не окажешься, они своих берегут.",
        "commentName": "Елена",
        "commentDate": "10.07.2019 г.",
        "id": 25
    },
    {
        "commentText": "Какой бред вы несете.",
        "commentName": "Людмила",
        "commentDate": "26.07.2019 г.",
        "id": 26
    },
    {
        "commentText": "Да ладно! Литр натурального яблочного сока – 2,5 франков или 160 рублей. Колоссально?",
        "commentName": "Anthrax",
        "commentDate": "19.02.2019 г.",
        "id": 27
    },
    {
        "commentText": "Это система поклонения золотому тельцу. Вот поэтому стареют они и вырождаются.",
        "commentName": "Maxim",
        "commentDate": "22.05.2019 г.",
        "id": 28
    },
    {
        "commentText": "В Швейцарии все банки мира.",
        "commentName": "Гость",
        "commentDate": "07.12.2019 г.",
        "id": 29
    },
    {
        "commentText": "Уже нет.",
        "commentName": "Аноним",
        "commentDate": "15.11.2019 г.",
        "id": 30
    },
    {
        "commentText": "Можно ли найти работу в Швейцарии домработницей или няней? Желательно в русскоязычных семьях. Мне 45 лет.",
        "commentName": "Любовь",
        "commentDate": "09.08.2019 г.",
        "id": 31
    },
    {
        "commentText": "В данный момент нахожусь в небольшом городке в Швейцарии: полно бентли и ягуаров.",
        "commentName": "Анна",
        "commentDate": "18.05.2019 г.",
        "id": 32
    },
    {
        "commentText": "В России живут одним днем. А вот в Европейских странах люди стараются жить очень экономно, чтобы накопления были для реализации планов на жизнь. Но экономная жизнь с нищетой ничего общего не имеет.",
        "commentName": "Аноним",
        "commentDate": "25.01.2019 г.",
        "id": 33
    },
    {
        "commentText": "Мы, русские немцы, проживаем в Германии более 20 лет. Зарплаты всё меньше, уже зарплата в 1500 евро считается совсем нормальной, потому что процентов 30 в стране живут на 1000 евро, такая зарплата. А то, что в Норвегии, Швеции или Швейцарии такие зарплаты, мы, жители Германии, чувствуем себя нищими и униженными, хотя и пашем на работах за два-три коня. Похоже, заигрались в Бундестаге в завоевании Европы в экономическом плане. А свой народ опустили ниже некуда. Кредиты – пожизненная мера наказания.",
        "commentName": "Георгий, Бавария",
        "commentDate": "22.09.2019 г.",
        "id": 34
    },
    {
        "commentText": "Я живу в Гамбурге, и 1500 евро нетто (чистые) – это получает неквалифицированный рабочий. Какая у Вас профессия?",
        "commentName": "Андрей",
        "commentDate": "12.07.2019 г.",
        "id": 35
    },
    {
        "commentText": "В России самая популярная зарплата 200 евро.",
        "commentName": "Россиянин",
        "commentDate": "03.10.2019 г.",
        "id": 36
    },
    {
        "commentText": "Швейцария, ну, молодцы!",
        "commentName": "Гость",
        "commentDate": "19.05.2019 г.",
        "id": 37
    },
    {
        "commentText": "И в чём тут радость больших зарплат? Что заработаешь, то и отдашь! Как говорится, в один карман вошло, в другой вышло. В других странах заработки ниже, так там и цены ниже.",
        "commentName": "Олег",
        "commentDate": "18.08.2019 г.",
        "id": 38
    },
    {
        "commentText": "А наши девушки всё считают, что богатые мужики должны им устраивать красивую жизнь и тратить все деньги на них. А швейцарцы зарабатывают много денег (как именно – наших, как обычно, не волнует), но тратить деньги на них не хотят.",
        "commentName": "Алексей",
        "commentDate": "30.08.2019 г.",
        "id": 39
    },
    {
        "commentText": "Везде хорошо жить, не только в Женеве, если все делать с умом.",
        "commentName": "Ерлан",
        "commentDate": "29.07.2019 г.",
        "id": 40
    },
    {
        "commentText": "Я не очень долго жила в Женеве. Цены на всё – нереальные. 1,5 шв.франка (чуть выше доллара) бутылка минеральной воды. Но разнообразие продуктов в супермаркетах даст фору любым нашим. И главное отличие – всё местное и натуральное. Как у бабушки с огорода. Помидоры пахнут ботвой свежесорванной. И молоко безумное. А мясо… Такого у нас не найдешь в супермаркете. И его не обрабатывают вместо того, чтобы убрать с прилавка. Уже через два дня будет 70-80% скидка, как на не свежий продукт. Это касается всего, у чего подходит к концу срок годности. И воду из-под крана пить рекомендовано! Вина – только натуральные. Сыры, которых у нас нет и в помине, стоят в разы дешевле наших подделок отвратительных. Это нельзя описать, но, кто понимает, похоже на то, как всю жизнь деревенскими натур. продуктами питался, а потом в “Окее” накупил всего. Вернувшись в РФ через год не знала, как есть наши супермаркетовские продукты вообще. И не вкусно, и в большинстве своем напичкано крайне вредными химикатами. Но и цены там от наших можно смело умножать на 3 или 5! И для чего столько зарабатывать, чтобы тратить на такие расходы? Чтобы прекрасно жить здоровым и счастливым. Зайти в супермаркет, купить одноразовый мангал с пропитанными в нём уже углями и готовый стейк из чего угодно. Перейти через дорогу, сесть на чистейшей траве у озера, напиться из водных специальных фонтанчиков (как раньше у нас в курортных зонах вдоль дорожек стояли), покормить лебедей, пока жарится мясо, и переписываться с друзьями через бесплатный городской Wi-Fi. Смертность ниже нашей на порядок. А смертность от инфарктов или инсультов – на 10 порядков. Кареты скорой помощи не выезжают из дежурной больницы, а курсируют по районам. И выезжают одновременно все ближайшие. Кто вперед?! 2-5 минут. Я уже не говорю об их оснащении и уровне специалистов. И это далеко не всё. По сути, у нас ты сам за себя. И хорошо жить тому, кто сильно стремится и бежит в два раза быстрее только для того, чтобы остаться на месте. А там за тебя государство. Не нужны ни знакомства, ни связи. И нет паники о завтрашнем дне и неминуемой старости и пенсии. Там её ждут с удовольствием. И за такой уровень жизни нужно платить. Нет огромных денег, выбирай страну подешевле. Если ты, конечно, там не родился… А посчастливилось родиться – ты уже до конца жизни защищён и обеспечен государством, даже в отсутствии работы…",
        "commentName": "Анна",
        "commentDate": "30.11.2019 г.",
        "id": 41
    },
    {
        "commentText": "Анна, “минималка” в Швейцарии – 3000 франков, это порядка 2000 евро с копейками. 1000 евро минимум – аренда квартиры в месяц в городе. Остается 1000 на жизнь. Транспорт в месяц – около 200 евро, а питание знаете, там сколько стоит. Там нет дешевых продуктов. То есть, если бедняки восточной Европы и России могут питаться картошкой и капустой, то в Швейцарии кило картошки – 2 евро, морковь и капуста столько же. В Швейцарии появились нищие. Государству на них наплевать. В Швейцарии разрыв между богатыми и бедными самый высокий в мире после США. Мясо и рыба в магазинах продаются, там цена указана от 3 франков за 100 грамм, так же как и сыры. Пенсионеры, если арендуют жилье (если не накопили на свое), не получают от государства компенсацию за аренду, и там появились нищие пенсионеры, которые вынуждены арендовать жилье в других странах, чтобы выжить. Швейцария для небогатых – противопоказана. Там хорошо жить, как и в США, только богатым. Прекратите вакханалию пиарить! Этот сумасшедший мафиозный грабительский капитализм в Швейцарии. Там не жизнь, а кошмар. Полная противоположность Скандинавии, где практически социализм. Но Скандинавия этим гордится, а в Швейцарии социализм – это ругательное слово, типа как коммунизм.",
        "commentName": "oleg",
        "commentDate": "19.12.2019 г.",
        "id": 42
    },
    {
        "commentText": "Олег, полностью согласна с Вами.\nУ Анны этот восторг  от кратковременности пребывания.\nВпрочем, простительно.",
        "commentName": "Аноним",
        "commentDate": "26.08.2019 г.",
        "id": 43
    },
    {
        "commentText": "Конечно же, Анна, наверняка, просто первые годы от такого швейцарского капитализма в моральном шоке, действительно. Вот реально интересно.\nДа, в Швейцарии действительно нелегко и нужно работать. Но, то, что написано выше, что там “жить невозможно”, это какой-то бред.\nКонечно, неработающим и не желающим работать — жить тяжело. Но разве это не их вина, что не хотят?\nЧто касается “социализма”, то, почему бы ему и не быть ругательством в Швейцарии, после такого-то опыта в прошлом веке, пройденного их соседом — Германией, когда “социализм” там был в 1935-1945 годах?!\nМногие пожилые люди до сих пор помнят, как и чем это закончилось.",
        "commentName": "Аноним",
        "commentDate": "22.01.2019 г.",
        "id": 44
    },
    {
        "commentText": "Олег, ты сам-то был в Швейцарии? Минимум здесь – 4000 франков, около 3525 евро.",
        "commentName": "Виктор",
        "commentDate": "11.12.2019 г.",
        "id": 45
    },
    {
        "commentText": "Олег, 3000 франков – это 3370€, если по курсу считать.",
        "commentName": "Аноним",
        "commentDate": "08.04.2019 г.",
        "id": 46
    },
    {
        "commentText": "Олег прав на все 100%. Я как и многие попался на этот массовый гипноз, Швейцария, туда бы только попасть и я баснословно богат. Там много денег, там очень много денег. В Швейцарии деньги растут на деревьях и кустах, валяются под ногами-бери не хочу. По выплате налога, коммуналки, страховки, расходов на еду и так по мелочам (телефон, бензин) у меня осталась балалайка. Хотя зарплата была 6050 франков.Мне когда первый раз дали на подпись рабочий контракт и я увидел эту зарплату-от радости дар речи на время потерял от счастья. А в голове, Вот это баблишек я сейчас заработаю в Швейцарии’’ Вся эта эйфория слетела через два месяца впахивания за двоих (если кто то думает что в Швейцарии бабки платят за красивые глаза,- то он сильно ошибается) После третьего месяца я задал себе вопрос,, друг а где твои деньги ??? Посидел, подумал, посчитал, проанализировал и сказал, да пошла она эта ШВЕЙЦАРИЯ. Уехал и перекрестился. Вы хаете Москву, в Европу-поедьте в Швейцарию и будете вспоминать своё прежнее место как рай на земле. В Швейцарии хорошо живётся работникам банков, финансовым аналитикам и менеджерам, стоматологам, ну в общем людям таких престижных профессий (хотя сами швейцарцы туда еле влезают). А простой люд(то есть средний класс там просто как и в большинстве случаев  тянет лямку, как и везде ищет скидки на еду, и гоняется за всякими там скидками и снижением цены хоть на что-то.) Так что все эти сказки.",
        "commentName": "$$$",
        "commentDate": "01.06.2020 г.",
        "id": 47
    },
    {
        "commentText": "На минуточку услуги карты скорой помощи стоит 700 франков!!!! И это оплачивается из личного кармана.",
        "commentName": "Елена",
        "commentDate": "17.10.2020 г.",
        "id": 48
    },
    {
        "commentText": "И одним днем там так же живет такая же прослойка населения, как и у нас. Только это безопасно и не приведет к ужасным последствиям.",
        "commentName": "Анна",
        "commentDate": "25.12.2019 г.",
        "id": 49
    },
    {
        "commentText": "Все правы, хоть и у каждого свой взгляд. Я тут уже 13 лет. Начинала с нуля, переучивалась и т.д.\nКогда приезжаешь за границу из России, то везде все розовое и в розочках. Работу хорошо оплачиваемую везде трудно найти.\nНа 5000 в Швейцарии с детьми, как в Москве на 500$. Учиться очень дорого, сложно и долго. Садик стоит от 600-2000 от зарплаты.\nЗдесь хорошо быть инвалидом, а простым гражданам тоже все по скидкам и на распродажах покупать приходится.\nЧему тут учат, так это объединяться по всякому поводу, не сидеть одному, вступать в разные партии и клубы.\nИ учиться надо много и всему – благо курсов много.\nЧасто любые курсы разбиты на мелкие модули и разные уровни сложности, так что все находят что-то для себя.\nОчень много мероприятий организует комитет из 3-15 чел, и всё происходит благодаря волонтерам.",
        "commentName": "Ольга",
        "commentDate": "05.10.2019 г.",
        "id": 50
    },
    {
        "commentText": "Швейцарские студенты учатся за 3 копейки, а вот зарубежные граждане очень дорого. Учится можно и быстро, ты сам управляешь этим, но очень сложно, т. к. требования к знаниям очень и очень высокие, не как у нас в России. Поэтому наши дипломы недействительны.",
        "commentName": "Лариса",
        "commentDate": "09.11.2020 г.",
        "id": 51
    },
    {
        "commentText": "В общем, эта страна для умных и богатых.",
        "commentName": "любава",
        "commentDate": "01.04.2019 г.",
        "id": 52
    },
    {
        "commentText": "Швейцария – это страна для швейцарцев! И они чихали на ЕС, НАТО, США, Сирию, Афганистан. Они живут для себя. И к ним на работу едут из Франции и Италии. И за пределы своей страны они не вывозят. Поэтому вторые в мире по благосостоянию граждан государства. Ну, а мы, богатейшая страна, пасем овец! И в Швейцарию наших не берут, кроме Усманова – он 100 000 000 евро там вложил.",
        "commentName": "Аноним",
        "commentDate": "12.07.2019 г.",
        "id": 53
    },
    {
        "commentText": "Да прекратите, какие Бентли и Ягуары? Тут роскошь не в почете, 90% автомобилей – это маленькие “Пежо”, “Рено”, “Ситроен”, “Смарт”… Налог на “БМВ Х5”, например, 3000 евро, страховка еще 2700. А на маленькие машинки можно уложиться в 1500 евро.",
        "commentName": "Алекс",
        "commentDate": "05.10.2019 г.",
        "id": 54
    },
    {
        "commentText": "Если бы не нейтралитет в годы ВМВ и слив туда всех денег из многих стран, кучи золота от других наций и прочие вливания, не было бы такой картинки сейчас наверняка.\nА так, да, хорошие зарплаты, дорогая, но чистая от всякой химии жизнь.",
        "commentName": "Аноним",
        "commentDate": "21.05.2019 г.",
        "id": 55
    },
    {
        "commentText": "Страны с самым высоким уровнем жизни, в большинстве своем, не участвуют в конфликтах, не тратят бюджетные деньги на военные расходы и армии. В них нет военных конфликтов и революций внутри страны, которые всегда тянут внизу экономику и реальную жизнь всех людей.",
        "commentName": "Борис Соколов",
        "commentDate": "06.11.2020 г.",
        "id": 56
    },
    {
        "commentText": "Уровень жизни в Европе однозначно выше, несмотря на все подводные камни. Кто работает и как-то шевелит мозгами, тот нормально живет. Все и сразу нигде не получишь.",
        "commentName": "Аноним",
        "commentDate": "01.06.2019 г.",
        "id": 57
    },
    {
        "commentText": "У нас в Америке бутылка воды стоит $1 и вышеш а сыр хороший от $ 15 за килло",
        "commentName": "Аноним",
        "commentDate": "16.01.2019 г.",
        "id": 58
    },
    {
        "commentText": "Дочь живет в Цюрихе 2 детей сама не работает муж зарабатывает 12000фр в месяц  купили квартиру 128 кв м плюс балкон лоджия 37 плюс кладовка и постирочная живуз замечательно нас с дедушкой содержат регулярно отдыхают на Сейшелах по 4или 3 недели плюс зимний отдых ни на чем не экономят но откладывать не получается Дочь должна работать скоро тоже т к квартира стоит полтора лимона и естественно есть кредит который надо платить муж один не потянет Родители его 81 год и 76 дай бог им здоровья постоянно нас супсидируют деньгами и не малыми чтобы  мы не сдохли в гребаной родине России т к пенсионеры Я это к тому что некоторые пишут о том какие они жадные В швецарии все безумно нравится не даром там хотят жить миллионеры Думаю если бы мы с мужем там родились и работали то жили бы достойно не как в россии сейчас Дочь даже детей боится вписать в свой россиский паспорт у нее их 2 паспорта  Хочу чтобы все люди и дети в россии жили также достойно Дети нас везде возят с собой по миру и везде сравнение не в пользу России А женятся они позже т к думают головой на что будут содержать семью и родителей жены и работают как черти стараются не думают о своем отдыхе Писала конкретно а не в общих чертах А живем  там долго  90 через 90 дней в году как разрешено в визе но на протяжении многих лет",
        "commentName": "Лариса",
        "commentDate": "09.08.2019 г.",
        "id": 59
    },
    {
        "commentText": "А  почему муж должен содержать родителей жены? У него есть жена и двое детей которых он должен содержать, а родители жены каким здесь боком?",
        "commentName": "Аноним",
        "commentDate": "24.02.2020 г.",
        "id": 60
    },
    {
        "commentText": "А налоги?А цены?Полубому если все вычесть.Не так уж и много остается.Швейцария.Одна самых дорогих стран.",
        "commentName": "Аноним",
        "commentDate": "29.06.2020 г.",
        "id": 61
    },
    {
        "commentText": "Хочется сбежать из грязной и нищей Москвы в Цюрих. Работаю программистом. Зарплата в Мск около 250 тысяч, но это очень мало. В Цюрихе было бы 150 тысяч франков в год (830 тысяч рублей в месяц). Эх, мечты.",
        "commentName": "Россиянин",
        "commentDate": "03.10.2019 г.",
        "id": 62
    },
    {
        "commentText": "250т.р. мало )) Больше никому такое не говори, если вдруг выберешься за московские кольца.",
        "commentName": "Аноним",
        "commentDate": "05.06.2020 г.",
        "id": 63
    },
    {
        "commentText": "Да хочется в Швейцарию, но наверное как хочется так и расхочется, с нашим менталитетом там делать нечего.",
        "commentName": "Леонид",
        "commentDate": "25.02.2020 г.",
        "id": 64
    },
    {
        "commentText": "Можно, ищите через агентства. С улицы не возьмут. Я работаю в Женеве, нашла через агентство.",
        "commentName": "Юлия",
        "commentDate": "19.05.2020 г.",
        "id": 65
    },
    {
        "commentText": "Здравствуйте, Юля! Подскажите, пожалуйста, агентство, через которое оформлялись. Хотела бы поработать в Швейцарии. Вы легально устроились, а разрешение на работу тоже получили? Напишите, пожалуйста, контакты этого Агентства. А то везде Развод. Спасибо!",
        "commentName": "Лариса",
        "commentDate": "10.04.2021 г.",
        "id": 66
    },
    {
        "commentText": "Лариса, чтобы не попасть на “развод” искать работу лучше самостоятельно, через швейцарские кадровые агентства или через знакомых и родных, если таковые есть в Швейцарии. Вот несколько ресурсов для поиска работы: http://www.simplyhired.ch\nhttp://ch.jobrapido.com\nhttps://switzerland.xpatjobs.com/\nhttp://neuvoo.ch/de\nhttps://www.jobagent.ch/Также просматривайте вот такие популярные порталы:  Нead Hunter, SuperJob, Jooble.com,Career.ru. Знание немецкого языка очень желательно, более половины населения говорит на этом языке.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "01.11.2021 г.",
        "id": 67
    },
    {
        "commentText": "Мы, самая читающая когда-то страна! Я был в 28 странах Европы и такой бедности и низкого уровня жизни, как в России я не видел нигде! В стране, в которой треть населения ходит круглый год в туалет на улице, рассуждают о жизни одной самых богатых стран в мире!",
        "commentName": "Дмитрий Александрович",
        "commentDate": "16.10.2020 г.",
        "id": 68
    }
]