[
    {
        "commentText": "Идеальное знание, как и минимальное, китайского языка для учителя английского не требуется, если обучать в школе и детсадах. Там, наоборот, преподавание английского языка ведется полностью на английском, как на курсах в России англоговорящими преподавателями. В вузах, может, и требуется знание китайского. Но спрос именно на учителей английского для детей.",
        "commentName": "Андрей",
        "commentDate": "21.05.2019 г.",
        "id": 0
    },
    {
        "commentText": "Там и идеального знания английского не требуется.",
        "commentName": "Никита",
        "commentDate": "27.08.2019 г.",
        "id": 1
    },
    {
        "commentText": "«График работы на фермах просто поражает: люди работают по десять часов в сутки, семь дней в неделю. Уровень заработной платы напрямую зависит от местности. Так, работая в Шанхае, можно в среднем зарабатывать 800-900 долларов. А люди, проживающие в сельской местности, получают не более 400 долларов».\nА что Вас так поражает в графике и зарплатах в сельской местности? Поражать может только 7 дней в неделю. А в остальном у нас вполне приличный народ на юге России подрабатывает на частных полях, теплицах и фермах в таком же почасовом графике и даже за 200-250 долларов в месяц из расчета на 5-6-дневную неделю, сменив на этой стезе бомжей в силу отсутствия работы. Что вас так поражает в Китае? У нас лучше что ли?",
        "commentName": "Аркадий",
        "commentDate": "30.10.2019 г.",
        "id": 2
    },
    {
        "commentText": "В Китае подавляющее большинство населения живет в сельской местности, из них большая часть работает в сельском хозяйстве, зарплата 100 долларов в месяц. Как средняя зарплата может составлять 750 долларов?",
        "commentName": "Карп",
        "commentDate": "22.02.2019 г.",
        "id": 3
    },
    {
        "commentText": "В Китае еще есть очень много крупных городов, таких как Пекин, Шанхай и другие, а также очень много богатых людей, которые владеют футбольными клубами и входят в списки Форбс. И средняя зарплата в сельской местности точно больше 100 долларов.",
        "commentName": "Борис Соколов",
        "commentDate": "25.09.2019 г.",
        "id": 4
    },
    {
        "commentText": "Откуда вы всё знаете? Вы там жили?",
        "commentName": "Аноним",
        "commentDate": "14.06.2019 г.",
        "id": 5
    },
    {
        "commentText": "Китай – великая держава, мы им в подметки не годимся. Они во всем нас перегнали – и в космосе, и в вооружении, и в экономике, и в доходах, и в автомобилестроении. Не только нас, скоро Америку перегонят, которая, кстати, должна триллион долларов. Там скоростные поезда, хорошие дороги, и много еще чего. В космос летают. Даже если, к примеру, зарплаты у нас будут равные, у них цены ниже, налоги у них уменьшают, пенсионный возраст уменьшают. У нас все наоборот – все повышается. То есть при равной зарплате, и даже если у них меньше, они живут лучше. У них государственная стратегия официально заявленная такова: увеличить доходы населения. При наличии доходов народ покупает товары. Заводы эти товары производят. Значит, есть работа на заводах, которые эти товары производят. Есть зарплата, значит, народ покупает товары. Замкнутый круг – экономика работает. Что происходит у нас? у народа последнее отбирают,  у людей нет денег. Они товар купить не могут, экономика встает из-за отсутствия спроса.",
        "commentName": "Николай Тимофеев.",
        "commentDate": "07.11.2019 г.",
        "id": 6
    },
    {
        "commentText": "Да если они слетали в космос, то это определённо означает, что они перегнали! Триумф Вашей логики!!!",
        "commentName": "Анатолий",
        "commentDate": "26.02.2019 г.",
        "id": 7
    },
    {
        "commentText": "Это было сказано образно !!! Триумф Вашей глупости !!!)",
        "commentName": "Вадим",
        "commentDate": "23.03.2019 г.",
        "id": 8
    },
    {
        "commentText": "Китай до сих пор не может скопировать движки для самолетов у России, а полеты в космос они осуществили на ракетах которые были спроектированы в СССР. Так что Китаю до России далековато. Хотя электронику они делают хорошую. И то в электронике нет ничего своего. Смартфоны в Китае это по сути тот же британский арм. Своего изобретения пока что нет.",
        "commentName": "Андрей",
        "commentDate": "20.04.2019 г.",
        "id": 9
    },
    {
        "commentText": "Так то большая часть всех технологий России тоже спроектирована в СССР и Россия какая она есть сейчас в этом никаких заслуг не имеет. Насчет смартфонов и ARM ибо ARM ARM-у рознь прекрасно разрабатывается своими силами под все нужды. Это как сказать что в России не делают ПО ибо оно сделано на языках которые придумали не они.",
        "commentName": "Andrey",
        "commentDate": "24.04.2019 г.",
        "id": 10
    },
    {
        "commentText": "А какой наш долг ты знаешь? 200%. А какой их ВВП знаешь? В 4 раза больше. А средняя з/п? У них больше.",
        "commentName": "Китаези",
        "commentDate": "23.09.2021 г.",
        "id": 11
    },
    {
        "commentText": "Они не просто “слетали в космос”,они посадили корабль на обратную сторону Луны. Автоматически. В условиях “радио тени”. Такое не удалось ещё никому.Движки для самолётов говорите? У Китая уже много лет летает серийный истребитель пятого поколения. А это помимо прочего движок выдающий сверх звук в крейсерском режиме а не на форсаже. Наш Су 57 все эти годы летал на движках 4 поколения и относился к поколению 4++. В том году наконец поставили первый движок пятёрку на первую машину но…она разбилась. Говорите у нас движки лучше? Если только в телевизоре,на Рен тв.",
        "commentName": "Александр",
        "commentDate": "26.05.2020 г.",
        "id": 12
    },
    {
        "commentText": "Уважаемый китайский j-20 летает на копии ал-31ф, который у них по лицензии. Ну а сам планер – смесь мига 1.44 и ф-22. Еще у китайцев нету пенсий, очнитесь. Почитайте или посмотрите Николая Вавилова, много интересного узнаете про китайцев.",
        "commentName": "Валера",
        "commentDate": "15.09.2020 г.",
        "id": 13
    },
    {
        "commentText": "Про пенсии. Как таковой ее нет у государства. Как только они начинают работать им открывается счет в банке и туда с их зарплаты отчисляется процент от заработка и капают проценты, без всяких посредников – пенсионных фондов. Но пенсионный возраст никто не отменял. Да, и с прошлого года у них для пенсионеров есть как бы подарок от государства. Один раз в год любой пенсионер может съездить по путевке за границу за счет государства. В списке около 20-ти стран. В основном западные. Когда об этом узнал сам офигел.",
        "commentName": "Андрей",
        "commentDate": "05.06.2022 г.",
        "id": 14
    },
    {
        "commentText": "1. Они не просто слетали в космос, они совершили автоматическую посадку на обратной стороне Луны. В условиях радио-тени. Такого ещё не делал ни кто и вряд ли скоро сделают. Это очень сложно.2. Ну и про двигатели совсем смешно. Вы в курсе, что в Китае уже давно летает и принят на вооружение истребитель 5 поколения? Вы в курсе, что помимо всего остального “пятёрка” – это в основном двигатель? Двигатель способный развивать сверх звук на крейсерском режиме, без форсажа. Так вот, наша “пятёрка” реально стала таковой только в прошлом году. До этого у СУ 35 не соответствовали именно двигатели. Они были 4++. В прошлом году наконец появились новые движки, их начали ставить на СУ 35, но первый же самолёт с этой силовой установкой разбился. Так у кого проблемы с движками, у Китая у которого давно летает 5 поколение или у России у которой “пятёрка” появилась лишь в прошлом году и сразу разбилась? Правда у нас есть ещё и гипер. Правда опять лишь в мультиках.",
        "commentName": "Александр",
        "commentDate": "14.09.2020 г.",
        "id": 15
    },
    {
        "commentText": "Американский долг равен ВВП. А Китайский долг больше их собственного ВВП в три раза. Китай бесспорно велик. Но экономика США стабильнее и прилично сильнее, просто суть в том, что их экономики очень переплетены, поэтому в торговой войне США знатно встряхнет, но если США встряхнет, то Китай откинет назад.",
        "commentName": "Роман",
        "commentDate": "28.11.2019 г.",
        "id": 16
    },
    {
        "commentText": "Кто вам это сказал? Номинальный ввп Китая 13 триллионов долларов. госдолг 15.5.",
        "commentName": "felix",
        "commentDate": "03.04.2020 г.",
        "id": 17
    },
    {
        "commentText": "Согласен с тобой. У наших людей денег нет. Только вот припарковаться возле дома всё сложнее. Экономика России почему-то растёт на 1-2% в год, хотя США нашу экономику “разорвали” в клочья. Парадокс однако. Кстати, советую смотреть таблицы по ВВП на душу населения и индекс покупательской способности.",
        "commentName": "Аноним",
        "commentDate": "12.01.2020 г.",
        "id": 18
    },
    {
        "commentText": "Припарковаться сложнее потому, что б/у много, а это плохо.",
        "commentName": "Аноним",
        "commentDate": "02.02.2021 г.",
        "id": 19
    },
    {
        "commentText": "1-2% в год – это не рост, а погрешность подсчета, жертва пропаганды. Смотри – не смотри таблицы, а Китай лидер, а РФ – лузер.",
        "commentName": "Вот",
        "commentDate": "29.05.2021 г.",
        "id": 20
    },
    {
        "commentText": "Все население покупают китайский товар. Российский работодатель не может повысить зарплату трудящимся так как нет продаж и нет дохода. Вот, когда все население будет покупать товар своего производства, вот только тогда, у трудящихся будет зарплата.",
        "commentName": "Сергей",
        "commentDate": "07.03.2020 г.",
        "id": 21
    },
    {
        "commentText": "В Китае пенсию получают только госслужащие, 80% населения пенсию не получают ВООБЩЕ.",
        "commentName": "Виктор",
        "commentDate": "20.03.2020 г.",
        "id": 22
    },
    {
        "commentText": "Я жил в Пекине 3 года, работал в IT-сфере, создание и тестирование программного обеспечения. Зарплата была 9000 юаней, это 1300 долларов.",
        "commentName": "Николай",
        "commentDate": "01.11.2019 г.",
        "id": 23
    },
    {
        "commentText": "Я жил в РФ, в одном из городов Сибири, работал в IT-сфере, разработка ПО. Зарплата была 100+ ( 120-150 ) тыс. руб. – это 125 / 65 = $2 тыс. И это при том, что у меня была далеко не самая большая з/п по меркам РФ для ИТ-сферы.",
        "commentName": "Аноним",
        "commentDate": "13.09.2020 г.",
        "id": 24
    },
    {
        "commentText": "Летом 2021 года был в Пекине и Шанхае. Норм зарплаты для человека с ВО и опытом от 3 лет начинается от 10 000 юаней (90 000 руб.) Ниже 10 000 никто работать не будет (разве что для резюме и опыта).",
        "commentName": "Kujo",
        "commentDate": "10.01.2020 г.",
        "id": 25
    },
    {
        "commentText": "Если берёшь официальную китайскую статистику по зарплатам, то и российскую бери официальную – 45000 рублей. А это не 605 долларов, а 720",
        "commentName": "Anthrax",
        "commentDate": "12.01.2020 г.",
        "id": 26
    },
    {
        "commentText": "Какие 45 рублей? 20 – потолок в России.",
        "commentName": "Аноним",
        "commentDate": "15.01.2020 г.",
        "id": 27
    },
    {
        "commentText": "Вы не знаете что такое средняя з/п брутто.",
        "commentName": "Аноним",
        "commentDate": "03.04.2020 г.",
        "id": 28
    },
    {
        "commentText": "Добрый день! Брутто означает размер зарплаты до уплаты всех налогов.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "04.04.2020 г.",
        "id": 29
    },
    {
        "commentText": "А с азиатской внешностью можно в Китае хорошо устроиться на работу, например, учителем русского языка? Почему именно английский язык, как будто на нём свет клином сошёлся. Россия и Китай крупные торговые партнёры! Я думаю, китайцам был бы интересен русский язык тоже.",
        "commentName": "Аноним",
        "commentDate": "13.01.2020 г.",
        "id": 30
    },
    {
        "commentText": "Китай лишь начал движение по пути формирования социального обеспечения населения.\nЖить за счет государства, на разного рода пенсиях, выплатах и выслугах, как живет почти 20% граждан России у них нельзя. Там такое позволено только отслужившим офицерам и партийным работникам. А это меньше 3%.\nКитай это проект развития, куда инвестируют огромные средства не ради людей живущих на этой территории, а ради создания мегацентра концентрации средств производства и производственных сил. Т.е. это гигантская фабрика производства абсолютно всего, что можно производить. И делается это в противовес существующей ЕвроАтлантической оси в лице США и Великобритании.",
        "commentName": "DelfinRAR",
        "commentDate": "25.01.2020 г.",
        "id": 31
    },
    {
        "commentText": "Конечно, самые высокие зарплаты в Гонконге и Макао, хотя они не считают себя частью коммунистического Китая, но даже там они не запредельные, ничего близкого к уровню Швейцарии.",
        "commentName": "Игорь",
        "commentDate": "30.01.2020 г.",
        "id": 32
    },
    {
        "commentText": "В Китае цены на жилье Московские, если не смотреть глухую провинцию.",
        "commentName": "Дмитрий",
        "commentDate": "05.02.2020 г.",
        "id": 33
    },
    {
        "commentText": "По сравнению с европейской, китайские зарплаты намного выше. Я живу в Германии. Только за мед страховку плачу 420Е в месяц. Работы без квалификации 1200Е. Очень тяжелые работы 1500-1800Е. Зарплата инженера 1500-2200Е. Цена за киловатт 24 цента.\nЭлектричка на работу и назад 20Е в день.Сравните цены и добавьте бесплатную медецину образование, кружки для детей…",
        "commentName": "Роман",
        "commentDate": "05.04.2020 г.",
        "id": 34
    },
    {
        "commentText": "С большим интересом прочитала вашу публикацию. Очень много полезной и актуальной информации. Спасибо! В связи с бурным развитием китайской экономики, уровень жизни граждан Китая в последнее значительно вырос.",
        "commentName": "Татьяна",
        "commentDate": "21.11.2020 г.",
        "id": 35
    },
    {
        "commentText": "Интересное отношение к Китаю, причем многие еще смотрят свысока, даже не задумываясь о глубине той ямы, в которой сидят, псевдопатриотизм продолжает побеждать, задумайтесь – сколько км дорог, заводов, электростанций построено за последние 70 лет?",
        "commentName": "Сергей",
        "commentDate": "21.01.2021 г.",
        "id": 36
    },
    {
        "commentText": "Товарооборот по итогам 2019 года: Россия +170 миллиардов, Китай +430. Учитывая, что их в 10 раз больше, то какие такие экспортные достижения Китая? Ширпотреб – это не достижение, это самый низкий сегмент экономики. И зарплаты считайте, а не по баксам.",
        "commentName": "Алндрей",
        "commentDate": "18.02.2021 г.",
        "id": 37
    },
    {
        "commentText": "Некоторые пишут, что получали в России зарплату по 130 тысяч рублей (подскажите, где так можно устроиться). Некоторые пишут, что и в Китае можно получать по 5000-8000 юаней. Но большинство моих знакомых (и при этом я живу не в провинции, а городе миллионике России) получают в среднем зарплату по 8-10 тысяч рублей максимум. И это еще хорошо. Что касается Китая, то как не крути, а живут они лучше. Пусть не 5000 юаней (это около 700-800 долларов США и такие зарплаты в Пекине или Шанхае), а свои 200-300 долларов они имеют. И при этом масса товаров, авто (не все у них ширпотреб) имеется по более доступной цене.",
        "commentName": "алекс",
        "commentDate": "18.07.2021 г.",
        "id": 38
    },
    {
        "commentText": "Алекс, зарплата в 130 т.р в России не такая уж невидаль. Хирург может иметь такой заработок, врач скорой, программист. Люди с хорошей квалификацией получают высокие зарплаты.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "25.07.2021 г.",
        "id": 39
    },
    {
        "commentText": "Совершенно верно. “Врач Скорой помощи» – сегодня открыто более 800 вакансий в РФ с разбросом обещанной заработной платы от 18 000 до 72 000. Какая будет зарплата у врача «Скорой помощи» напрямую зависит от того, в каком населённом пункте страны он трудится в городах и регионах России. Это вы им решили доплачивать до 130 тысяч ?",
        "commentName": "александр",
        "commentDate": "05.11.2021 г.",
        "id": 40
    },
    {
        "commentText": "Александр, еще раз повторяю: люди с высокой квалификацией имеют высокий доход. Люди одной и той же профессии, работающие на Крайнем Севере или на Кубани имеют разный доход. Что вам непонятно еще? И 130 тысяч руб. в месяц заработать сегодня в России – это не утопия. Это реально есть.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "05.11.2021 г.",
        "id": 41
    }
]