[
    {
        "commentText": "Здравствуйте. Я живу в Чехии, имею вид на жительство. Работаю водителем-дальнобойщиком. У меня высшее образование и большой опыт работы в деревообрабатывающей промышленности – постройка деревянных домов. Хотел бы найти работу в Швеции. Спасибо. alexeysotskov@mail.ru",
        "commentName": "Алексей",
        "commentDate": "21.04.2019 г.",
        "id": 0
    },
    {
        "commentText": "Пекарь-слоёнщик (41) в поисках работы.\nЖиву и работаю в Сербии, готов к переезду в другую страну.\nБолее 24 года опыта в производстве хлеба, круассанов, пиццы, слоек – в замороженном и запечённом виде.\nХолост. Без вредных привычек.\nКачества: трудолюбие, пунктуальность, аккуратность, чистоплотность.\nУмение руководить, планировать, организаторские способности.\nИмею гражданство и паспорта Сербии и России.\nБуду принимать во внимание и другие виды деятельности.\nВодительские права B, C категории.\nНомер телефона для SMS, Viber: +381644707022\ne-mail: gimranovmarselj@gmail.com\nSkype: marsel-gimranov",
        "commentName": "Marselj",
        "commentDate": "23.12.2019 г.",
        "id": 1
    },
    {
        "commentText": "Требуется пекарь хлеба в Республику Беларусь в город Орша Витебская область.",
        "commentName": "Oleg",
        "commentDate": "28.02.2019 г.",
        "id": 2
    },
    {
        "commentText": "Хочу найти работу в Швеции разнорабочего (имею навыки строительных работ, имею права со всеми категориями, с опытом вождения), 40 лет, без вредных привычек.\nКоммуникабельный, ответственный.",
        "commentName": "Булат",
        "commentDate": "04.03.2019 г.",
        "id": 3
    },
    {
        "commentText": "Живу в Баку, работаю администратором ресторана. 25 лет. 3 года стаж пиццамейкера. Мастер на 100%. Могу свои видео послать по вап-чату. Работал в пищевой фирме. Права есть B, C. Хочу найти работу в Швеции. Без вредных привычек. Не женат. Качество: трудолюбие, пунктуальность, аккуратность, чистоплотность. Гражданин Азербайджана. Владею русским, английским, турецким языками. Номер телефона: +994554010033. Вап-чат есть.",
        "commentName": "Парвиз",
        "commentDate": "15.01.2019 г.",
        "id": 4
    },
    {
        "commentText": "По специальности автомеханик, имею опыт работы в строительстве домов (прораб). Водитель В, С, Е. Рассмотрю предложения работы в Швеции. 37 лет, не женат, за здоровый образ жизни. viber +375447999677 (РБ)",
        "commentName": "Игорь",
        "commentDate": "18.07.2019 г.",
        "id": 5
    },
    {
        "commentText": "Меня зовут Роман, мне 35 лет, ищу легальную работу на территории Швеции, есть опыт работы за границей, не имею проблем с законом, без вредных привычек, легко нахожу общий язык с коллегами и управлением.\nЕсть опыт работы на автомобильном концерне BMW, имею самые положительные рекомендации. С большим удовольствием подпишу контракт минимум на 1 год с шведским работодателем с Фабрикой, Фермой с Заводом, перерабатывающим морепродукты, и др. производства.\nromancod32@gmail.com\n+380505924465",
        "commentName": "Роман",
        "commentDate": "31.03.2019 г.",
        "id": 6
    },
    {
        "commentText": "Здравствуйте.Ищу работу в Швеции.Отделочник с опытом работы более 15 лет.Диплом.Без вредных привычек.38 лет.есть права кат.В.Возможно и другие работы.Сам с Беларуси.",
        "commentName": "Вадим",
        "commentDate": "16.05.2019 г.",
        "id": 7
    },
    {
        "commentText": "Нашёл что?",
        "commentName": "Евгений",
        "commentDate": "22.11.2019 г.",
        "id": 8
    },
    {
        "commentText": "Работа, отделка. Европа плитка 10 евро, малярка 9. Работа по всей Европе. Начинают с Литвы для ознакомления с качеством выполненных работ, а далее все более европейские страны.\nТел.: +375333298899, Андрей",
        "commentName": "Аноним",
        "commentDate": "09.04.2019 г.",
        "id": 9
    },
    {
        "commentText": "Ищу работу в Швеции. Мастер PDR. Удаление вмятин с авто без покраски. Живу в Беларуси. Тел.: +37-5444572843.",
        "commentName": "Леонид",
        "commentDate": "11.04.2019 г.",
        "id": 10
    },
    {
        "commentText": "Мне 45 лет. Живу и работаю в России часовым мастером. Большой опыт работы по специальности. Работаю с 16 лет по специальности. Есть свое дело: небольшой розничный магазин по продаже часов. Хотел бы жить и работать в Швейцарии по специальности. E-mail: startime200@gmail.com",
        "commentName": "Виталий",
        "commentDate": "17.05.2019 г.",
        "id": 11
    },
    {
        "commentText": "Ищу работу в Швеции. Сварщик МІG, MАG, САМ. Без вредных привычек. 38 лет. Рассмотрю и другие варианты работ. Сам с Украины.",
        "commentName": "Саша",
        "commentDate": "01.04.2019 г.",
        "id": 12
    },
    {
        "commentText": "Нужна работа в Швеции. Sysadmin. Официальный опыт – 6 лет, неофициальный – 15 лет. Ремонт ПК, ноутбуков, телефонов, смартфонов, планшетов. Настройка и монтаж  tcp/ip. Сборка РК. Настройка с 0 серверов.\nПри постоянном общении быстро вспомню немецкий язык.\nПочта: Ivan.bagaev@gmail.com",
        "commentName": "Иван",
        "commentDate": "17.03.2019 г.",
        "id": 13
    },
    {
        "commentText": "Владеют 4 языками. Мне – 20. Работаю в гостинично-рестораном бизнесе. Я из Кыргызстана.",
        "commentName": "Адилет",
        "commentDate": "22.01.2019 г.",
        "id": 14
    },
    {
        "commentText": "Я срочно хочу работать и зарабатывать. Работа любая, но хорошо оплачиваемая. Сфера обслуживания, повар, присмотр и уход.",
        "commentName": "Елена",
        "commentDate": "25.08.2019 г.",
        "id": 15
    },
    {
        "commentText": "Здравствуйте, оставьте свой контактный телефон",
        "commentName": "Вероника",
        "commentDate": "25.05.2019 г.",
        "id": 16
    },
    {
        "commentText": "Я хочу работать в Швеции. Трудолюбив. Мне 30 лет.",
        "commentName": "Жамшед",
        "commentDate": "02.06.2019 г.",
        "id": 17
    },
    {
        "commentText": "Ищу работу в Швеции.  Инженер-электроник (БЕЛАЗ).  Есть права категорий В, С.  Могу работать разнорабочим.  Также буду рад работе на ферме.  Без вредных привычек.  27 лет.",
        "commentName": "Алексей",
        "commentDate": "23.02.2019 г.",
        "id": 18
    },
    {
        "commentText": "Не гнушаюсь тяжёлой, опасной, непрестижной работы. Понятливый, покладистый, стрессоустойчивый, обучаемый. Физически здоров, без проблем с законом и без вредных привычек. 49 лет.\nПочта:  oleg-zerber69@mail.ru.",
        "commentName": "Олег",
        "commentDate": "25.04.2019 г.",
        "id": 19
    },
    {
        "commentText": "Меня зовут Владимир, ищу работу с хорошим доходом, я с Украины. Хочу работать в Швейцарии. Имею большой опыт работы в искусстве витража, проектирование и изготовление. Мне 55.",
        "commentName": "Владимир",
        "commentDate": "24.04.2019 г.",
        "id": 20
    },
    {
        "commentText": "Лиана.\nИщу работу в Швеции. Имею диплом – техник-технолог по приготовлению пищи, повар.\nИмею стаж и опыт работы за границей. Без вредных привычек.",
        "commentName": "Лиана",
        "commentDate": "02.11.2019 г.",
        "id": 21
    },
    {
        "commentText": "Снимаю и монтирую музыкальное видео, короткометражные фильмы.\nМои работы можно посмотреть: youtube.com/mustafaria\nХочу снимать видео в Скандинавии.\nРовшан Вахидов.\nПочта: mustafaria@gmail.comHello.\nI shoot and mount a music video, short films.\nMy works can be viewed: youtube.com/mustafaria\nI want to shoot a video in Scandinavia.\nRovshan Vakhidov.\nE-mail: mustafaria@gmail.com",
        "commentName": "Ровшан",
        "commentDate": "15.03.2019 г.",
        "id": 22
    },
    {
        "commentText": "Я хочу работать в  Швеции разнорабочим или на заводах и фабриках.",
        "commentName": "Ортик",
        "commentDate": "17.05.2019 г.",
        "id": 23
    },
    {
        "commentText": "Я девушка из Украины, мне 26 лет. Трудолюбивая. Есть опыт  в разных сферах деятельности. Быстро всему учусь. Есть большое желания работать в Швеции. Работала в Чехии, Польши, Финляндии.",
        "commentName": "Елена",
        "commentDate": "24.11.2019 г.",
        "id": 24
    },
    {
        "commentText": "Иван. Парень из Украины. Ищу работу поваром. Есть опыт и стаж работы – 5 лет поваром и шеф-поваром. Есть также опыт работы за  границей в Израиле и Испании. В данное время живу в Стокгольме.\nТел.: 0704774328",
        "commentName": "Іван",
        "commentDate": "29.05.2019 г.",
        "id": 25
    },
    {
        "commentText": "Меня зовут Александр, я из России, г. Тверь. Мне 30 лет. Я авто маляр, опыт работы – более 10 лет. Сертифицирован. Имею большой опыт работы в дилерских центрах таких как “Тойота”, “Лексус”, “Порше”, “Мазда” и др. Ищу работу в Швеции. Не пью, не курю.",
        "commentName": "Александр",
        "commentDate": "21.01.2019 г.",
        "id": 26
    },
    {
        "commentText": "Меня зовут Людмила, мне 47 лет. Очень хочу поехать работать в Швецию. Много наслышана о вашей стране. Я по образованию – бухгалтер. Могу работать няней, заниматься уборкой в гостиницах. Трудолюбивая, ответственная, аккуратная. Хобби – дизайн. Люблю людей и весь мир.",
        "commentName": "Людмила",
        "commentDate": "11.10.2019 г.",
        "id": 27
    },
    {
        "commentText": "Меня зовут Екатерина. Мне 45 лет. Без вредных привычек. Я бухгалтер-экономист. Могу работать кассиром, продавцом, няней, заниматься уборкой в гостиницах и домах. Трудолюбивая, ответственная. Хобби – театр, кино, музыка. Характер: не конфликтная, добрая.",
        "commentName": "Екатерина",
        "commentDate": "02.05.2019 г.",
        "id": 28
    },
    {
        "commentText": "Владимир. Я из России. Мне 46 лет. Без вредных привычек. Ищу работу в Швеции на заводах без знания языка. Имею стаж работы и опыт сварщиком, сантехником – 17,5 лет. Также опыт реставрации/ремонта металлоконструкций (ограды, решетки). Умею работать полуавтоматической сваркой. Также газорезка, слесарные работы.\nВайбер, Ватсап: +79118346731",
        "commentName": "Владимир",
        "commentDate": "19.07.2019 г.",
        "id": 29
    },
    {
        "commentText": "Мне 58. Могу ли я найти работу в Швеции? Можно на уборку, сиделкой.",
        "commentName": "Дильфуза",
        "commentDate": "24.01.2019 г.",
        "id": 30
    },
    {
        "commentText": "Меня зовут Азамат. Ищу работу на фермах, в теплицах или любую другую работу. Нахожусь в Швеции.",
        "commentName": "Азамат",
        "commentDate": "25.11.2019 г.",
        "id": 31
    },
    {
        "commentText": "Ищу сезонную работу в Швеции в туристической фирме. Возможно другие варианты. Гражданин Украины.",
        "commentName": "Олег",
        "commentDate": "12.01.2019 г.",
        "id": 32
    },
    {
        "commentText": "Ищу работу в Швеции на ферме, мне 27 лет.",
        "commentName": "Сергій",
        "commentDate": "05.01.2019 г.",
        "id": 33
    },
    {
        "commentText": "Здравствуйте.Ищу работу в Швеции.Отделочник с опытом работы более 8 летБез вредных привычек.28 лет.есть права кат.В.Возможно и другие работы,я гражданин Узбекистан.",
        "commentName": "Темур",
        "commentDate": "07.01.2019 г.",
        "id": 34
    },
    {
        "commentText": "Здравствуйте. Интересует работа в Швеции по профессии повара. Опыт работы 5 лет. Поварское и экономическое образование. Знаю английский и китайский язык. Большой опыт работы с клиентами на открытой кухне. Великолепно готовлю пиццу, суши, пасту, лапшу и другие блюда итальянской и азиатской кухни. На данный момент работаю во Вьетнаме в отеле 4 звезды.",
        "commentName": "Сергей",
        "commentDate": "21.01.2019 г.",
        "id": 35
    },
    {
        "commentText": "Александр, 34 года, ищу работу в Швеции. Есть права категорий B, C, D, E, опыт работы на фуре и по ремонту грузовой техники.",
        "commentName": "Александр",
        "commentDate": "02.02.2019 г.",
        "id": 36
    },
    {
        "commentText": "Мня зовут Вита мне 40 лет в поисках работы в Швеции.\nЖиву в Украине город Киев.  Без вредных привычек. Есть две специальности технолог питания ( повар) и финансист ( работа в банке) , курсы профессионального массажа .\nМогу работать кассиром, продавцом, поваром, по уходу за пожилыми людьми, инвалидами , помощник медсестры,на складах в магазинах , няней,  заниматься уборкой в гостиницах и домах.\nКачества: трудолюбие, пунктуальность, аккуратность, чистоплотность. Умение руководить, планировать, организаторские способности.  Буду принимать во внимание и другие виды деятельности. Водительские права B категории. Номер телефона для SMS, Viber: +380662446029 e-mail: klovin30@ukr.net",
        "commentName": "ВИТА",
        "commentDate": "20.02.2019 г.",
        "id": 37
    },
    {
        "commentText": "Здравствуйте меня зовут Вита  , мне 40 лет . Я с Украины\nИщу работу в Швеции. Имею диплом —технолог по приготовлению пищи, повар. Имею стаж и опыт работы в ресторанах . Второе образование финансы и кредит , работала в банке кассиром , менеджер с юр лицами. Имеется опыт работы в логистике . Есть права категория В.\nГотова работать на производстве , склады, фабрики , уход за пожилыми людьми .",
        "commentName": "Вита",
        "commentDate": "22.02.2019 г.",
        "id": 38
    },
    {
        "commentText": "Здравствуйте .Вита , 40 лет. Ищу работу в Швеции , есть права категории В. По образованию технолог питания , опыт работы поваром . Финансы и кредит , опыт работы в банке , и логистика . Курсы профессионального массажиста есть диплом и опыт.\nМогу работать поваром, сиделкой , уход за пожилыми людьми или инвалидами . В салонах СПА, на конвеере , фабрике, склады. +380662446029",
        "commentName": "Вита",
        "commentDate": "22.02.2019 г.",
        "id": 39
    },
    {
        "commentText": "Здравствуйте! Елена, 32 года. Ищу работу в Швеции. Могу работать,няней, в общепите, клининговые компании, сиделкой, фабрики, заводы, сезонные работы-сбор ягод. По образованию : Инженер при ЧС, Инженер по охране труда, медсестра. Стаж работы: Инженер по охране труда 1,5г; медсестра -10 лет. Водительское удостоверение кат. В.\nБез вредных привычек.\nДоп.сведения: мобильность, пунктуальность, аакуратность, чистоплотность.",
        "commentName": "Елена",
        "commentDate": "01.04.2019 г.",
        "id": 40
    },
    {
        "commentText": "Здравствуйте! Елена, 32 года. Ищу работу в Швеции. Могу работать,няней, в общепите, клининговые компании, сиделкой, фабрики, заводы, сезонные работы-сбор ягод. По образованию : Инженер при ЧС, Инженер по охране труда, медсестра. Стаж работы: Инженер по охране труда 1,5г; медсестра -10 лет. Водительское удостоверение кат. В. Без вредных привычек. Доп.сведения: мобильность, пунктуальность, аакуратность, чистоплотность.",
        "commentName": "Елена",
        "commentDate": "02.04.2019 г.",
        "id": 41
    },
    {
        "commentText": "Здравствуйте, у меня среднее специальное образование: медицинский брат + массажист, ищу работу в швеции. На данный момент работаю специалистом по уходу за пожилыми людьми в сети пансионатов",
        "commentName": "Тимур",
        "commentDate": "06.04.2019 г.",
        "id": 42
    },
    {
        "commentText": "Здравствуйте,я Наталия с Украины.Очень большое желание работать в Швеции.Ответственная, пунктуальная, коммуникабельная, стрессоустойчивая,без вредных привычек.Есть опыт работы в клининговых компаниях,сфере обслуживания,швейное дело.Работала в Польше на фабрике и складах косметики.В Финляндии на сезонных работах.",
        "commentName": "Наталия",
        "commentDate": "06.05.2019 г.",
        "id": 43
    },
    {
        "commentText": "Здравствуйте, я Владимир. Ищу работу в Швеции. Есть права категории В, большой опыт работы в строительно-отделочной сфере. Возможна также работы в социальной сфере, работа с инвалидами, работа на ферме, сезонная работа. +79128838542",
        "commentName": "Владимир",
        "commentDate": "10.05.2019 г.",
        "id": 44
    },
    {
        "commentText": "Меня зовут Светлана, мне 33 года. Я из Украины, ищу работу на 3 месяца. Сбор ягод, интересует сезонная работа.\nE-mail: lanasvet85@ukr.net.",
        "commentName": "Светлана",
        "commentDate": "15.05.2019 г.",
        "id": 45
    },
    {
        "commentText": "Ирина. 50 лет.Педагог. Логопед. Сейчас работаю директором школы. Пунктуальная.Коммуникабельная. Позитивная. Абсолютно здоровая. Нужна любая работа.",
        "commentName": "Ирина",
        "commentDate": "10.07.2019 г.",
        "id": 46
    },
    {
        "commentText": "Здравствуйте, меня зовут Ирина, 41 год. Я из Беларуси. Образование высшее юридическое, экономическое, но это не важно.  Водитель категории В с очень большим стажем. Работала предпринимателем. Есть карта поляка.  Ответственная и аккуратная. Хочу найти любую хорошо оплачиваемую работу( уборщицы и т.д.)в Швеции.",
        "commentName": "Ирина",
        "commentDate": "14.07.2019 г.",
        "id": 47
    },
    {
        "commentText": "Мне 25, хороший английский. Где мне найти работу в Германии?\nE-mail: ronaldo_4545@mail.ru.",
        "commentName": "Мехроч",
        "commentDate": "01.08.2019 г.",
        "id": 48
    },
    {
        "commentText": "Мы хотим работать в Швеции. Можно на ферме, уборка, стрижка газонов, покраска домов, сборка ягод.\nНам 50 и 52, Светлана и Николай. Мы ответственны и аккуратны, оба без вредных привычек, в данный момент находимся в России. В период с 2006 по 2008 год подрабатывали (красили, убирали, стирали, стригли траву вместе, муж пахал поле на тракторе). Языковый барьер сильно ломанный, но друг друга понимали. Сейчас появились приложения с переводом с русского на шведский и наоборот.\nУ нас проблема со слухом, но на это не смотрите.\nE-mail: sveta680068@mail.ru.\nWhatsApp: +7(981)877-08-26.",
        "commentName": "Светлана",
        "commentDate": "02.09.2019 г.",
        "id": 49
    },
    {
        "commentText": "Добрый день! Меня зовут Артём, я автомаляр-кузовщик со стажем 15 лет, живу в Беларуси, открыта Польская рабочая виза. Хотел бы найти работу в Швеции .  https://www.youtube.com/channel/UCaTOng3GUnrv8zMjqfxDdnw\nЭто мои работы.  +375295971640",
        "commentName": "Артём",
        "commentDate": "12.01.2020 г.",
        "id": 50
    },
    {
        "commentText": "Здравствуйте.\nМеня зовут Анна, из Украины, 31 год, живу в Стокгольме.\nИщу работу.\n+380990127746 Viber, WhatsApp",
        "commentName": "Anna",
        "commentDate": "11.02.2020 г.",
        "id": 51
    },
    {
        "commentText": "Меня зовут Сергей, мне 50 ищу работу маляром в Швеции, стаж работы более 25 лет из них 3 года в Эстонии. Буду рад предложениям",
        "commentName": "Сергей",
        "commentDate": "29.05.2020 г.",
        "id": 52
    },
    {
        "commentText": "Здравствуйте.\nЖила в Греции 20 лет, работала в основном с растениями. Мечтаю работать в Швеции. Можно ли найти работаю в Швеции с действительным видом на жительство по Евросоюзу?",
        "commentName": "Рамзия",
        "commentDate": "24.11.2021 г.",
        "id": 53
    }
]