[
    {
        "commentText": "Каковы наши шансы найти легальную работу в Германии? Дано. Муж – 47 лет, слесарь КИПа и электрик (стаж – более 20 лет) в пищевой промышленности. Жена – 39 лет, оператор производства в молочной промышленности (стаж – почти 20 лет). Сын через 2 года заканчивает техникум по специальности “электрические станции, сети и системы.\nУ всех техническое образование.",
        "commentName": "Ольга",
        "commentDate": "28.11.2019 г.",
        "id": 0
    },
    {
        "commentText": "Отправляйтесь, там таких ждут",
        "commentName": "Алекс",
        "commentDate": "13.01.2019 г.",
        "id": 1
    },
    {
        "commentText": "Возможно ли найти работу в Германии ученому-генетику?",
        "commentName": "Ольга",
        "commentDate": "11.01.2019 г.",
        "id": 2
    },
    {
        "commentText": "По вашим специальностям и без знания немецкого языка шансов мало.",
        "commentName": "Аноним",
        "commentDate": "21.01.2019 г.",
        "id": 3
    },
    {
        "commentText": "Парень 25 лет, среднее профессиональное образование (ТО и ремонт автомобильного транспорта), без опыта работы. Есть ли шансы на въезд и трудоустройство в Германии? Немецкие корни по родословной.",
        "commentName": "Михаил",
        "commentDate": "22.11.2019 г.",
        "id": 4
    },
    {
        "commentText": "Доброго времени суток, Михаил! По немецким корням не дают внж каждому подавшему. Ищите работу, получайте приглашение и оформляйте вид на жительство.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "22.11.2019 г.",
        "id": 5
    },
    {
        "commentText": "Востребованны ли повара на данный момент?",
        "commentName": "Даниил Алексеев",
        "commentDate": "10.02.2019 г.",
        "id": 6
    },
    {
        "commentText": "Кушать хотят все и всегда, особенно немцы.",
        "commentName": "Сергей",
        "commentDate": "11.05.2019 г.",
        "id": 7
    },
    {
        "commentText": "Слесарт ремонтник непосредственно занятый на обькте нефти и газа, газового кондеста",
        "commentName": "Артур",
        "commentDate": "10.02.2019 г.",
        "id": 8
    },
    {
        "commentText": "Машинист тепловоза с 2 высшими образованиями одно жд",
        "commentName": "Роман",
        "commentDate": "12.02.2019 г.",
        "id": 9
    },
    {
        "commentText": "Нет.",
        "commentName": "Аноним",
        "commentDate": "04.05.2019 г.",
        "id": 10
    },
    {
        "commentText": "Да. Шанс есть. Deutsch Bahn ищет машинистов для своих поездов и даже проводит блиц-курс для переобучения. Но нужно прежде всего знание немецкого языка.",
        "commentName": "Аноним",
        "commentDate": "07.10.2019 г.",
        "id": 11
    },
    {
        "commentText": "Машинист тепловоза с 2 высшими образованиями одно жд",
        "commentName": "Роман",
        "commentDate": "12.02.2019 г.",
        "id": 12
    },
    {
        "commentText": "Специальность – монтаж и техническая эксплуатация промышленного оборудования\nЗнание языка – 0 (пока что)Возможно ли, по данной специальности найти работу?",
        "commentName": "Александр",
        "commentDate": "28.03.2019 г.",
        "id": 13
    },
    {
        "commentText": "Возможно ли найти работу инженеру-конструктору в области лазерных технологий",
        "commentName": "Гость",
        "commentDate": "01.04.2019 г.",
        "id": 14
    },
    {
        "commentText": "Возможно ли найти работу учителю истории и обществознания с высшим педагогическим образованием, и мужу с 9 летним опытом сварщика и сантехника, две профессии?",
        "commentName": "Екатерина",
        "commentDate": "11.06.2019 г.",
        "id": 15
    },
    {
        "commentText": "Ищу работу в Германии. У меня ИП по ремонту бытовой техники в Казахстане (Алматы). Ремонтирую все, владею навыками монтажа и ремонта сантехнических изделий и электронных коммуникаций. В данный момент изучаю немецкий язык, в октябре экзамен в Goethe институте. Хочу уехать с семьей.",
        "commentName": "Даулет",
        "commentDate": "14.06.2019 г.",
        "id": 16
    },
    {
        "commentText": "Планирую закончить медицинский колледж по направлению “медицинская оптика” и получить сразу 2 профессии: мастер-оптик и оптометрист.  На руках есть диплом бакалавра по направлению “Психология”. Все-таки планирую идти по пути оптики.  Есть ли шансы и смысл перебраться в Германию?",
        "commentName": "Александр",
        "commentDate": "30.07.2019 г.",
        "id": 17
    },
    {
        "commentText": "Я оператор газа и нефти переработки имею диплом по этой професии и стаж работы 6лет скажите могу ли я работать по этой професии что для этого нужно и какая зарабатная плата",
        "commentName": "Игорь",
        "commentDate": "09.08.2019 г.",
        "id": 18
    },
    {
        "commentText": "Езжайте и работайте",
        "commentName": "Аноним",
        "commentDate": "16.04.2020 г.",
        "id": 19
    },
    {
        "commentText": "Каковы шансы получить гражданство и работу в Германии, если после учебы я поеду туда? Учусь на юрисконсульта.",
        "commentName": "Алина",
        "commentDate": "24.08.2019 г.",
        "id": 20
    },
    {
        "commentText": "Доброго времени суток, Алина! Для работы в сфере юриспруденции в Германии вам нужно будет отдельно подтверждать свой диплом.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "28.08.2019 г.",
        "id": 21
    },
    {
        "commentText": "Светлана, есть морской диплом судовой механик. Но работаю в основном в морских портах и терминалах. Есть ли шансы? Как быть с обучением в Вузе? В каких вузах обучают по специальности эксплуатации причалов и стивидорные работы. С уважением Данил",
        "commentName": "Данил",
        "commentDate": "08.02.2020 г.",
        "id": 22
    },
    {
        "commentText": "И не только. Главное, хороший уровень знаний немецкого языка B2-C1, и не просто на бумаге. Нужен хороший разговорный и Fachsprache.",
        "commentName": "Аноним",
        "commentDate": "04.01.2022 г.",
        "id": 23
    },
    {
        "commentText": "Водитель-охранник,личный водитель,инструктор по стрельбе!",
        "commentName": "Роман",
        "commentDate": "29.08.2019 г.",
        "id": 24
    },
    {
        "commentText": "А как насчёт знания Фотошопа,  Корел… Можно найти работу в этой сфере?",
        "commentName": "Ника",
        "commentDate": "31.08.2019 г.",
        "id": 25
    },
    {
        "commentText": "Я работаю специалистом по закупкам. Объявляю тендеры и в принципе занимаюсь всей юридической с этим связанным работой. По образованию я экономист (фин.аналитик), но никогда о профессии не работала и соответственно мало знаю эту область. Муж мой по среднему специальному образованию- строитель. Но работает в немецкой компании по сбору и ремонту прицепов. Нужны ли такие специалисты как мы или стоит переучиваться??",
        "commentName": "Елизавета",
        "commentDate": "06.09.2019 г.",
        "id": 26
    },
    {
        "commentText": "Я преподаватель конструирования и изготовления одежды. Могу быть обычной швеей или обучать швейному делу. Нужны ли такие специалисты, понятно, что нужно обязательно учить язык.",
        "commentName": "Татьяна",
        "commentDate": "01.12.2019 г.",
        "id": 27
    },
    {
        "commentText": "Здравствуйте, какие шансы уехать в Германию работать и получить ВНЖ, если я по образованию электромонтажник силовых и осветительных систем? Образование среднее.",
        "commentName": "Гриша",
        "commentDate": "07.01.2020 г.",
        "id": 28
    },
    {
        "commentText": "Добрый день!\nКакой шанс найти работу специалиста по монтажу систем видеонаблюдения, электрика и сборщика компьютерной техники? Какой возрастной ценз и необходимый уровень знания языка?",
        "commentName": "Игорь",
        "commentDate": "27.01.2020 г.",
        "id": 29
    },
    {
        "commentText": "Доброго времени суток, Игорь! Актуальные требования вы можете посмотреть напрямую у работодателей. В этой статье есть несколько ссылок на площадки с вакансиями. Технический немецкий очень сложный как для понимания, так и для разговора. Чисто из личного опыта, не ниже В2-С1.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "28.01.2020 г.",
        "id": 30
    },
    {
        "commentText": "Возможно ли найти работу для инженера технолога легкой промышленности, стаж работы 23года",
        "commentName": ",Елена",
        "commentDate": "15.02.2020 г.",
        "id": 31
    },
    {
        "commentText": "Добрый день! Подскажите, пожалуйста, можно найти работу вызовскому преподавателю, кандидату исторических наук? И есть ли электронный ресурс где можно было бы увидеть потребности образовательных учреждений Германии?",
        "commentName": "Андрей",
        "commentDate": "15.02.2020 г.",
        "id": 32
    },
    {
        "commentText": "Доброго времени суток, Андрей! Посмотрите вакансии на сайтах университетов, у них всегда публикуются свободные. Даже если вакансий нет по вашей специальности, то все равно можете написать в ВУЗ, отправить резюме и спросить, если им нужны профессора.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "15.02.2020 г.",
        "id": 33
    },
    {
        "commentText": "Здравствуйте, можно ли найти работу музыкального руководителя в детском саду? Либо преподавателя сольфеджио в музыкальной школе?",
        "commentName": "Ирина",
        "commentDate": "25.11.2020 г.",
        "id": 34
    },
    {
        "commentText": "Работнику duty free сложно найти работу? Знание ассортимента, готовность к физ. Труду. 50 лет.",
        "commentName": "Михаил",
        "commentDate": "23.02.2020 г.",
        "id": 35
    },
    {
        "commentText": "Здравствуйте, можно ли найти работу в Германии имея 5 лет стажа фельдшера в отделе военно-медицинской экспертизе?",
        "commentName": "Аноним",
        "commentDate": "10.03.2020 г.",
        "id": 36
    },
    {
        "commentText": "Сотни русских немцев и не глупых сидят без работы и с дипломами, даже выученные в Дойчланде. Среди женского персонала особенная конкуренция, просто выживают.",
        "commentName": "Аноним",
        "commentDate": "30.03.2021 г.",
        "id": 37
    },
    {
        "commentText": "День добрый. Отучился на помощника машиниста электровоза и слесаря по подвижному составу. Каковы у меня шансы? Кто-нибудь подскажите!",
        "commentName": "Андрей",
        "commentDate": "28.09.2021 г.",
        "id": 38
    },
    {
        "commentText": "Андрей, есть информация, что вакансии по вашей специальности в Германии найти можно. Но. Хорошее знание языка – обязательно.\nТакже необходимо быть здоровым и крепким, но без фанатизма. Хорошее зрение.\nТак же проверяется давление, ЭКГ, слух, кровь на наркотики и алкоголь.\nВ Германии нет помощников машинистов, состав ведет 1 человек, машинист. Зарплата на сегодняшний день у машиниста поезда составляет грязными около 3 000 Евро.Где искать работу. На официальном сайте Deutsche Bahn, Arriva и DB Schenker.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "28.09.2021 г.",
        "id": 39
    }
]