[
    {
        "commentText": "Здравствуйте! Меня очень заинтересовала ваша статья. Подумываю о переезде, мне 47 лет работаю в аптеке фармацевтом, диплом сертификат все есть, еще есть образование медицинское. Двое детей 23 и 22 года, один закончил российскую академию правосудия по специальности юрист, второй учится и работает, специальность ветеринар.У меня просто даже не с кем пообщаться на эту тему, как быть, как сделать лучше, проще. Если подскажите буду очень благодарна. Заранее спасибо.",
        "commentName": "зайцева светлана",
        "commentDate": "04.05.2021 г.",
        "id": 0
    },
    {
        "commentText": "Светлана, если вы внимательно прочитали статью и посмотрели видео, особенно второе, автор – Иван Кузьминов, вы могли почерпнуть много полезной информации из этого. В частности, что касается работы ветеринаром – это нужная и востребованная в Швейцарии профессия. То же самое можно сказать и о профессиях юрист и фармацевт. Но. Проблема в том, что: нужно знать языки, как минимум немецкий и французский и также подтверждать свои дипломы. Иначе до работы, как бы сильно им не были нужны ветеринары и юристы – никто не допустит.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "04.11.2021 г.",
        "id": 1
    },
    {
        "commentText": "Здравствуйте, скажите пожалуйста, механизаторы, трактористы в сфере сельского хозяйства требуются? А также механики и водитель грузовика и т.д. Заранее спасибо.",
        "commentName": "Аноним",
        "commentDate": "11.02.2022 г.",
        "id": 2
    },
    {
        "commentText": "Аноним, надо изучать сайты, чтобы узнать, кто у них требуется. Для этого нужно владеть языком, хотя бы английским. Сайты поиска вакансий: jobwinner.chjobscout24.chjobsuchmaschine.ch",
        "commentName": "Лариса Рыбкина",
        "commentDate": "12.02.2022 г.",
        "id": 3
    },
    {
        "commentText": "Цифры завышенные, найти работу в Швейцарии очень очень тяжело.",
        "commentName": "Дени",
        "commentDate": "23.08.2021 г.",
        "id": 4
    },
    {
        "commentText": "Как вы правы! Здесь местные (здесь рождённые) с дипломами не могут получить работу, а вы хотите предложить что-либо для иностранцев. Первый месяц будете скитаться в поисках работы, потратите все деньги (жизнь здесь ОЧЕНЬ дорогая), а через 3 месяца или умирать, или вышлют на родину. Удачи.P.S. Не надейтесь получить вид на жительство. Как только произнесёте слово “беженец”, временное убежище, а потом высылка на родину с “волчьей” меткой в паспорте.",
        "commentName": "Ирина",
        "commentDate": "10.03.2022 г.",
        "id": 5
    },
    {
        "commentText": "Востребованы ли в Швейцарии специалисты в области сельского хозяйства, а именно специалисты-овощеводы защищённого грунта (в теплицы)? А так же вопрос: востребованы ли специалисты в спорте – тренеры?",
        "commentName": "Ахсар",
        "commentDate": "15.11.2021 г.",
        "id": 6
    }
]