[
    {
        "commentText": "А где же работать местным?",
        "commentName": "Аноним",
        "commentDate": "06.06.2019 г.",
        "id": 0
    },
    {
        "commentText": "кто по свалкам шатается кто в европу на переборку мусора подался.",
        "commentName": "Аноним",
        "commentDate": "01.03.2020 г.",
        "id": 1
    },
    {
        "commentText": "98% трудоспособных работает за минималку 430 евро. Восток Латвии – Латгалия безработица 25%",
        "commentName": "Андрейс",
        "commentDate": "13.02.2020 г.",
        "id": 2
    },
    {
        "commentText": "Восток России- 93% трудоспособных работают за 10-15 тыр, 430 евро- средний класс 5%, 1000 евро- богачи, нищета- 25%!…вЯликая СМЕХдержава!",
        "commentName": "Профессиональный браконьер",
        "commentDate": "15.02.2020 г.",
        "id": 3
    },
    {
        "commentText": "На Дальнем Востоке («Восток России»), на всём Дальнем Востоке (!), средняя зарплата — около €650, причём уже после выплаты налогов. Это значит, что медианная зарплата (примерно в 1,5 раза меньше средней, медианная — 50% получают выше неё, а 50% — ниже) чистыми (после вычета налогов) выходит около €450 в месяц. О каких «93% трудоспособных работают за 10-15 тыр»? Уровень безработицы на Дальнем Востоке — меньше 6% во всех её субъектах, а в среднем — меньше 5%. При этом траты на коммуналку и быт — существенно ниже, чем в ЕС, который называют Латвией.",
        "commentName": "Sergaza",
        "commentDate": "02.03.2020 г.",
        "id": 4
    },
    {
        "commentText": "в москве на стройке больше платят чем в латвии а еще плюс без латышского сложно устроиться.",
        "commentName": "Аноним",
        "commentDate": "13.02.2020 г.",
        "id": 5
    },
    {
        "commentText": "Безработица уменьшилась за счёт того, что все уехали. Скоро вообще не будет ни безработицы, ни людей.",
        "commentName": "Вася",
        "commentDate": "14.02.2020 г.",
        "id": 6
    },
    {
        "commentText": "1000 евро ? И для этого надо было вступать в Евросоюз?",
        "commentName": "Колян",
        "commentDate": "23.02.2020 г.",
        "id": 7
    },
    {
        "commentText": "Я бы ещё добавил – все суммы зарплат до уплаты налогов. Значит от них минус 33%.\nЗарплата 1090 евро( на бумаге) получают 10-12 % и только в Риге. Остальные 500-600 на руки. В Латгалии и этих денег не видят.",
        "commentName": "СЕРГЕЙ",
        "commentDate": "25.02.2020 г.",
        "id": 8
    },
    {
        "commentText": "Это где в Латвии продавцы получают 1400 евро? Поделите на 3 и это будет их зарплата.\nДа и все зарплаты указаны до уплаты налогов. Значит ещё минус треть.",
        "commentName": "СЕРГЕЙ",
        "commentDate": "25.02.2020 г.",
        "id": 9
    },
    {
        "commentText": "Латвия самая бедная страна ЕС)))большая часть людей выживает.",
        "commentName": "Boban",
        "commentDate": "28.02.2020 г.",
        "id": 10
    },
    {
        "commentText": "В Латвии всё плохо, почти как в России.",
        "commentName": "ЛИБ",
        "commentDate": "02.03.2020 г.",
        "id": 11
    },
    {
        "commentText": "Россия богатейшая страна в мире,нищета кругом(кроме Москвы).Прибалтика нет промышленности,сельского хоз-ва- зар.плата больше,откуда?",
        "commentName": "Петр",
        "commentDate": "05.03.2020 г.",
        "id": 12
    },
    {
        "commentText": "Просто люди работают, а не в интернете балаболят!",
        "commentName": "Михаил",
        "commentDate": "16.11.2020 г.",
        "id": 13
    },
    {
        "commentText": "В Латвии на минимальную зарплату невозможно устроится, если только неофициально за 100-200 € все 30 лет, для русских.",
        "commentName": "Аида",
        "commentDate": "07.01.2022 г.",
        "id": 14
    },
    {
        "commentText": "«По этой причине уровень безработица в Латвии в 2010 году составлял 20,5 %, а это внушительная цифра. Однако уже в конце 2019 года властям удалось снизить эту цифру до 6,2%»Интересно, каким образом? Выкинули из списков людей, которые могли бы работать, тех, кто свалил за границу? А из списков граждан, проживающих в Латвии, их также вычеркнули? Или решили не рисковать, так как количество населения одномоментно упадёт процентов на 10?",
        "commentName": "Sergaza",
        "commentDate": "02.03.2020 г.",
        "id": 15
    },
    {
        "commentText": "а цены в латвии кто то учитывает когда пишут что у россиян зарплаты еще меньше? получая минималку (а на ней сидят практически все поскольку налоги составляют 3 часть всей зарплаты а не как у россиян 13%) люди еле сводят концы с концами. поэтому и бегут из страны все кто хоть что то умеет делать и крепок здоровьем! пример: квартплата за  двушку советской постройки составляет 230 и выше евро. прибавьте к этому дорогой транспорт услуги медицину налоги на все что можно.",
        "commentName": "Аноним",
        "commentDate": "03.03.2020 г.",
        "id": 16
    },
    {
        "commentText": "Аноним, налоги в России не 13%. А около 40% с учетом страховых в пенсионный фонд.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "23.09.2021 г.",
        "id": 17
    },
    {
        "commentText": "Всё познаётся в сравнении, а сколько составляют коммунальные платежи с налогами и какая часть остаётся на жизнь.",
        "commentName": "Андрей",
        "commentDate": "03.03.2020 г.",
        "id": 18
    },
    {
        "commentText": "Продавец 500 -600 евро, учитель примерно также, а то и меньше строитель хорошо если на руки получит 600 – 800 и то в сезон. А тысячи получает тот кто ничего не делает – министры и депутаты!",
        "commentName": "Сергей",
        "commentDate": "04.03.2020 г.",
        "id": 19
    },
    {
        "commentText": "Без удостоверения о владении госязыком на определенную категорию нигде официально нельзя устроиться. Налоги 33 процента. Так что, все не так радужно. Цены на съем жилья и продукты высокие. Знаю, что многие приезжают типа в командировку через Польшу, в этом случае можно обойти закон о языке.",
        "commentName": "Лана",
        "commentDate": "07.03.2020 г.",
        "id": 20
    },
    {
        "commentText": "В Латвии своим нет работы. Язык не знаешь забудь дорогу туда.",
        "commentName": "Аноним",
        "commentDate": "07.03.2020 г.",
        "id": 21
    },
    {
        "commentText": "Ребята, вот по ком надо всплакнуть, так это по Латвии.\nИсчезающая страна. Волосы дыбом.\nЯ её долгие годы знал другой!",
        "commentName": "Валерий",
        "commentDate": "06.11.2020 г.",
        "id": 22
    },
    {
        "commentText": "В Латвии колоссальная нехватка рабочей силы. Верней “Раб сила” как таковая практически не требуется, требуются специалисты с дипломами и сертификатами, опытом работы. Простой пример. Любой строительный специалист начинается ставкой 5,50-10 евро в час. То есть 1000-2000 евро месяц на руки. Это квалифицированные специалисты низшего звена. Просто газонокосильщик или рабочий на сельхоз. предприятиях 1200-1500 евро на руки, дешевле не найти. Пример, излюбленная Питерскими педагогами подработка на чернике, клубнике в Латвии 2-3 месяца летом – это порядка 1500-1700 максимум евро на руки. Зато по их же словам, это в 2-3 больше чем за работу педагогом в Питере. Постоянная безработица Латвии 4-7%, что свидетельствует о дефиците рабочей силы, ибо нижний предел при нормальном капитализме 7-9%, после чего считается что трудно найти рабочих. Латвии ещё круче, те 4-5% постоянных безработных, долголетние безработные как правило люди без какого-то полезного образования, без знания языка, не способные учиться в основном в возрасте 45-60 лет. Люди, родившиеся при совке, не сумевшие найти место в современных условиях, привыкшие годами, поколениями жить на пособиях и шабашках.Существенный нюанс! Чтобы получить хорошую работу в Латвии нужно обязательно хорошо знать латышский и английский язык. С русским вас возьмут только на неквалифицированную работу со смешными зарплатами, на птичьих правах. Русский язык функционирует в Латвии исключительно на бытовом уровне и в сфере торговли, больше нигде. Не ведитесь на лапшу о том, что “хватит и русского”. Это верный знак, что вас кинут, зарплата будет вдвое меньше, чем у местных. Работа самая неквалифицированная грязная. Без языка вас даже дворником не возьмут.В Латвии очень активно работает трудовая и языковая  инспекция, активно отлавливая нелегальную занятость и «Моя твоя не понимает» в сфере услуг и торговли. Могут взять на закрытых территориях пахать на конвейере по 16 часов за 400 евро на руки. На такие работы куда местных даже за трижды выше зарплату не заманить. Россиян в Латвии много, особенно после колоссального обвала производства России 2014-2016 годов. Они или эксклюзивные специалисты на закрытых производствах, работают в не публичных секторах закрытых коллективов. Договорами через третьи страны. Обычных работяг россиян практически нет, там в основном таджики да украинцы. Просто Россия не носит статуса партнёра ЕС, потому получить разрешение на работу в ЕС россиянину трудно.",
        "commentName": "Федя-Петя",
        "commentDate": "11.12.2020 г.",
        "id": 23
    },
    {
        "commentText": "Если в Латвии такие хорошие зарплаты, то почему оттуда бегут жители в Западную Европу? Если данный уровень зарплат даже с вычетом налогов, кои в ЕС заоблачные, да и что навряд-ли, и если будешь работать там, то и проживать так же будешь там, не в другой стране. По-этому в результате львиная доля из этой зарплаты уйдёт на коммуналку (не будешь же там мыться раз в год, чтобы не платить за воду конские тарифы, либо не платить за электроэнергию, которую, кстати, во многих домах той же Риги периодически отключают их владельцы из-за задолженностей) и на продукты первой необходимости, так как цены там тоже европейские, а не белорусские либо российские.Я сам из Латвии, там живут друзья и родственники (сам уехал, так делать там нечего с техническим образованием – заводы там все сдали на металлолом) и информация более чем достоверная.",
        "commentName": "Павлик",
        "commentDate": "15.12.2020 г.",
        "id": 24
    },
    {
        "commentText": "ЕС – это содружество 27 стран. Граждане Латвии уезжают на заработки в Норвегию, Германию, Англию, Швейцарию, Францию, чтобы заработать себе денег на покупку дома, квартиры, а кто-то машины.",
        "commentName": "Аноним",
        "commentDate": "05.08.2021 г.",
        "id": 25
    }
]