[
    {
        "commentText": "Молодец, Саша, всё правильно! Главное – честно.",
        "commentName": "Сергей",
        "commentDate": "25.07.2019 г.",
        "id": 0
    },
    {
        "commentText": "Шведский язык похож же на немецкий? И ещё говорят, что там аренда жилья стоит 800€, это так? И ещё говорят, что безработным гражданам каждый месяц платят 800€, и семьям, у которых дети есть, 400€ платят (по-моему) до совершеннолетия, так? Спасибо за ответ.",
        "commentName": "Ser",
        "commentDate": "13.08.2019 г.",
        "id": 1
    },
    {
        "commentText": "Так-так-так, – сказал пулемет Максим.",
        "commentName": "Вася",
        "commentDate": "17.04.2019 г.",
        "id": 2
    },
    {
        "commentText": "Если не сложно, ответьте, какая реальная з/п водителя или сварщика в Швеции? Насколько реально устроиться без знания языка и даже английского?\nЕсть небольшой опыт работы в Польше водителем.",
        "commentName": "Андрей",
        "commentDate": "05.04.2019 г.",
        "id": 3
    },
    {
        "commentText": "З/п – от 3000 до 5000.  Устроиться легко, даже без языка. Русских там море.",
        "commentName": "Аноним",
        "commentDate": "15.07.2019 г.",
        "id": 4
    },
    {
        "commentText": "Мы можем там работать. У нас польская виза",
        "commentName": "Аноним",
        "commentDate": "09.07.2022 г.",
        "id": 5
    },
    {
        "commentText": "Не похож шведский на немецкий, все гораздо хуже.",
        "commentName": "nakamura asumiko",
        "commentDate": "05.12.2019 г.",
        "id": 6
    },
    {
        "commentText": "Нереально. Язык знать обязательно.  Даже английского уже не достаточно.. Сейчас очень много рабочих мест отдают мигрантам,которые сидят на пособии .",
        "commentName": "Иоанна",
        "commentDate": "22.10.2021 г.",
        "id": 7
    },
    {
        "commentText": "Очень похож на немецкий. Говорю вам абсолютно авторитетно как учитель английского и немецкого. Шведский легче и немецкого, и английского.",
        "commentName": "Иоанна",
        "commentDate": "22.10.2021 г.",
        "id": 8
    },
    {
        "commentText": "Шведский язык  лёгкий. Учить не сложно. Чтобы получить какие-либо деньги, надо получить персональный номер. Много русских. Мне шведский не понадобился.",
        "commentName": "Аноним",
        "commentDate": "04.06.2019 г.",
        "id": 9
    },
    {
        "commentText": "Ищу работу в Швеции. Легально. Нужна помощь в получении шведской визы.",
        "commentName": "Маб",
        "commentDate": "17.04.2019 г.",
        "id": 10
    },
    {
        "commentText": "Как можно получить виза в Швеции",
        "commentName": "Шухрат",
        "commentDate": "16.02.2019 г.",
        "id": 11
    },
    {
        "commentText": "Визу какую? Рабочую или туристическую? Есть в Швеция хорошая оплачиваемая работа, которая там и не считается работой:легально работать на сборе ягод. Для этого нужно заранее оформить визу в Швецию и получить там же разрешение на работу. Сезон сбора ягод начинается в июле, собирают грибы и ягоды: морошку, чернику, малину, бруснику. Группы начинают собираться уже вначале года. Преимуществом является то, что сбор ягод в Швеции не считается работой – никаких налогов с заработка платить не требуется. Оформить визу можно в любом визовом центре или консульстве. Где вы проживаете, вы не пишите.",
        "commentName": "Аноним",
        "commentDate": "16.02.2019 г.",
        "id": 12
    },
    {
        "commentText": "Объясните, как это происходит? Кто собирает группы, где собирают ягоды? К кому обращаться?",
        "commentName": "Анна",
        "commentDate": "16.10.2019 г.",
        "id": 13
    },
    {
        "commentText": "Я из Ташкента, очень хочу работать в Швеции.",
        "commentName": "Рахим",
        "commentDate": "19.06.2019 г.",
        "id": 14
    },
    {
        "commentText": "Ищу сотрудника со знанием шведского языка на постоянную, удаленную занятость. Направление деятельности – автозапчасти для легковых автомобилей.\nОсновные задачи:\n• Предоставление информации по продуктам, услугам и акциям компании по телефону или по е-мейл;\n• Оформление заявок и заказов;\n• Помощь клиентам в работе с сайтом.\nБез холодных звонков и поиска клиентов.\nЗП обсуждается индивидуально на собеседовании.\nЕсли интересно предложение, отправляйте резюме на е-мейл: o.ivanko@autodoc.de.",
        "commentName": "Ольга",
        "commentDate": "23.09.2019 г.",
        "id": 15
    },
    {
        "commentText": "Я – мастер ногтевого сервиса и подолог со стажем – 18 лет. Актуальна ли моя профессия в Швеции, и какая средняя зарплата?",
        "commentName": "Веста",
        "commentDate": "02.04.2019 г.",
        "id": 16
    },
    {
        "commentText": "Ищу работу вне России. Свободный английский. Специалист IT с большим опытом. Сейчас живу в Москве. Мне 30 лет, женат, без детей. Есть перспектива трудоустроиться в Швеции?",
        "commentName": "Эльмар",
        "commentDate": "20.10.2019 г.",
        "id": 17
    },
    {
        "commentText": "Учитель английского  высшей категории. Готова работать в семье. Сезонная работа.",
        "commentName": "Валентина",
        "commentDate": "02.05.2019 г.",
        "id": 18
    },
    {
        "commentText": "Я портная. Стаж – более 20 лет. Хочу работать в Швеции. Какая зарплата? И как я могу попасть? Гр. Киргизии. Мне 55 лет.",
        "commentName": "Кыяла",
        "commentDate": "29.03.2019 г.",
        "id": 19
    },
    {
        "commentText": "Я вокальный специалист и опытный водитель.  Могу заниматься строительством или работать в супермаркете.  Xочу работать в Швеции.  У меня двое детей.  Я не знаю английский и шведский. Могу я работать с семьей?  И сколько я могу заработать в среднем?",
        "commentName": "Oltinbek",
        "commentDate": "23.01.2019 г.",
        "id": 20
    },
    {
        "commentText": "Ищу работу в Швейцарии. Есть диплом автоэлектрика, автомеханика. Окончил в Москве.\nЕсть опыт в строительстве.\nИмеются права категорий B, C, E.\nЯзык итальянский, английский немного знаю и понимаю.\nТел.: +996707491954, Нуриk.",
        "commentName": "Nurik",
        "commentDate": "12.02.2019 г.",
        "id": 21
    },
    {
        "commentText": "Ищу работу сиделкой.",
        "commentName": "Аноним",
        "commentDate": "08.03.2019 г.",
        "id": 22
    },
    {
        "commentText": "Я из узбекистана мне 29 лет средний медицинский диплом. Данный момент работаю в фармацевтическом заводе в узбекистане. Как ехать в швеции. Лёгко или нет найти работу там.",
        "commentName": "Сирожиддин",
        "commentDate": "05.02.2019 г.",
        "id": 23
    },
    {
        "commentText": "Я тоже нуждаюсь в работе.образование высшее медицинское.мне46лет.из Узбекистана.могу работать няней,сиделкой,домработницей.подскажитес кем мвязаться,какоформлять документы?",
        "commentName": "Bakhora",
        "commentDate": "06.02.2019 г.",
        "id": 24
    },
    {
        "commentText": "Хочу уехать в Швецию работаю сварщиком  на счет своей сварки уверен мне 26.",
        "commentName": "Рамин",
        "commentDate": "09.03.2019 г.",
        "id": 25
    },
    {
        "commentText": "Здравствуйте! Я сварщик с 30тилетним стажем, есть Накс на полуавтомат, опыт работы с аргоном. Есть огромное желание работать в Швеции. Посоветуйте, в какую компанию можно обратиться за трудоустройством?",
        "commentName": "Игорь",
        "commentDate": "01.07.2019 г.",
        "id": 26
    },
    {
        "commentText": "Ищу работу в Швеции. Диплом российский о высшем медицинском образовании (специальность – стоматология). Подскажите заранее, как его подтверждать и нужно ли? Свободно владею английским. Мне 24 года, девушка.",
        "commentName": "Эвелина",
        "commentDate": "10.07.2019 г.",
        "id": 27
    },
    {
        "commentText": "Доброго времени суток, Эвелина! Да, медицинский диплом придётся подтверждать.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "10.07.2019 г.",
        "id": 28
    },
    {
        "commentText": "Интересно, ранее  в молодости училась в Швеции в Упсальском университете. Также нужно будет подтверждать квалификацию за истечением времери? Английский свободный.",
        "commentName": "Элина",
        "commentDate": "02.06.2020 г.",
        "id": 29
    },
    {
        "commentText": "Хочу устроиться на работу в Швеции на должность крановщика, либо на другую техник. Как можно получить визу?",
        "commentName": "Арман",
        "commentDate": "12.10.2019 г.",
        "id": 30
    },
    {
        "commentText": "Вот здесь подробно написано, как оформить шведскую рабочую визу https://visasam.ru/oformlenie/evropa/rabochaya-visa-v-shveciyu.html.",
        "commentName": "Борис Соколов",
        "commentDate": "17.10.2019 г.",
        "id": 31
    },
    {
        "commentText": "Добрый день,хотела бы узнать о работе парикмахера и супруг может заниматься по работе с машинами,костоправ,маляр,диагностика и самое главное наличие двух детей несовершеннолетних,какие привилегии,возможно ли найти им сады,а нам работу?",
        "commentName": "Елена",
        "commentDate": "24.10.2019 г.",
        "id": 32
    },
    {
        "commentText": "Хотела бы узнать о работе парикмахера и супруг может заниматься с машинами, костоправ, маляр, диагностика, водитель категории B и C. Наличие двух детей несовершеннолетних, какие привилегии, возможно ли найти им сады, а нам работу?",
        "commentName": "Елена",
        "commentDate": "24.10.2019 г.",
        "id": 33
    },
    {
        "commentText": "Аноним\nСколько зарабатывает профессор математики в ВУЗах Швеции? Сейчас работает профессором математики в\nКиевском Университете на кафедре кибернетики. Стаж 8 лет.",
        "commentName": "Людмила",
        "commentDate": "31.03.2020 г.",
        "id": 34
    },
    {
        "commentText": "Добрый день, Людмила! В среднем, от 6 000 евро в месяц до уплаты налогов.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "04.04.2020 г.",
        "id": 35
    },
    {
        "commentText": "Но, для того чтобы работать на той же должности в Швеции вам придётся заново учиться в университете, они не принимают другие образование кроме своего, может мне поверить я там живу с 5 лет, и все кто туда приезжают не могут устроиться работать на ту же должность, только на те работы которые не требуют высшего образования. Они учатся там опять 3-5 лет и только после этого смогут устроиться туда куда хотели",
        "commentName": "Александр",
        "commentDate": "22.05.2020 г.",
        "id": 36
    },
    {
        "commentText": "Заново учиться не надо, это очень индивидуально. Нужно подтвердить своё образование.",
        "commentName": "Ольга",
        "commentDate": "05.07.2021 г.",
        "id": 37
    },
    {
        "commentText": "Сколько стоит снять однокомнатную квартиру в Швеции, и сколько получает биотехнолог?",
        "commentName": "Аноним",
        "commentDate": "11.05.2020 г.",
        "id": 38
    },
    {
        "commentText": "Работа сиделки, оплата???",
        "commentName": "Аноним",
        "commentDate": "29.05.2020 г.",
        "id": 39
    },
    {
        "commentText": "Мне 40 лет. Я гражданка Грузии. Имею среднее медицинское образование.  Хорошо владею русским языком.\nИщу работу в социаьной сфере или в семье.I am 40 years old. I am a citizen of Georgia. I have a secondary medical education. I speak Russian well.\nI am looking for a job in the social sphere or with a family.",
        "commentName": "MAIA",
        "commentDate": "12.10.2020 г.",
        "id": 40
    },
    {
        "commentText": "Мне 40 лет. Я гражданка Грузии. Имею среднее медицинское образование.  Хорошо владею русским языком.\nИщу работу в социаьной сфере или в семье.\nI am 40 years old. I am a citizen of Georgia. I have a secondary medical education. Xie I speak Russian well.\nI am looking for a job in the social sphere or with a family.",
        "commentName": "MAIA",
        "commentDate": "12.10.2020 г.",
        "id": 41
    },
    {
        "commentText": "Есть уголовная статья – сводничество .\nМедсестра получает около 4000 тыс евро .\n( живу в Швеции 24 года )",
        "commentName": "Микаела",
        "commentDate": "05.12.2021 г.",
        "id": 42
    }
]