[
    {
        "commentText": "Хочу поехать на работу!",
        "commentName": "Усман",
        "commentDate": "14.10.2019 г.",
        "id": 0
    },
    {
        "commentText": "А я свалить!",
        "commentName": "Зхизхи",
        "commentDate": "30.07.2019 г.",
        "id": 1
    },
    {
        "commentText": "Свалить из РФ!",
        "commentName": "Паша",
        "commentDate": "15.06.2019 г.",
        "id": 2
    },
    {
        "commentText": "Это точно!",
        "commentName": "Аноним",
        "commentDate": "25.01.2019 г.",
        "id": 3
    },
    {
        "commentText": "При их дороговизне, на среднюю зарплату, можно купить 517 пачек Мальборо, а у нас 250.",
        "commentName": "Аноним",
        "commentDate": "19.01.2019 г.",
        "id": 4
    },
    {
        "commentText": "Я постоянно мотаюсь в Финляндию за продуктами и вещами. Дешевле, чем в Питере, и лучшего качества.",
        "commentName": "Дмитрий",
        "commentDate": "28.04.2019 г.",
        "id": 5
    },
    {
        "commentText": "В Швеции ещё дешевле вещи.",
        "commentName": "Olga",
        "commentDate": "02.03.2019 г.",
        "id": 6
    },
    {
        "commentText": "За просрочкой?)",
        "commentName": "Федя",
        "commentDate": "13.10.2019 г.",
        "id": 7
    },
    {
        "commentText": "А я жила там и вернулась домой, в Россию. Не могу принять их культуру ни за какие деньги!",
        "commentName": "Незнакомка",
        "commentDate": "12.10.2019 г.",
        "id": 8
    },
    {
        "commentText": "Что именно не так у них?",
        "commentName": "mr.Anderson",
        "commentDate": "16.11.2019 г.",
        "id": 9
    },
    {
        "commentText": "Там ваты нет.",
        "commentName": "Аноним",
        "commentDate": "20.12.2019 г.",
        "id": 10
    },
    {
        "commentText": "И преступность у финнов практически составляет 0.",
        "commentName": "Аноним",
        "commentDate": "16.04.2019 г.",
        "id": 11
    },
    {
        "commentText": "Где тепло, там и родина.",
        "commentName": "Turmalainen",
        "commentDate": "09.12.2019 г.",
        "id": 12
    },
    {
        "commentText": "Неплохо бы уметь совмещать, работа там – жизнь здесь.",
        "commentName": "Андрей",
        "commentDate": "12.05.2019 г.",
        "id": 13
    },
    {
        "commentText": "а зачем езжайте живите работайте, кто вам мешает",
        "commentName": "Аноним",
        "commentDate": "23.07.2019 г.",
        "id": 14
    },
    {
        "commentText": "Был я там, не понравилось! Мне в Казахстане намного больше нравиться жить.",
        "commentName": "Александр",
        "commentDate": "25.03.2019 г.",
        "id": 15
    },
    {
        "commentText": "Ха! Казахи – скотоводцы!",
        "commentName": "Кристиан",
        "commentDate": "26.12.2019 г.",
        "id": 16
    },
    {
        "commentText": "А я работаю хирургом и получаю 10000 евро. Все отлично! Кому что…",
        "commentName": "Anna",
        "commentDate": "11.06.2019 г.",
        "id": 17
    },
    {
        "commentText": "Забери меня с собой!",
        "commentName": "Александр",
        "commentDate": "03.02.2019 г.",
        "id": 18
    },
    {
        "commentText": "Задумался о работе в Финляндии. Я врач-офтальмолог, к.м.н. С чего начать? Подскажите, пожалуйста. Владимир.",
        "commentName": "Владимир",
        "commentDate": "05.01.2019 г.",
        "id": 19
    },
    {
        "commentText": "Смотрите вакансии и дайте запрос.",
        "commentName": "Аноним",
        "commentDate": "15.09.2019 г.",
        "id": 20
    },
    {
        "commentText": "На LinkedIn смотрите вакансии",
        "commentName": "Аноним",
        "commentDate": "11.03.2019 г.",
        "id": 21
    },
    {
        "commentText": "Чтобы получить работу в  Финляндии,нужно как минимум иметь вид на жительство.За редким исключением и если очень ценный специалист .Врачу нужно вначале сдать языковой экзамен довольно высокого уровня(выше чем на гражданство)затем несколько мед.экзаменов и работать только врачом общей практики.Специализация отдельно.Российсский диплом нужно подтвердить.",
        "commentName": "Аноним",
        "commentDate": "08.03.2020 г.",
        "id": 22
    },
    {
        "commentText": "Аня, вот мой  номер тел.: 89289174249. Выйдите на связь, хотелось бы спросить кое-что.",
        "commentName": "Аноним",
        "commentDate": "02.08.2019 г.",
        "id": 23
    },
    {
        "commentText": "Анна а я фельдшер скорой помощи (пока ещё с не большим стажем)подскажите с чего начать чтоб там трудоустроится ?",
        "commentName": "Наталья",
        "commentDate": "10.03.2020 г.",
        "id": 24
    },
    {
        "commentText": "Работаю в цирке, вкалываем без выходных за 1350 евро.",
        "commentName": "Аноним",
        "commentDate": "23.06.2019 г.",
        "id": 25
    },
    {
        "commentText": "Нет таких зарплат у простых работников. Европа – это болото. Да, есть те, кто нормально получает – чины и боссы, а остальное – нищета, на жратву смотрят голодными глазами!",
        "commentName": "Олеся",
        "commentDate": "14.03.2019 г.",
        "id": 26
    },
    {
        "commentText": "Даже в Эстонии средняя – 1200, вяжи лапти не отвлекайся:)",
        "commentName": "Олеськин хахаль",
        "commentDate": "02.02.2019 г.",
        "id": 27
    },
    {
        "commentText": "А ПИТЕР ЧЁ НЕ БОЛОТО!",
        "commentName": "Denis",
        "commentDate": "25.07.2019 г.",
        "id": 28
    },
    {
        "commentText": "Олеся, это в России нищенская зарплата, а в Европе, по сравнению, более-менее хорошо живут.",
        "commentName": "Gibson",
        "commentDate": "09.04.2019 г.",
        "id": 29
    },
    {
        "commentText": "Даже с учетом вычета налогов в Финляндии жить намного легче. Даже если ты работник низкого звена. В Питере цены выше, а это: продукты, лекарства, одежда, снять жилье. Бензин у нас теперь как в Европе, но скоро будет выше.  Вот тебе и Россия с ресурсами, где всех раком поставили.  Медицина у нас самая безграмотная и нищая, даже если сравнить со страшными девяностыми, было лучше. Москвичи охреневают от питерских цен. Вообще, Питер все больше в трясину уходит, вернее, простые смертные.  Единственное, что нужно понимать, что рассчитывать на “официалку” не стоит, т.к. ты не местный житель. Да и не всем подходит ритм жизни и прочее.  У некоторых там депрессия. Также Норвегия славится самым высоким уровнем самоубийств.  И дело не в людях, а климате. Какая-то погодная аномалия. Но я очень хочу уехать с ребенком, не из России, а от душегубов-чиновников наших. Не дадут жить, и мне, и тем более нашим детям.",
        "commentName": "Гость",
        "commentDate": "19.07.2019 г.",
        "id": 30
    },
    {
        "commentText": "В Финляндии бензин 120 рублей 1 литр вот и думай где лучше жить",
        "commentName": "Антон",
        "commentDate": "16.01.2019 г.",
        "id": 31
    },
    {
        "commentText": "В Казахстане на заправке газпром бензин 26 рублей на наши деньги!",
        "commentName": "Никита",
        "commentDate": "17.04.2019 г.",
        "id": 32
    },
    {
        "commentText": "Знаешь ты привёл пример бензин, а головой не подумал, что там все сделано, что бы люди экономили. А по факту, там на этот литр проедешь большее расстояние, чем в России. Работал дальнобоем и ездил на загранку и знаю о чем говорю, так средней расход на сотню намного отличается, так если там при одинаковой массе он составляет 30 литров там, то в России этот показатель возрастает на 2-3 литра, а то и больше. Вот и подсчитай теперь сколько ты поратишь топлива на 1000 километров, и на какую сумму это выйдет, и ты просто охуешь, что при такой разнице в цене, по факту затраты одни и те же. Но тебе быдлу показали ценник на топливо и сказали, что бы посмотрел как там хуево и какая цена, ты и рад головкой поддакивающе ковать.",
        "commentName": "Аноним",
        "commentDate": "04.06.2019 г.",
        "id": 33
    },
    {
        "commentText": "Если у них зарплата выше в 10 раз, то бензин выше в 2,6 раза. Так сравнивать нельзя. У нас богатейшая страна на полезные ископаемые, леса и прочее, а мы живем хуже чем какая-то…. Не надо сравнивать с другими странами, надо чтобы в нашей стране была достойная зарплата, бензин стоил как в Венесуэле, проезд в общественном транспорте как…, продукты питания как…., пенсии не в 65, а в … с достойной суммой не для выживания, а так чтобы можно было съездить в санаторий, сходить на платный прием к врачу, магазин посещать не как музей и все остальное. У каждого из нас есть родные, близкие или знакомые которые выживают, заходя в магазины у них глаза становятся мокрыми, потому что у них не хватает в кошельке денег, готовые работать, но не могут устроится, не потому что они глупы, не имеют образования и опыта. Многие семьи хотят иметь ребенка или второго, третьего, но отказываются из-за невозможности его содержать. Вот это наша страна. С нашей зарплатой бензин должен стоить не больше 1-го рубля или приплачивать мне и другим чтобы заехали и заправились. Если бы большая часть наших рукой водителей была на своих местах, думаю что жили лучше. Вот так и живем одними надеждами, а нам все обещают. У меня из знакомых кто уехал за границу работать (именно работать) и жить, в том числе и в Финляндию, никто не пожалел.",
        "commentName": "Александр",
        "commentDate": "01.07.2019 г.",
        "id": 34
    },
    {
        "commentText": "Бензин в России в 2-3 раза дешевле, газ в 7-8 раз дешевле, электроэнергия в 2-3 раза дешевле.",
        "commentName": "Алекс",
        "commentDate": "16.02.2020 г.",
        "id": 35
    },
    {
        "commentText": "Олеся, в Европе (в частности в Финляндии) Вам не придется выживать, Вы там сможете нормально жить. Конкретно в Финляндии сейчас просто пособие по безработице 630 евро. Плюс государство обеспечивает социальной помощью, включая оплату за квартиру. Поэтому не рассказывайте про финскую нищету и голодные глаза. Лучше съездите и посмотрите сами, а не по слухам делайте выводы. Кстати, зарплата простой уборщицы в Финляндии – 1600 евро. Ну, да – тотальная нищета, не то, что у нас…",
        "commentName": "Аноним",
        "commentDate": "26.08.2019 г.",
        "id": 36
    },
    {
        "commentText": "Я приехал в Хельсинки день назад. Город, экскурсии, ресторан, баня, водка, чтоб ни в чём себе не отказывать – 600-900 евро в день уходит.",
        "commentName": "Кирилл",
        "commentDate": "02.02.2019 г.",
        "id": 37
    },
    {
        "commentText": "Естественно, у туриста, который первый день в стране, расходы будут в несколько раз больше чем у местных жителей, которые знают, где и что покупать в магазинах и рынках. Они в дорогие туристические рестораны, бани и на экскурсии не ходят каждый день.",
        "commentName": "Борис Соколов",
        "commentDate": "03.02.2019 г.",
        "id": 38
    },
    {
        "commentText": "За 900 евро можно месяц жить снимая хату + еда.",
        "commentName": "Я",
        "commentDate": "28.01.2019 г.",
        "id": 39
    },
    {
        "commentText": "За такие деньги в Питереиможно лве хаты снимать плюс еда!!!",
        "commentName": "Аноним",
        "commentDate": "02.04.2019 г.",
        "id": 40
    },
    {
        "commentText": "Квартиры по чем? Я без образования, могу ли выжить там одна работая?",
        "commentName": "оксана",
        "commentDate": "24.10.2019 г.",
        "id": 41
    },
    {
        "commentText": "Уважаемый автор Антон, вот бы вашими устами да мед пить) то есть пособие по безработице в 600 евро получать. Может расскажете сначала, как это выглядит реально. Приходит такой чувак и говорит: я безработный. Чиновник ему сразу раз: вот тебе 600 евро, иди гуляй.))) Не смешите хоть народ своими россказнями..чтобы тебе дали статус безработного – ноги в пыль сотрешь, чтобы добиться.\nПособие платят, если человек никогда не работал, или общий стаж за последние 2 года составляет меньше 10 месяцев. Если человек уже зарегистрирован на бирже труда. Если выполнены другие многочисленные условия. Подробнее здесь: https://visasam.ru/emigration/rabota/bezrabotica-v-finlyandii.html",
        "commentName": "Лариса Рыбкина",
        "commentDate": "10.10.2021 г.",
        "id": 42
    },
    {
        "commentText": "Ты не права, это больше напоминает Россию",
        "commentName": "Vlad",
        "commentDate": "28.03.2019 г.",
        "id": 43
    },
    {
        "commentText": "Но в Финляндии можно получить еду просто так.",
        "commentName": "Аноним",
        "commentDate": "26.02.2020 г.",
        "id": 44
    },
    {
        "commentText": "Работаю в продажах недвижимости в СПб, з/п от 3000 евро, в Финляндию еду тратить з/п:)",
        "commentName": "Кристиан",
        "commentDate": "05.01.2019 г.",
        "id": 45
    },
    {
        "commentText": "Зарплата хирурга – 10 000 евро, а у анестезиолога сколько получается?",
        "commentName": "Аноним",
        "commentDate": "03.11.2019 г.",
        "id": 46
    },
    {
        "commentText": "Я сварщик 4 разряда. Хочу найти работу в Финляндии.",
        "commentName": "Умиджон",
        "commentDate": "20.01.2019 г.",
        "id": 47
    },
    {
        "commentText": "Тебя там пока не проверят – не дадут работать. А если им не понравится – заставят переучиваться или уехать.",
        "commentName": "Аноним",
        "commentDate": "07.02.2019 г.",
        "id": 48
    },
    {
        "commentText": "Сначала придумайте способ получить визу с правом на работу, без этого шанса поехать на работу туда не получится. У них там и своих сварщиков полно, которые без работы сидят.",
        "commentName": "Аноним",
        "commentDate": "30.10.2019 г.",
        "id": 49
    },
    {
        "commentText": "Сижу я, значит, такой в Хельсинках на Итякескус (район такой), пью пиво, жду автобус и понимаю, что меня жёстко обманывают. Зарплата 7 евро в час, в месяц где-то 1400-1600 (зависит от часов). Стройка. В то время, как местные получают 15 евро в час, и никак по-другому не будет, потому что я гастарбайтер. К чему я, даже при этой з/п я приезжаю домой и хожу как фраер с полным карманом денег, так что выбор за вами.",
        "commentName": "Вася Пупкин",
        "commentDate": "20.07.2019 г.",
        "id": 50
    },
    {
        "commentText": "Минус налоги и оплата жилья! И что вам остаётся? Наверно, фраером недолго ходите по России, пару дней – не больше, потом денежки тю-тю… Я живу здесь много лет и знаю, что остаётся с такой зарплатой себе. Так что не забивайте людям мозги, что вы ходите с полным карманом денег при такой зарплате!",
        "commentName": "Ворон",
        "commentDate": "19.02.2019 г.",
        "id": 51
    },
    {
        "commentText": "Даже при всех вычетах налогов и прочих платежей, все равно у граждан Финляндии остается достаточно денег, что не выживать (как у нас), а нормально жить. Если Вы и вправду живете в Финляндии – мне не нужно Вам рассказывать и про пособия, и про социалку, и про бесплатные продукты и т.д. Вы еще скажите, что в России уровень жизни выше и прочие бла-бла-бла.",
        "commentName": "Аноним",
        "commentDate": "01.11.2019 г.",
        "id": 52
    },
    {
        "commentText": "Я в Москве работаю и живу 6 лет. З/п 40 000. После оплаты жилья, еды и всего всего остается максимум 150 евро. И то не всегда.",
        "commentName": "Aleksandr",
        "commentDate": "21.01.2020 г.",
        "id": 53
    },
    {
        "commentText": "Ты и правда, Пупкин, если для тебя эти гроши – полный карман денег!",
        "commentName": "Андр",
        "commentDate": "30.04.2019 г.",
        "id": 54
    },
    {
        "commentText": "Добрый вечер! Вася а примерно за квартиту за еду в месяц сколько выходить в финландии!? Спасибо",
        "commentName": "Аноним",
        "commentDate": "10.08.2019 г.",
        "id": 55
    },
    {
        "commentText": "На стройке меньше 10 эуро в час не платят.",
        "commentName": "Дед",
        "commentDate": "07.01.2019 г.",
        "id": 56
    },
    {
        "commentText": "Кто там про “Мальборо” писал? Ты хоть курил когда-нибудь настоящие “Мальборо”? Мне уже 52, и то, подумываю свалить.",
        "commentName": "сергей",
        "commentDate": "30.01.2019 г.",
        "id": 57
    },
    {
        "commentText": "Живу на границе, к нам финны едут за продуктами. Скупают всё: консервы, печенье, крупы, алкоголь и курево, бензин тоже.  Сутки надо ночевать в России, чтобы привести домой алкоголь и блок сигарет. Гостиницам благодать. Так же и российские граждане конец недели проводят в России, затариваются и едут туда. Знакомые прячут кур и др. запрещенные к ввозу  продукты. Конечно, при хороших специальностях и удачном месте жительства живут неплохо, но это единицы.",
        "commentName": "Аноним",
        "commentDate": "18.04.2019 г.",
        "id": 58
    },
    {
        "commentText": "Сигареты туда возили, они у них дорогие. Меняли на запчасти к машине. Но чтобы финны скупали наши вонючие продукты, бред. Может финны-бомжи? Так для таких у них бесплатная еда есть. Сами там покупали вещи и прочее, все качественное. Не надо всех обманывать.",
        "commentName": "Гость",
        "commentDate": "28.05.2019 г.",
        "id": 59
    },
    {
        "commentText": "В 2016 был на границе. Довелось попить пиво в Выборге в баре. И насколько я заметил, они приезжают в Россию покутить и напиться. У них по закону так не положено отдыхать. Алкоголь у них в разы дороже, а вот продукты питания качественнее и дешевле.",
        "commentName": "Олег",
        "commentDate": "23.05.2019 г.",
        "id": 60
    },
    {
        "commentText": "Да, согласен полностью! Финны везут из России алкоголь, сигареты и бензин в баке под завязку. Зачем им закупать в России продукты, когда большинство продуктов уже в Финляндии дешевле, чем в России? И по качеству не сравнится. Одежда и т.п. там качественнее, дешевле и ассортимент больше. Прошли те времена, когда в России было дешевле, как и евро по 45 ушел в далекое прошлое…",
        "commentName": "Аноним",
        "commentDate": "16.06.2019 г.",
        "id": 61
    },
    {
        "commentText": "Я тоже такое слышала, что финны из района Йоэнсуу ездят в Россию, в Карелию, за продуктами и машину заправляют. Не бомжи, конечно. Небогатые жители сельской глубинки.",
        "commentName": "Sandra Go",
        "commentDate": "22.02.2019 г.",
        "id": 62
    },
    {
        "commentText": "Подскажите адреса сайтов по работе в Хельсинки.",
        "commentName": "Аноним",
        "commentDate": "25.12.2019 г.",
        "id": 63
    },
    {
        "commentText": "Хочу поехать в Финляндию (1 раз). Может, у вас там есть работа или связи, чтоб поработать, семью прокормить в России?",
        "commentName": "Роман",
        "commentDate": "15.07.2019 г.",
        "id": 64
    },
    {
        "commentText": "Роман, Вы правда думаете, что туда так легко поехать работать? Коренные финны-то сейчас не могут работу найти, я уж молчу про эмигрантов, кто с официальным правом на работу там живет.",
        "commentName": "Аноним",
        "commentDate": "24.10.2019 г.",
        "id": 65
    },
    {
        "commentText": "Работала в Финляндии около трех лет. Больше не хочу, хотя и зарабатывала 2500-3000 евро в месяц.  Не могу я там нормально себя чувствовать. Включила мозги и иду к тому, чтобы и в Питере иметь такой доход. Все реально, надо только не сидеть на пятой точке, а шевелиться.",
        "commentName": "Elena",
        "commentDate": "22.04.2019 г.",
        "id": 66
    },
    {
        "commentText": "А кем  в основном можно туда устроиться, и где правильно искать работу, чтобы не нарваться на аферистов?",
        "commentName": "Elena",
        "commentDate": "10.08.2019 г.",
        "id": 67
    },
    {
        "commentText": "Никто Вам не ответит на этот вопрос. Читайте форумы, общайтесь с уже уехавшими. Но не стоит связываться с прибалтами и нашими соотечественниками, именно они в основном и являются аферистами. Особенно на сезонных работах, типа сбора клубники и ягод. На такие работы лучше самостоятельно искать местных фермеров.",
        "commentName": "Аноним",
        "commentDate": "18.07.2019 г.",
        "id": 68
    },
    {
        "commentText": "Елена, для Питера доход 2500-3000 евро – это очень большой, при средней реальной зарплате 35-50 тыс. рублей. Если способны шевелиться так, чтобы получать такой доход – здорово.",
        "commentName": "Аноним",
        "commentDate": "22.04.2019 г.",
        "id": 69
    },
    {
        "commentText": "Уважаемые, обычный спекулянт на бирже, торгуя фьючами и реже опционами, в день в среднем зарабатывает 10-15 т.р.   Причем, сидя дома на пятой точке, и никому ничем не обязан, кроме налога. Муторно, правда. Риски есть, но где ж их нет. Рисками надо управлять. А жить можно хоть в Монголии, если нравится.",
        "commentName": "Vic",
        "commentDate": "27.04.2019 г.",
        "id": 70
    },
    {
        "commentText": "Конечно, можно и в Монголии, и Норильске. Но уровень жизни разве одинаковый? Даже если сравнить большие города российские с Хельсинки, Турку или Тампере (да и вообще с Европой). Если Вы смогли в России обеспечить себе хороший заработок – отлично. Но от этого сама страна не изменится, и на улице не станет чище, дороги не отремонтируются, и никто не перестанет разворовывать госбюджет. Да и безопаснее на улицах тоже не станет.",
        "commentName": "Аноним",
        "commentDate": "30.04.2019 г.",
        "id": 71
    },
    {
        "commentText": "Антон, полностью с Вами согласна! Высокие заработки в России (а они здесь, действительно, у единиц), никак не изменят ситуацию в стране: агрессия, хамство, рабский менталитет, нищета, отсутствие медицины, образования, социальной помощи. Еще с детского сада начинается воспитание рабского мышления и поведения, постоянно подавляется личность. Я, как одинокая мать, вообще не знаю, как жить… Жилья нет, зарплата 12.000 рублей в месяц (учитель), на первоначальный ипотечный взнос денег нет. А как вообще можно ежемесячно платить ипотеку, если зарплата равняется оплате за жилье? Нет денег даже на оформление загранпаспорта, не то что на эмиграцию. В общем, это ужас, это ад! Это не жизнь!",
        "commentName": "Елена",
        "commentDate": "01.04.2019 г.",
        "id": 72
    },
    {
        "commentText": "Можно поискать работу в Финляндии без посредников на сайте: mol.fi",
        "commentName": "Аноним",
        "commentDate": "27.04.2019 г.",
        "id": 73
    },
    {
        "commentText": "Какой учитель такая и зарплата.",
        "commentName": "Аноним",
        "commentDate": "08.02.2020 г.",
        "id": 74
    },
    {
        "commentText": "Антон, Вы правы! Я жила в Выборге на границе с Финляндией и конечно же ездила в Финляндию. Здесь люди уезжают и дома не закрывают, потому что ничего не боятся. Сейчас с этим немного хуже стало, когда открыли границы с Прибалтикой, участилось воровство. Выборг и СПБ вообще стали ужасными: дома серые, улицы грязные, дороги ужасные, больно смотреть на страну, которую любила. Сейчас живу в Финляндии и никогда не вернусь жить в Россию. Хотя у меня там есть и дом и квартира. Подъезд у нас такой, что даже страшно зайти. Делайте выводы, друзья!",
        "commentName": "OLGA",
        "commentDate": "15.10.2019 г.",
        "id": 75
    },
    {
        "commentText": "Ольга, здравствуйте. Я хотела бы у вас узнать, как вы стали гражданкой Финляндии? Я тоже хочу, пока приезжаю на заработки, но хотелось бы навсегда, только в гости ездить домой на Украину. Если можно, то напишите с чего начать? Спасибо заранее.",
        "commentName": "Аноним",
        "commentDate": "12.06.2021 г.",
        "id": 76
    },
    {
        "commentText": "Работаю и живу в Финляндии 8 лет. Россия под боком, захотел и съездил. На две страны прикольно жить.",
        "commentName": "Karabas",
        "commentDate": "22.03.2019 г.",
        "id": 77
    },
    {
        "commentText": "Интересно, расскажите подробнее",
        "commentName": "Андрей",
        "commentDate": "19.04.2020 г.",
        "id": 78
    },
    {
        "commentText": "В Финляндии зарплата парикмахеров сколько? Стоит ли ехать?",
        "commentName": "Диана",
        "commentDate": "15.06.2019 г.",
        "id": 79
    },
    {
        "commentText": "Сейчас нишу парикмахерских занимают арабы, цены у них на порядок ниже, чем у финнов. Если у Вас нет знакомых, кто готов взять на работу – не стоит. В Финляндии сейчас сложно с работой, предпочтение отдают местным, а не эмигрантам. Или ехать и открывать свой парикмахерский салон – но на это нужны свободные средства, и нужно знать особенности деловой культуры в Финляндии. Финны весьма специфичный народ.",
        "commentName": "Аноним",
        "commentDate": "31.03.2019 г.",
        "id": 80
    },
    {
        "commentText": "А сборщики мебели в цене там или нет?",
        "commentName": "Саня",
        "commentDate": "28.08.2019 г.",
        "id": 81
    },
    {
        "commentText": "Сборщиками мебели и на стройках часто работают эстонцы (им до Финляндии рукой подать, работать гражданин Евросоюза может на все территории Евросоюза, а в Финляндии зарплаты выше). Но без ВНЖ (виза А) Вас никто не возьмет. Только если нелегально по тур. визе, но это чревато огромным штрафом и депортацией – финны очень честные и любят “стучать”.",
        "commentName": "Аноним",
        "commentDate": "11.06.2019 г.",
        "id": 82
    },
    {
        "commentText": "А сколько в среднем там получает человек, что Переехал к жене и будет учить язык? Пособие учищим язык даётся?",
        "commentName": "Михаил",
        "commentDate": "22.01.2019 г.",
        "id": 83
    },
    {
        "commentText": "Если у Вас виза А (с правом работы), и вы встали на учет на бирже труда как безработный, то Вам назначат пособие по безработице, потом тест на знание финского и по его результатам предложат курсы. Либо можно найти курсы самому, но необходимо согласовать с куратором с биржи. На время курсов дают еще и стипендию, но и пропускать занятия нельзя 🙂",
        "commentName": "Sandra Go",
        "commentDate": "22.02.2019 г.",
        "id": 84
    },
    {
        "commentText": "В Израиле с минимальной зарплаты (1300 евро) подоходный налог не берется. У нас на предприятии гастербайтеры из Украины и Грузии получают чистоганом по 2 тысячи евро в месяц, работая в белых халатах по четыре 12- ти часовые смены в неделю . Под кондиционером и практически бесплатным 3-х разовым питанием за смену.",
        "commentName": "Аноним",
        "commentDate": "05.04.2019 г.",
        "id": 85
    },
    {
        "commentText": "У Вас на предприятии это где: в Израиле или Финляндии?",
        "commentName": "Денис",
        "commentDate": "16.01.2020 г.",
        "id": 86
    },
    {
        "commentText": "Подскажите,сколько составляет ЗП учителя по классу баяна?",
        "commentName": "Евгений",
        "commentDate": "21.04.2019 г.",
        "id": 87
    },
    {
        "commentText": "Медбратом можно ли устроиться в Финляндии с опытом работы ?",
        "commentName": "Виктор",
        "commentDate": "09.03.2020 г.",
        "id": 88
    },
    {
        "commentText": "Добрый день, Виктор! Можно, но нужно подтверждать диплом и знать финский язык.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "10.03.2020 г.",
        "id": 89
    },
    {
        "commentText": "Вот едут же люди в Москву со всех уголков чтобы работать, и находят работу, я думаю значит и в Финляндии можно работу найти, есть тут те которые там работали, или работающие люди? Тяжело ли туда поехать именно с целью устроиться на работу?",
        "commentName": "Мухаммад",
        "commentDate": "11.03.2020 г.",
        "id": 90
    },
    {
        "commentText": "Муххамед, не сравнивайте Москву и заграницу. Все кто едет в Москву работать – это россияне из провинции и наши бывшие республики. Все они прекрасно говорят по-русски, они в Москве практически как дома себя чувствуют. И попробует пусть тот же таджик или узбек уехать в Финляндию..его туда на пушечный выстрел без языка не пустят, а выучить хорошо язык смогут единицы. Отсюда вывод: сидите уже дома или дальше России носа не суйте.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "10.10.2021 г.",
        "id": 91
    },
    {
        "commentText": "Здесь не указана зарплата работников, связанных с окружающей средой — метеорологов, гидрологов, экологов и пр.",
        "commentName": "wert",
        "commentDate": "28.09.2021 г.",
        "id": 92
    }
]