[
    {
        "commentText": "В 2018 году в Болгарии МРОТ составлял 510 лв, с января 2019 года его подняли до 560 лв",
        "commentName": "Александр",
        "commentDate": "10.01.2019 г.",
        "id": 0
    },
    {
        "commentText": "А в 2020 году МРОТ вырос до 610 лв, 2021 – 650 лв (332 евро)! МРОТ растёт каждый год.\nЗарплата учителя выросла до 49 тыс.р. в месяц.",
        "commentName": "правдоруб",
        "commentDate": "14.06.2021 г.",
        "id": 1
    },
    {
        "commentText": "Да уж, вся Болгария меньше Свердловской области, у неё ней нет ни газа, ни нефти, ни промышленности, а люди живут лучше, чем в “великой” стране чудес и сказочников.",
        "commentName": "Александр",
        "commentDate": "05.10.2021 г.",
        "id": 2
    },
    {
        "commentText": "Также у Болгарии нет государственной границы протяженностью 60 тысяч км, которую нужно охранять и защищать от желающих то газом бесплатно разжиться, то Курилы вернуть, то еще какую ахинею замутить.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "05.10.2021 г.",
        "id": 3
    },
    {
        "commentText": "656 евро, 750 доларов, 54 000 рублей это мало по российским меркам? Серьезно? При том, что большинство и таких денег не видят, а реально тысяч 30 зарплата.И 656 евро уже устаревшие данные, по официальным данным болгарского Национального статистического института, средняя зарплата в Болгарии в 2021 году составляет 1 437 лев в месяц, что соответствует 880 долларам.",
        "commentName": "Александр",
        "commentDate": "12.11.2021 г.",
        "id": 4
    },
    {
        "commentText": "Неправда.\nЦены в Болгарии на все в среднем на 30 – 50% выше, чем в Германии или Польше. Но на важнейшие для нормального питания продукты цены даже на 100% выше. Цены на молоко и масло, привезенные из Польши в Болгарии, в два раза выше. Хлеб с добавлением ржаной муки, произведенный индустриальным методом, со сроком годности 10 суток, стоит 2 евро за килограмм. Свежего хлеба ручной выработки, как в Германии или Польше, просто нет. Вот примеры из немецкой сети ЛИДЛ: самое дешевое масло пачка 250 гр. – 2,6 евро (в Польше 1,2 евро); сметана гомогенизированная 12% 400 гр. – 1,15 евро; упаковка сыра 400 гр.- 3,6 (в Польше около 2) евро; сахар пачка 1 кг – 0,85 евро. Даже замороженная пицца дороже практически в два раза.  Цены на автозапчасти на 60% выше, на корм и лекарства для домашних животных на 100%. На бытовую технику и электронику на 20-30% выше, цена бензина сомнительного качества 1,25 евро за литр.И это цены 2021 года. Что будет в новом году трудно себе представить.",
        "commentName": "Юрген Фрай",
        "commentDate": "03.01.2022 г.",
        "id": 5
    },
    {
        "commentText": "10.02.2022 бензин бг – EUR – 1,27 за литр, deutschland – EUR – 1.76 за литр.\nКроме lidl в Болгарии есть и другие сети магазинов.",
        "commentName": "гость-5",
        "commentDate": "12.02.2022 г.",
        "id": 6
    },
    {
        "commentText": "Жил в 2019-2020 гг. в Софии пока учился в магистратуре и скажу вот что. По расходам на пищу у меня выходило так же, как и в России, может даже в некоторых случаях дешевле, поскольку там Турция рядом и фрукты-овощи стоили НАМНОГО дешевле, чем в моем родном Омске. Услуги чуть дороже, чем у нас, например, мужская стрижка стоила 15-25 левов, дешевле всего стричься у албанцев (за 15 левов можно отличную стрижку получить), дороже у болгар. Бензин на тот момент стоил 1,3-1,5 левов, но на тот момент был нефтяной кризис, когда цены на нефть ушли в минус, а по приезде в августе 2019 бензин стоил около 2 левов. Продукты покупал в T-market или в Фантастико. В Lidl все было чуть дороже и акций мало было на товары. В Фантастико широкий выбор продукции, а в T-market всегда были народные цены. На базаре можно было закупаться чуть дешевле, но туда ехать нужно было, а вокруг было много супермаркетов. Были также рядом Кауфланд и Billa, но там мне казалось цены на некоторые товары, которые я постоянно покупал, выше, чем в том же Фантастико. Обычно я смотрел в интернете акции и шел туда, где было больше акций на те товары, которые я хотел приобрести. Но самое главное, я наконец-то почувствовал каково это жить как у Христа за пазухой, поскольку цены на продукты и на вещи не изменились ни на копейку за все время пребывания в Болгарии, а некоторые даже подешевели к моему отъезду. Когда я в июле 2020 года приехал обратно домой, я был удивлен, насколько жизнь дорога в России, поскольку сразу же мои расходы выросли на 20-30% по сравнению с расходами в Болгарии.",
        "commentName": "Анатолий",
        "commentDate": "16.06.2022 г.",
        "id": 7
    }
]