[
    {
        "commentText": "Пока повысят, служить некому будет! Бегут люди с армии, ни зарплат достойных нет, ни обеспечения!",
        "commentName": "Алексей",
        "commentDate": "14.07.2019 г.",
        "id": 0
    },
    {
        "commentText": "Смотри, все разбежались. Сходи в военкомат; офицеры, ранее уволившиеся, назад рвутся.",
        "commentName": "Гоша",
        "commentDate": "11.09.2019 г.",
        "id": 1
    },
    {
        "commentText": "Офицеры и рвутся, у них з/п от 45 и перспектив, а контрактникам, у которых з/п на должности ком. отд. – 30 т.р. и занятость полная. Плюс наряды по 6 штук в месяц, за которые выходные выпрашивать приходиться. Некоторые доплаты в 2021 году убрали, а эта смешная до боли индексация, зависящая от процентов, выгодна только тем, у кого оклады хотя бы за 23-24 т.р.\nЗ/п контрактников к 2022 году превратилась в подачку.",
        "commentName": "Аноним",
        "commentDate": "21.11.2019 г.",
        "id": 2
    },
    {
        "commentText": "С моей деревни, где работы нет, 80 человек подалось на контракт за 2 года. Для города может это и копейки, но для деревенских парней гиганские деньги.",
        "commentName": "Сергей",
        "commentDate": "24.01.2020 г.",
        "id": 3
    },
    {
        "commentText": "Это да,согласен",
        "commentName": "Петр",
        "commentDate": "19.02.2020 г.",
        "id": 4
    },
    {
        "commentText": "Проживая в деревне нечем заниматься – это абсурд, и что руки не оттуда растут. Было бы желание, можно чем угодно заниматься. Земля есть, до переворота Россия кормила всю Европу. Кто любить трудиться он никогда не жалуется, у такого человека ныть времени не будет.",
        "commentName": "Каскадер",
        "commentDate": "04.12.2020 г.",
        "id": 5
    },
    {
        "commentText": "До переворота какого года?",
        "commentName": "Аноним",
        "commentDate": "23.12.2020 г.",
        "id": 6
    },
    {
        "commentText": "Поживи 5 лет, узнаешь.",
        "commentName": "Аноним",
        "commentDate": "05.04.2021 г.",
        "id": 7
    },
    {
        "commentText": "Сайт бесплатного android-приложения для подсчёта денежного довольствия военнослужащих РФ есть.",
        "commentName": "Вадим",
        "commentDate": "20.08.2021 г.",
        "id": 8
    },
    {
        "commentText": "Деревня сама прокормится. На земле работа есть всегда, ну а … конечно тяжело!",
        "commentName": "Аноним",
        "commentDate": "10.12.2021 г.",
        "id": 9
    },
    {
        "commentText": "Пусть к нам на завод идут работать за 15 тысяч.",
        "commentName": "Аноним",
        "commentDate": "09.01.2022 г.",
        "id": 10
    },
    {
        "commentText": "А вот мой племянник, так сказать, “служит” в Таджикистане и получает 97 000 руб. + выслуга год за два. Очень классно папочка устроил! Бухает каждый день в течение 3 лет. Жалуется, по пьяни почки отказывают, больной весь, бедняга. Конечно! Столько водки жрать на  97 000 рублей. Жалуется, денег не хватает. Вот наша армия!\nА еще ему сертификат на 4 млн на жилье выдали. До окончания контракта квартирка в кармане уже! Супер?!\nВот как надо служить.\nP.s. Вот какое уважение будет после этого к военным? Все везде куплено. Вот такие алкаши родину охраняют, да еще им за это и деньги немалые платят…",
        "commentName": "про",
        "commentDate": "26.01.2019 г.",
        "id": 11
    },
    {
        "commentText": "Напиши ФИО, год рождения или звание – поможем бездельнику вернуться на родину в Забайкальские края! А на его место придет патриот своего отечества и не опозорит лицо Российской армии!",
        "commentName": "Александр",
        "commentDate": "20.12.2019 г.",
        "id": 12
    },
    {
        "commentText": "“Отечество” в Вашем контексте пишется с большой буквы, а вот “российской” с маленькой. Вы для начала русский язык подтяните, а потом осуждайте кого-то.\nКстати, я служил в армии по контракту и знаю, какой там дурдом.",
        "commentName": "Сергей",
        "commentDate": "14.01.2019 г.",
        "id": 13
    },
    {
        "commentText": "Да, действительно, бардак: поборы от командира части со всех офицеров в декабре в юфо.",
        "commentName": "Аноним",
        "commentDate": "28.12.2019 г.",
        "id": 14
    },
    {
        "commentText": "Что хорошего в Забайкальском крае? Муж служит в с. Домна в ВКС. З/п  – слезы – 16200 в месяц. Лучше на ЧП работать, чем на государство.",
        "commentName": "Мария",
        "commentDate": "09.01.2019 г.",
        "id": 15
    },
    {
        "commentText": "Так пусть работает на ЧП, какого хрена просиживает штаны за копейки?",
        "commentName": "Марина",
        "commentDate": "24.04.2019 г.",
        "id": 16
    },
    {
        "commentText": "Сыну предложили  контракт на два года начфиз, в Елани в учебке, ушёл на срочную службу, что посоветуете?",
        "commentName": "Лора",
        "commentDate": "25.01.2020 г.",
        "id": 17
    },
    {
        "commentText": "Максим, максимум, что вы сможете сделать так это помочь разорвать контракт по инициативе ВС РФ со всеми вытекающими. И ни в какое ЗабВО без его желания отправить не сможете!",
        "commentName": "Владис",
        "commentDate": "06.02.2020 г.",
        "id": 18
    },
    {
        "commentText": "Такие отзывы люди читают и верят потом…",
        "commentName": "Аноним",
        "commentDate": "25.02.2019 г.",
        "id": 19
    },
    {
        "commentText": "В Таджикистане – год за три.",
        "commentName": "Захар",
        "commentDate": "20.01.2019 г.",
        "id": 20
    },
    {
        "commentText": "А тебя жаба давит.",
        "commentName": "Аноним",
        "commentDate": "15.11.2019 г.",
        "id": 21
    },
    {
        "commentText": "“Служить бы рад!\n Да  вот  прислуживаться  тошно!\n– А ты пойди-ка  послужи!”\n(Грибоедов  “Горе от ума”)\nТаджикистан  – горячая точка. Что мешает  вам туда  устроиться? Не надо завидовать.",
        "commentName": "Аноним",
        "commentDate": "24.03.2019 г.",
        "id": 22
    },
    {
        "commentText": "Давно уже холодная",
        "commentName": "Аноним",
        "commentDate": "19.03.2019 г.",
        "id": 23
    },
    {
        "commentText": "от однои температуры и нехватки кислороды в горах соидешь с ума",
        "commentName": "Аноним",
        "commentDate": "26.06.2019 г.",
        "id": 24
    },
    {
        "commentText": "Да эти коменты про плохую армию так оно и есть не чего скрывать",
        "commentName": "Сергей",
        "commentDate": "10.04.2019 г.",
        "id": 25
    },
    {
        "commentText": "Этот алкаш умереть готов за родину.\nА вы за какие деньги на смерть пойдете?",
        "commentName": "Адик",
        "commentDate": "24.09.2019 г.",
        "id": 26
    },
    {
        "commentText": "В точку.",
        "commentName": "Аноним",
        "commentDate": "07.05.2019 г.",
        "id": 27
    },
    {
        "commentText": "За Родину и за деньги – это разное.",
        "commentName": "Вася",
        "commentDate": "13.01.2021 г.",
        "id": 28
    },
    {
        "commentText": "За Родину не умирают за деньги!",
        "commentName": "Аноним",
        "commentDate": "21.12.2021 г.",
        "id": 29
    },
    {
        "commentText": "Однако, за регулярную оплату, живут с готовностью умереть за родину!",
        "commentName": "Аноним",
        "commentDate": "23.06.2022 г.",
        "id": 30
    },
    {
        "commentText": "Это ещё что?! Вот у меня парень в морской пехоте служит. Жили вместе. Я знала, что он ничего там не делает, почти всегда косил и оставался дома.  Весь такой доблестный военный. А когда я забеременела, он просто меня  выкинул за дверь. И никак не помогает. Вот какая у нас армия.",
        "commentName": "Виктория",
        "commentDate": "23.01.2019 г.",
        "id": 31
    },
    {
        "commentText": "В каждом стаде есть поршивая овца. И не надо судить по одному человеку.",
        "commentName": "Аноним",
        "commentDate": "21.02.2019 г.",
        "id": 32
    },
    {
        "commentText": "что значит жили вместе–вы просто была сожитель и все и армия тут не причем ,подавайте в суд",
        "commentName": "Аноним",
        "commentDate": "26.06.2019 г.",
        "id": 33
    },
    {
        "commentText": "А при чем армия? если он урод. Думать надо было, когда любовь крутила, а мама говорила!",
        "commentName": "Аноним",
        "commentDate": "02.07.2019 г.",
        "id": 34
    },
    {
        "commentText": "Кто это, мой парень?\nСожитель, любовник, можно ещё вспомнить, как это называется, но никак не “мой парень”. Да и таким, как вы, есть определенные названия. И раньше в свидетельства о рождении таких детей, как ваш, писали “незаконнорожденный” ясно и понятно. А то “мой парень”…",
        "commentName": "Vladimir",
        "commentDate": "07.11.2019 г.",
        "id": 35
    },
    {
        "commentText": "А таким, как вы, какие есть названия? Если мужчина в принципе не хочет идти в ЗАГС, ни с кем  и поверьте таких очень много), а женщина его любит? Да, можно сказать, что дура, но сердцу-то не прикажешь. Есть пословица – любовь зла, полюбишь и козла. А ещё это идёт от воспитания в семье, значит, его так воспитывали. И нечего на девушку нападать, она всего лишь любила и надеялась на счастливую семейную жизнь.",
        "commentName": "Юлия",
        "commentDate": "12.12.2019 г.",
        "id": 36
    },
    {
        "commentText": "Если вы не знали, то самое сильное оружие – это любовь. Так как, если есть настоящая любовь, то ничего не сможете сделать. Любовь – это преданность друг другу и прочная связь, которую не разрушить никакими способами. Сколько бы не пытались идти против любви и уничтожить, будет всегда один и тот же исход – провал и поражение. Про армию мне нечего говорить, так как в армии всегда были люди алкаши ещё с созданий первых цивилизаций.",
        "commentName": "Матвей",
        "commentDate": "02.12.2021 г.",
        "id": 37
    },
    {
        "commentText": "Другого, получше парня найдете.",
        "commentName": "Василий",
        "commentDate": "26.03.2022 г.",
        "id": 38
    },
    {
        "commentText": "Вика, а если бы он был врачём! Так что, все врачи были бы плохими? От человека всё зависит, а не от того, где он работает или служит.",
        "commentName": "Валерьян",
        "commentDate": "07.03.2020 г.",
        "id": 39
    },
    {
        "commentText": "Что же сам не хочешь служить, деньги же “дармовые”? Лишь бы языком чесать и не работать.",
        "commentName": "Аноним",
        "commentDate": "26.03.2019 г.",
        "id": 40
    },
    {
        "commentText": "Есть такое и не только В Такжикистане,алкашей везде хватает)))",
        "commentName": "Петр",
        "commentDate": "14.02.2019 г.",
        "id": 41
    },
    {
        "commentText": "Вчера в Питере видел гражданского в хлам, в Питере все бухают и валяются? Это же надо быть на столько ограниченной личностью, чтобы делать выводы по одному человеку или по чьим то словам. Не позортесь!!!",
        "commentName": "Аноним",
        "commentDate": "05.07.2019 г.",
        "id": 42
    },
    {
        "commentText": "Да 100000 это тоже копейки",
        "commentName": "Ннн",
        "commentDate": "21.07.2019 г.",
        "id": 43
    },
    {
        "commentText": "Завидуешь?",
        "commentName": "Александр",
        "commentDate": "26.09.2019 г.",
        "id": 44
    },
    {
        "commentText": "Ну, в любом случае мужчины на службе это мужчины на службе, у них всегда “что-то по знакомству”, “где-нибудь какая-нибудь надбааавочка” и тд и тп…Другое дело говорить про женщин-военных- хоть и не пользуются привилегиями  (их нет), а идут, достойно служат, без всяких пьянок гулянок. Поэтому-то и посмотреть если на результативность, авторитет деятельности, всегда будут в выигрыше те страны, где участвует больше женщин, это прямо индикатор развития (посмотреть на те же Штаты, Австралию, Израиль…). РФ во многом выезжает на “дедовской обязательности” в военной сфере, территории (хотя и не на первом месте по кол-ву военных баз), траченых на это дело огромных средств, и какой никакой годовой армии.",
        "commentName": "Хлеб",
        "commentDate": "18.02.2020 г.",
        "id": 45
    },
    {
        "commentText": "А у меня знакомые служили в США, зарплата 520 тысяч по текущему курсу, 3 года отслужили и приехали купили вторую квартиру. Молодцы и прочее, но почему за границу одни и те же ездят служить? Я думаю, желающих полно, но едут только те, кто в список попал. По сравнению с этими 520 тысячами 97 тысяч Вашего племянника просто пшик.",
        "commentName": "Анжела",
        "commentDate": "05.04.2021 г.",
        "id": 46
    },
    {
        "commentText": "Это точно…Служить не возможно! Бардак…….   За все надо тратить свои деньги….. денег не выделяют…. Закрытые города вообще…сами себе указ……. ни кому ничего не докажешь…. или вылетишь…… Я думала в армии порядок и честь…. ни того ни другого…",
        "commentName": "светлана",
        "commentDate": "02.04.2019 г.",
        "id": 47
    },
    {
        "commentText": "Либералы никак не могут понять, в войсках служат не ради бабла. Кушать им и так дают бесплатно, и даже квартира есть по званию. Они так же рано уходят на пенсию.А те, кто в армии видит возможность только баксы получить, не нужны!",
        "commentName": "Аноним",
        "commentDate": "25.12.2019 г.",
        "id": 48
    },
    {
        "commentText": "Все в армии ради денег и льгот только.",
        "commentName": "анониМ",
        "commentDate": "26.01.2021 г.",
        "id": 49
    },
    {
        "commentText": "Такие деньги платят военным, только откуда такие маленькие пенсии непонятно, а про льготы вообще молчу, какие не пойму.",
        "commentName": "зоя",
        "commentDate": "09.01.2022 г.",
        "id": 50
    },
    {
        "commentText": "Каждый человек должен заниматься своим ремеслом и заслуживать вознаграждения – именно, заслуживать. Лишь бы не было войны. Родина, береги отличных парней. Отличные парни, берегите Родину!",
        "commentName": "Вика",
        "commentDate": "31.01.2020 г.",
        "id": 51
    },
    {
        "commentText": "Вопрос, если клад и плюс все максимальные надбавки зам министра, при запрете заниматься бизнесом,  откуда даже у полковника дворцы, яхты, миллиарды?",
        "commentName": "Сергей",
        "commentDate": "11.02.2020 г.",
        "id": 52
    },
    {
        "commentText": "Полковники разные бывают. Если он в полиции, то это полковник полиции, он не офицер. Офицеры только в армии. Таможенники тоже носят погоны, а однако язык не повернётся назвать этого “спеца”  шарить по карманам офицером.",
        "commentName": "Аноним",
        "commentDate": "26.03.2021 г.",
        "id": 53
    },
    {
        "commentText": "Насчет офицеров, я не знаю как в России дела обстоят, но во многих странах офицерами называют некоторых должностных лиц. К примеру, в тех же США офицеры полиции, офицеры таможенной службы, офицеры налоговой службы, офицеры пожарной охраны и т.д. Это зависит от традиций, во многих странах офицер – это не обязательно военный. Слово офицер переводится с латинского – должностное лицо.",
        "commentName": "Александр Ч.",
        "commentDate": "11.07.2021 г.",
        "id": 54
    },
    {
        "commentText": "Согласен, 32 года.",
        "commentName": "Аноним",
        "commentDate": "09.01.2022 г.",
        "id": 55
    },
    {
        "commentText": "Приостановление индексации окладов военнослужащих с 2012 года по 2017 год включительно – не есть отмена закона на эти года, а всего лишь приостановление! Таким образом, индексация окладов должна произойти с учётом инфляции за все эти года. В противном случае, получается, что было не приостановление закона, а его отмена и вновь принятие. Вот чем отличается отмена закона, от приостановления. Все в суд!",
        "commentName": "Юрий",
        "commentDate": "16.07.2019 г.",
        "id": 56
    },
    {
        "commentText": "Жди, о тебе позаботятся, когда понесут.",
        "commentName": "Александр",
        "commentDate": "16.09.2019 г.",
        "id": 57
    },
    {
        "commentText": "Дополнительно, в качестве разъяснение:\nОтмена закона, при котором ухудшается положение, запрещена Российским законодательством, и поэтому закон не отменяют, а приостанавливают. А приостановка подразумевает то, что закон временно не действует (однако он не утрачивает своей юридической силы в период приостановления).",
        "commentName": "Юрий",
        "commentDate": "04.04.2019 г.",
        "id": 58
    },
    {
        "commentText": "Конституционный Суд не признал это ухудшением, мотивировав тем, что повышение же было. Индексация по мере наполненности бюджета Бюджет профицитный, а индексации нет. Вот так государство заботится о защитниках.",
        "commentName": "Аноним",
        "commentDate": "24.06.2019 г.",
        "id": 59
    },
    {
        "commentText": "почему бегут из медицины!",
        "commentName": "Лева",
        "commentDate": "12.03.2019 г.",
        "id": 60
    },
    {
        "commentText": "Я, наоборот, хочу устроиться. Продолжить службу. Кто-нибудь знает по вакансиям на Дальнем Востоке?",
        "commentName": "Виктор",
        "commentDate": "23.07.2019 г.",
        "id": 61
    },
    {
        "commentText": "Санитары в морг требуются.",
        "commentName": "Аноним",
        "commentDate": "09.04.2019 г.",
        "id": 62
    },
    {
        "commentText": "Я слышал, из “Газпрома” почти все разбежались.",
        "commentName": "Гоша",
        "commentDate": "12.02.2019 г.",
        "id": 63
    },
    {
        "commentText": "Зато в Вмеда им.Кирова Спб.,зарплаты офицеров зашкаливают.Знакомый полковник-180тыс.,его брат подполковник-320тыс.Без преувеличения!Сам проверил,информация с сайта “деклоратор”.Штат Вмеда более16тыс.человек.Вот представьте сколько армия “сосет” денег.Какое на х… уважение к армии и к этой стране.Нам только возраст пенсионный поднимают.А как война,всегда народ помоги",
        "commentName": "Сергей",
        "commentDate": "13.01.2019 г.",
        "id": 64
    },
    {
        "commentText": "Не смеши подполковник больше полковника получает??? военный врач подполковник в ВМЕДА получает чуть больше 60 тыс. р. Гражданские врачи получают больше…",
        "commentName": "Ольга",
        "commentDate": "05.02.2019 г.",
        "id": 65
    },
    {
        "commentText": "Так и есть, Ольга все правильно написала, из всех военных при равных условиях медики получают меньше, так как не прыгают с парашютом, не летают, нет доплат за бетон-аэродром и т.д. Ваши цифры 180-320 это я еще поверю про денежное довольствие подводников-командиров на атомной ПЛ. Так что не знаете не говорите, народ не злите по пусту. Наземный состав в звании полковника ну 60-70 и то от выслуги зависит, секретки и т.д., а если есть выговор, то минус 25% от  довольствия, а выговор в армии – это как чайку попить))))",
        "commentName": "Вячеслав",
        "commentDate": "22.03.2019 г.",
        "id": 66
    },
    {
        "commentText": "60-70 уважаемая, в армии получает нормальный ст. Лейтенант, с выслугой 5 лет.",
        "commentName": "Корниил",
        "commentDate": "11.07.2019 г.",
        "id": 67
    },
    {
        "commentText": "Капитан получает в Волгограде 42 тысячи рублей, из этих денег оплачивается съём квартиры – 16000.",
        "commentName": "Аноним",
        "commentDate": "02.08.2019 г.",
        "id": 68
    },
    {
        "commentText": "Сержант с выслугой от 5-10 лет 55 тыс. Какой там полковник 60, только за эти 55 дома почти не бываешь!",
        "commentName": "Аноним",
        "commentDate": "27.09.2019 г.",
        "id": 69
    },
    {
        "commentText": "Какие 55 тыс.? Максимум 25 тыс. Я майор с выслугой 28 лет получаю 62 тыс. Не злите гражданских заоблачными цифрами, не надо врать.",
        "commentName": "Аноним",
        "commentDate": "10.01.2022 г.",
        "id": 70
    },
    {
        "commentText": "Все верно сказано.",
        "commentName": "Аноним",
        "commentDate": "12.01.2020 г.",
        "id": 71
    },
    {
        "commentText": "Ты пойди и послужи, а потом говорить будешь. Если война, то пойдут многие, я в их числе. У меня дед погиб за эту страну, хотя и был немец. Радуйся, что живёшь в этой прекрасной стране.",
        "commentName": "Сергей",
        "commentDate": "30.04.2019 г.",
        "id": 72
    },
    {
        "commentText": "дак а вы не помогаите–ждите когда вас кнутом пороть будут в своем мерседесе",
        "commentName": "Аноним",
        "commentDate": "26.06.2019 г.",
        "id": 73
    },
    {
        "commentText": "Правильно.",
        "commentName": "Аноним",
        "commentDate": "01.10.2019 г.",
        "id": 74
    },
    {
        "commentText": "Устроишься по контракту – будешь работать семидневку без выходных и получать 17 тысяч. Как МО РФ говорит, что полный социальный гарант, а скажу одно – контрактник это не благодарная работа. И карьерного роста никакого, если мест нет, а их нет. Сейчас все уходят со службы. Кому хочется спину гнуть за копейки, когда на гражданке в 3 раза больше получишь?",
        "commentName": "Петр",
        "commentDate": "04.09.2019 г.",
        "id": 75
    },
    {
        "commentText": "На гражданке получают минимальную зарплату 11 тысяч с копейками.",
        "commentName": "Аноним",
        "commentDate": "20.12.2019 г.",
        "id": 76
    },
    {
        "commentText": "Сверхурочные не оплачивают. Работают контрактники, как рабы на галерах. Командировочные не выплачивают. Морские – вечно непонятно что.",
        "commentName": "ПЕТР",
        "commentDate": "30.08.2019 г.",
        "id": 77
    },
    {
        "commentText": "Выплачивают ли пограничникам “13” зарплату?",
        "commentName": "Аноним",
        "commentDate": "31.07.2019 г.",
        "id": 78
    },
    {
        "commentText": "Пограничники – это ФСБ.",
        "commentName": "Вячеслав",
        "commentDate": "26.04.2019 г.",
        "id": 79
    },
    {
        "commentText": "Уже не выплачивают.",
        "commentName": "Аноним",
        "commentDate": "07.10.2019 г.",
        "id": 80
    },
    {
        "commentText": "Лихо тут  описали зарплаты военнослужащим, только вот пенсионеры военные – старшие  офицеры, получают 15-25 тыс. руб. – это 25% от зарплат военнослужащих, у гражданских и то больше 40% от заработной платы, правда, сейчас стало 33%. В общем, одна не справедливость.",
        "commentName": "Николай",
        "commentDate": "09.04.2019 г.",
        "id": 81
    },
    {
        "commentText": "Офицер получает пенсию после 2 лет выслуги в размере 50% от оклада по должности, по званию и по выслуги лет. За каждый год после 20 по 1% добавляют. Вот и считай. 25 000 – это пенсия майора с выслугой около 25-28 лет. Не говорите ложь, если не знаете точно.",
        "commentName": "Аноним",
        "commentDate": "15.01.2019 г.",
        "id": 82
    },
    {
        "commentText": "Это откуда такие познания про пенсию? В армии хоть срочную служил? Если бы пенсию считали как раньше, у меня она была бы 46.500 рублей. Звание – майор, выслуга 43 года. Сейчас получаю 28.320. Понятно тебе?",
        "commentName": "Майор",
        "commentDate": "04.12.2019 г.",
        "id": 83
    },
    {
        "commentText": "Может Вы знаете как в Сирию по контракту попасть?",
        "commentName": "Евгений",
        "commentDate": "19.02.2019 г.",
        "id": 84
    },
    {
        "commentText": "Со скольки лет служить начали?",
        "commentName": "Роман",
        "commentDate": "27.02.2019 г.",
        "id": 85
    },
    {
        "commentText": "хоть сто лет служите–есть потолок  и второе с какои должности вы ушли—есть маиор вышедший на пенсию с должности старшего лейтенанта —-почему не понятно—тоже пенсии нет толковои , Служить надо везде а не там где теща  и родители с кватирои , ХИТРОЗАДЫХ МОРЕ А ПЕНСИЮ ХОТЯТ ВСЕ ОДИНАКОВУЮ",
        "commentName": "Аноним",
        "commentDate": "26.06.2019 г.",
        "id": 86
    },
    {
        "commentText": "Если, как раньше, майор СА получал бы пенсию не более 150 рублей.",
        "commentName": "Аноним",
        "commentDate": "12.04.2021 г.",
        "id": 87
    },
    {
        "commentText": "Майор не получает такой пенсии. Это подполковник с хорошей тарифной сеткой получает такую зарплату.",
        "commentName": "Комбат",
        "commentDate": "20.11.2019 г.",
        "id": 88
    },
    {
        "commentText": "У подполковника с хорошей сеткой она намного выше…",
        "commentName": "Аноним",
        "commentDate": "17.03.2019 г.",
        "id": 89
    },
    {
        "commentText": "я Майор моя пеньсия 35к и меня это впринципе устраивает покрание мере у моего товарища работающего на заводе 34 года пенсия в 70 лет 8к а я майор который ушел на пенсию в 45 лет и сейчас отдыхая не в чем себе не отказывая",
        "commentName": "Аноним",
        "commentDate": "27.02.2019 г.",
        "id": 90
    },
    {
        "commentText": "В размере 50 % от 73% (понижающий коэффициент) денежного довольствия",
        "commentName": "Аноним",
        "commentDate": "24.06.2019 г.",
        "id": 91
    },
    {
        "commentText": "То есть, если зарплата 300000р.,то пенсия 33% от неё 100000р.?",
        "commentName": "Аноним",
        "commentDate": "06.07.2019 г.",
        "id": 92
    },
    {
        "commentText": "У военнослужащих нет заработной платы.",
        "commentName": "Аноним",
        "commentDate": "27.01.2019 г.",
        "id": 93
    },
    {
        "commentText": "У меня сосед в “Газпроме” работает помощником мастера на буровой с зарплатой 80 000 руб. в месяц. Вряд ли от такой зарплаты люди побегут.",
        "commentName": "Аноним",
        "commentDate": "09.05.2019 г.",
        "id": 94
    },
    {
        "commentText": "СМЕХОАНОНИМ, ты слышал ЗВОН………….., пом. мастера у меня получал 100 т.р. за 2 недели – за месяц 200 т.р.. Работают месяц на месяц. Твой сосед видимо работает пом. бурильщика или дворовым. Для выяснения AVP-57@list.ru",
        "commentName": "Александр Владимирович",
        "commentDate": "17.02.2019 г.",
        "id": 95
    },
    {
        "commentText": "У военнослужащих нет зарплаты, есть ДД – и это разные вещи.",
        "commentName": "Алексей",
        "commentDate": "05.05.2019 г.",
        "id": 96
    },
    {
        "commentText": "Вы тут ещё плачитесь?  В ДНР старший сержант получает 10.400, выслуга 1 год за 1.5. И нервы тратятся больше, чем у вас.",
        "commentName": "Екатерина",
        "commentDate": "22.10.2019 г.",
        "id": 97
    },
    {
        "commentText": "А что сержанты в ДНР из российской армии служат? Их там нет же?!",
        "commentName": "Семён",
        "commentDate": "03.10.2019 г.",
        "id": 98
    },
    {
        "commentText": "У нас своих сержантов хватает. А регулярных войск РФ на территории ДНР и ЛНР никогда и не было. Не верьте лживой пропаганде! Добровольцев много было и сейчас есть, а регулярных войск – нет.",
        "commentName": "Аноним",
        "commentDate": "21.02.2019 г.",
        "id": 99
    },
    {
        "commentText": "Контрактники есть.",
        "commentName": "Аноним",
        "commentDate": "03.12.2019 г.",
        "id": 100
    },
    {
        "commentText": "Кого там у вас хватает, родной? Мой одноклассник  служил в 61 бригаде морпеха – у него 3 поездки в ДНР. Вместе с ним были пацаны из 136 мотострелковой бригады, 6 танковой бригады, много артилеристов откуда то из ДВО. При нем же в 2014 (20 августа) 108 человек из 76 ВДД накрыли артой, разом, всю роту в мясо.  А недавно, в октбяре, к нам на работу (Миас), в отдел охраны, пацан собес проходил так вот он был контрактником в 37 мотостр.бригаде, по ВУС – снайпер, и в 2015-16 годах его отсылали в ДНР, раз в ЛНР, всего 4 раза за полтора года ездил.",
        "commentName": "Десант",
        "commentDate": "15.01.2022 г.",
        "id": 101
    },
    {
        "commentText": "А сколько ты хотела? С налогов России живете только, не служите если мало",
        "commentName": "Аноним",
        "commentDate": "16.04.2019 г.",
        "id": 102
    },
    {
        "commentText": "Зарплата в днр пусть волнует сержантов днр нам до них дела не ))))",
        "commentName": "Аноним",
        "commentDate": "12.05.2019 г.",
        "id": 103
    },
    {
        "commentText": "Содержание офицера в Российской Империи (1913 год) было в 10 раз больше. Полковник с надбавками получал 311 000 в месяц на современные деньги. Царский рубль равен 1517 рублям РФ.",
        "commentName": "Иван",
        "commentDate": "02.01.2019 г.",
        "id": 104
    },
    {
        "commentText": "Сказочники даже про царскую всё знают!",
        "commentName": "Майор",
        "commentDate": "21.09.2019 г.",
        "id": 105
    },
    {
        "commentText": "Что ж из Вас так желчь-то брызжет,Майор? Будьте милее к людям. Откуда этот оскал?",
        "commentName": "Даниил",
        "commentDate": "01.04.2019 г.",
        "id": 106
    },
    {
        "commentText": "Повышают зарплату, с зарплаты убирают какую-нибудь надбавку, а оклад повысят, в итоге – зарплата нисколько не поменялась! Как говорится – от перестановки мест слагаемых сумма не меняется!",
        "commentName": "Мэн",
        "commentDate": "21.09.2019 г.",
        "id": 107
    },
    {
        "commentText": "Ребят, я всё, конечно, понимаю. Если вам не достаточно платят, попробуйте на гражданке такую пенсию заработать и ЗП (особенно для молодых специалистов). Я не знаю как у вас, конечно, но мой отец всю жизнь на автобусе проработал, людей возил. За них ответственность нёс, иногда на снегу прям ремонтировался, два раза попадал в аварии, здоровья в итоге 0. Стаж – 45 лет, пенсия – 11000 р.",
        "commentName": "Сергей",
        "commentDate": "15.11.2019 г.",
        "id": 108
    },
    {
        "commentText": "Все обсуждают офицерские зарплаты и пенсии. И на этом делают выводы о хорошем денежном довольствии и пенсиях. А не задумался никто, что 80 процентов состава – это простые рядовые стрелки, водители и т.д.? З/п у них, во всяком случае в ЦВО, – 17000 – 21000. И пенсия, соответственно, будет мизер. Людей возят, спят в полях в палатках и питаются не понятно чем. Здоровья это тоже не добавляет.",
        "commentName": "Денис",
        "commentDate": "27.05.2019 г.",
        "id": 109
    },
    {
        "commentText": "Где ж ты служил 43 года до майора и уволился в 63 года? Ну, ты и сказочник.",
        "commentName": "Аноним",
        "commentDate": "16.07.2019 г.",
        "id": 110
    },
    {
        "commentText": "43 года – это со льготным стажем, скорее всего.",
        "commentName": "Сергей",
        "commentDate": "09.04.2019 г.",
        "id": 111
    },
    {
        "commentText": "Зарплат нет у нас в армии. В 2017 году уволился прапорщиком, 6 сетка, ядерные и секретность, а платили 34 т.р.",
        "commentName": "Играм",
        "commentDate": "06.11.2019 г.",
        "id": 112
    },
    {
        "commentText": "Для человека без в.о. Это не плохо. Окончил бы, получал бы выше",
        "commentName": "Аноним",
        "commentDate": "17.03.2019 г.",
        "id": 113
    },
    {
        "commentText": "сержант. 45 получаю.",
        "commentName": "Анон",
        "commentDate": "15.05.2019 г.",
        "id": 114
    },
    {
        "commentText": "В каком регионе и стаж службы?",
        "commentName": "Умар",
        "commentDate": "09.05.2020 г.",
        "id": 115
    },
    {
        "commentText": "Ст. Матрос 74",
        "commentName": "Аноним",
        "commentDate": "17.11.2020 г.",
        "id": 116
    },
    {
        "commentText": "Все военные плачут. По две машины, по две квартиры, паек продуктовый, в отпуск оплачивается проезд и всё мало…",
        "commentName": "Аноним",
        "commentDate": "06.11.2019 г.",
        "id": 117
    },
    {
        "commentText": "Где мои квартиры и машины, паек мой кто ест?",
        "commentName": "Аноним",
        "commentDate": "09.11.2019 г.",
        "id": 118
    },
    {
        "commentText": "Да-да и где мои квартиры и машины. Одна только есть и то копили несколько лет",
        "commentName": "Аноним",
        "commentDate": "22.02.2019 г.",
        "id": 119
    },
    {
        "commentText": "Так ты это заслужи",
        "commentName": "Аноним",
        "commentDate": "16.04.2019 г.",
        "id": 120
    },
    {
        "commentText": "Да, попробуй прислуживаться.",
        "commentName": "Аноним",
        "commentDate": "01.10.2019 г.",
        "id": 121
    },
    {
        "commentText": "Бедняжечка (не сарказм).",
        "commentName": "Анютка",
        "commentDate": "30.10.2019 г.",
        "id": 122
    },
    {
        "commentText": "Вы тут про паек, машины, квартиры. Жене чтобы устроится на работу нужна прописка, а её на протяжении 3-х лет так и не добился. Служебное жилье так же без прописки не получить. Детей слава богу в школу и в садик взяли по справке из части. Жилье сейчас съемное, а зарплата у меня 32000. Если вы “диванные” бухгалтера так много знаете как нам платят и что мы имеем, то милости просим вас, приходите и у вас будет 2 машины, 2 квартиры и денег полный мешок.",
        "commentName": "Сержант",
        "commentDate": "19.03.2019 г.",
        "id": 123
    },
    {
        "commentText": "В части нужно прописаться,и местная прописка,и жилье как нуждающимся….а вообще конечно обсуждать легко,всех жаба душит ,что у военных зарплата большая,а кто готов по тревоге в 5 утра нестись в часть,ездить в поля,где не помыться не поесть нормально,а на стрельбу поехать в -25 или в жару +30,с автоматом на физо 5км пробежаться….хотят на диване *йца катать,и получать 100т.р…P.S жена офицера",
        "commentName": "Ольга",
        "commentDate": "23.04.2019 г.",
        "id": 124
    },
    {
        "commentText": "Да легко. Я согласен. У меня сейчас примерно такая же работа, только за 26т.р.",
        "commentName": "Иван",
        "commentDate": "07.05.2019 г.",
        "id": 125
    },
    {
        "commentText": "Иван,так в армию пора",
        "commentName": "Аноним",
        "commentDate": "17.09.2020 г.",
        "id": 126
    },
    {
        "commentText": "Здравствуйте Ольга,не могли бы вы побольше рассказать обо всех нюансах военного.Скоро поступать нужно,а я понятия не имею куда лучше,везде пишут разное",
        "commentName": "Александра",
        "commentDate": "23.06.2019 г.",
        "id": 127
    },
    {
        "commentText": "и кому от вашей “службы” стало легче? вы язва на теле общества, не нужны военные в таком огромном количестве. Как дети малые, нормативы они сдают. Толку от вас никакого для общества нет",
        "commentName": "аноним",
        "commentDate": "06.07.2019 г.",
        "id": 128
    },
    {
        "commentText": "Верно. Военные рано на пенсию уходят, а рабочие продолжают корячится до конца жизни, хоть и такие же люди. Выходит, что военным положены рабочие после пенсии.",
        "commentName": "анониМ",
        "commentDate": "26.01.2021 г.",
        "id": 129
    },
    {
        "commentText": "Кто не кормит свою армию – кормит чужую. История не раз подтверждала эту истину.",
        "commentName": "Аноним",
        "commentDate": "29.01.2022 г.",
        "id": 130
    },
    {
        "commentText": "Во-первых пай который был ежимесяцный уже как 2012года нет после поднятия ДД.",
        "commentName": "Алекс кант",
        "commentDate": "25.12.2019 г.",
        "id": 131
    },
    {
        "commentText": "Серьезно?! Две машины и квартиры? У меня муж получает 24000 и всё. Льгот никаких не ощущаем на себе.",
        "commentName": "Аноним",
        "commentDate": "19.08.2019 г.",
        "id": 132
    },
    {
        "commentText": "Командировочных по полгода ждешь, рапорта вечно теряют, зарплата очень маленькая – 17400-21000. А офицеры жалуются, что у них солдаты ничего не хотят делать. А когда слышишь, как солдат НАТО получает, то желание пропадает служить за копейки. В полях просидишь по три месяца, и полевых выплат почти год не увидишь.\nЗато говорят: “Ты специалист военного дела, служи, сынок, за идею Родины”.",
        "commentName": "Юрец",
        "commentDate": "08.02.2019 г.",
        "id": 133
    },
    {
        "commentText": "не нравиться не служи",
        "commentName": "павел",
        "commentDate": "13.08.2019 г.",
        "id": 134
    },
    {
        "commentText": "1 т.р. минус 25% премии. З/п – 13500 у знакомых пришла, ниже дворника.",
        "commentName": "Аноним",
        "commentDate": "24.05.2019 г.",
        "id": 135
    },
    {
        "commentText": "Капитан с выслугой 23( калкнд) в РВСН 50000р.Но это всего лишен.",
        "commentName": "Аноним",
        "commentDate": "12.01.2019 г.",
        "id": 136
    },
    {
        "commentText": "Не знаю,как там у всех военных ,но вот мой сосед военный ,офицер,точно звание не знаю,служит в Чечне,но живет он отлично,в этом году поменял автомобиль с хонды на беху Х6,жена в норке,у детей -айфоны.",
        "commentName": "Юлия",
        "commentDate": "21.01.2019 г.",
        "id": 137
    },
    {
        "commentText": "Это совсем другой вид контракта. по крайне мере их 2. Один с риском жизни и много оплачиваемый, а  второй не с риском для жизни и не сильно много оплачиваемый.",
        "commentName": "кирилл",
        "commentDate": "31.05.2020 г.",
        "id": 138
    },
    {
        "commentText": "Зарплаты мизерные 22 тыс. Позор армии.",
        "commentName": "Аноним",
        "commentDate": "04.02.2019 г.",
        "id": 139
    },
    {
        "commentText": "Вы знаете как попасть в Сирию по контракту?",
        "commentName": "Евгений",
        "commentDate": "19.02.2019 г.",
        "id": 140
    },
    {
        "commentText": "По контракту попасть на службу в армии можно только через военкомат по месту жительства, где состоите на учёте.",
        "commentName": "Аноним",
        "commentDate": "19.02.2019 г.",
        "id": 141
    },
    {
        "commentText": "Почитал тут комментарии и понял одно,что уборщица на пример в Финляндии получает больше,чем полковник в армии рф",
        "commentName": "Аноним",
        "commentDate": "21.02.2019 г.",
        "id": 142
    },
    {
        "commentText": "Всё правильно. Полковник получает фантики, а уборщица евро и ещё соцгарантии…",
        "commentName": "Аноним",
        "commentDate": "26.03.2019 г.",
        "id": 143
    },
    {
        "commentText": "Что вы с Финляндией сравниваете? Выплатите в начале там налоги. Жильё, даже самая маленькая квартирка стоит, словно снимать трешку в Москве.\nЗнатоки диванные.",
        "commentName": "Аноним",
        "commentDate": "14.11.2019 г.",
        "id": 144
    },
    {
        "commentText": "В Чикаго/Майами/Миннеаполисе/Далласе и т.д. квадратный метр современного жилья стоит дешевле, чем во Владивостоке.",
        "commentName": "Ангел",
        "commentDate": "18.10.2021 г.",
        "id": 145
    },
    {
        "commentText": "Я уверен на 100% все кто пишут о том что там мужья где-то служат и т.да это дети 15 лет я служу по контракту 3 года звание ст. Сержант если посчитать с выслугой званием  то я получаю 36тыс.р  не скажу что много но мне 23 живу 1 и я не знаю ( живу в части кушаю и сплю тут) их девать  + 1-2 получу сертификат на квартиру обещали покрание мере",
        "commentName": "Аноним",
        "commentDate": "27.02.2019 г.",
        "id": 146
    },
    {
        "commentText": "Знакомая вышла замуж за капитана в Забайкалье. Он там получал где-то 90т.р. С ее слов бухал там беспробудно.Сейчас он вышел на пенсию (25т.р.) в 37 лет. И получил единовременную выплату 7млн.р. И дальше бухает(это уже я вижу).\nСам случайно попал на пьянку к офицерам Росгвардии. Что-то зашла у них речь о зарплате, короче, старлей (правда возраст 42 года) говорит у него ставка 17,8т.р. а окончаловка 74т.р.",
        "commentName": "Иван",
        "commentDate": "07.05.2019 г.",
        "id": 147
    },
    {
        "commentText": "У нас в новостройках военные живут только в 3х-комнатных, минимум за 4 млн.р.",
        "commentName": "Вова",
        "commentDate": "07.05.2019 г.",
        "id": 148
    },
    {
        "commentText": "Хорошо живут….. Вы, в 30 ОМСБР послужили г. Самара. Там контакты расторгают из за з/п, а у людей какие-то обезательства есть в жизни и т.д. И обращаются как со срочниками,и за людей не считают офецеры  и выше, зато у офицеров з/п в 3,4 раза выше чем у простых контрактной службы, вы у любого спросите, пойду ли служить кто нибудь в 30 ОМСБР бригаду, думаю не кто зная какая тут зарплата и не каких льгот….. Зато залотые горы на сайте бригады пишут и обещают….",
        "commentName": "Аноним",
        "commentDate": "14.05.2019 г.",
        "id": 149
    },
    {
        "commentText": "Судя по безграмотности вашего письма, вас вообще в армии держать нельзя.",
        "commentName": "Анатолий",
        "commentDate": "27.07.2019 г.",
        "id": 150
    },
    {
        "commentText": "Хорошо живут….. Вы, в 30 ОМСБР послужили г. Самара. Там контакты расторгают из за з/п, а у людей какие-то обезательства есть в жизни и т.д. И обращаются как со срочниками,и за людей не считают офецеры  и выше, зато у офицеров з/п в 3,4 раза выше чем у простых контрактной службы, вы у любого спросите, пойду ли служить кто нибудь в 30 ОМСБР бригаду, думаю не кто зная какая тут зарплата и не каких льгот….. Зато залотые горы на сайте бригады пишут и обещают….",
        "commentName": "Денис",
        "commentDate": "14.05.2019 г.",
        "id": 151
    },
    {
        "commentText": "сержант 20 т евро в месяц",
        "commentName": "Аноним",
        "commentDate": "19.05.2019 г.",
        "id": 152
    },
    {
        "commentText": "За гемороя нет в 30ке такого как в 15шке",
        "commentName": "Аноним",
        "commentDate": "23.05.2019 г.",
        "id": 153
    },
    {
        "commentText": "Такие зарплаты можно получать только при условии, что военный находится на территории, где есть северные надбавки и увеличивающие коэффициенты.",
        "commentName": "Влад",
        "commentDate": "08.06.2019 г.",
        "id": 154
    },
    {
        "commentText": "Президент – поддерживает только военных, как будто у нас только одна каста в стране. Военным то жаловаться?!\nА на весь остальной народ насрать.\nУвы.\nВоенные, посмотрите, как живут россияне, которых вы должны защищать? А не батьков-папиков ваших. По сути, вы военные,  содержанки, нашего государства.\nА льготы вам, трудовому классу можно просто позавидовать. Пенсия, то у вас, в 45. Как была, так и осталась.",
        "commentName": "Макар",
        "commentDate": "25.06.2019 г.",
        "id": 155
    },
    {
        "commentText": "Незагорами в полтос. Ребятки кто вам не даёт служить в добрый путь грязными как свинья затраханными как дворовые собаки по пол года как минимум без цивилизации да ещё и в придачу если есть жена и подумыешь а не спит ли она с другим мужиком. Ато трындеть не мешки ворочать. Вы гражданские ребятки отработали смену и домой в тепло под сисю к детям накормленый напоеный а военный в это время мёрзнет мокнет и вдабавок готов кабана съесть 24 часа в сутки а потом выходишь на большую землю с каких нибудь командировок с кучами болячек и вспомнить то нечего время не вернуть.",
        "commentName": "Аноним",
        "commentDate": "26.07.2019 г.",
        "id": 156
    },
    {
        "commentText": "Никто не говорит, что вам легко – вам говорят, что вы никому не нужны, кроме своих “господ”. Лучше бы на завод пошли, больше пользы обществу принесли бы.",
        "commentName": "Виталий",
        "commentDate": "24.07.2020 г.",
        "id": 157
    },
    {
        "commentText": "Говорите за себя. Со страной без армии нет смысла считаться. Вот уйдут сегодня все военные на заводы, а завтра придет армия другой страны и заставит вас работать на них. Причем не за зарплату, а за еду. И ничего вы им не сделаете, армию то свою распустили.",
        "commentName": "Андрей",
        "commentDate": "25.10.2020 г.",
        "id": 158
    },
    {
        "commentText": "Скоро в дом не зайдешь, машины все запрудили. Это плохо на гражданке жить? Скажете все в кредите, так его надо платить. Значит неплохо жить на гражданке.",
        "commentName": "Аноним",
        "commentDate": "09.11.2020 г.",
        "id": 159
    },
    {
        "commentText": "Не кто случайно не знает точные даты выплат зп служащим в горячей точке?",
        "commentName": "Никита",
        "commentDate": "01.07.2019 г.",
        "id": 160
    },
    {
        "commentText": "Мужики  Вы  не  правы, не   стоит обижать людей в погонах .\nОтвечу за всех офицеров 90-х годов . Мы верно служили  своему народу , Родине. Нас так учили.\nС детства мечтал стать офицером  . Мечта осуществилась, а жизнь внесла свои поправки .\nОфицеру элитных войск после выпуска  из училища есть было нечего, жил в казарме, в подвале. Когда удавалось подрабатывал в охране или на разгрузке.\nДенежное довольствие,квартирные и пайковые за  2 года  получил при увольнении.\nПопал под сокращение в 98 году, родной  брат был сокращен в  звании капитана в 96-ом . Вернулся на гражданку и ахнул… Кругом господа и частный капитал, родители пенсию по 4-6 месяцев не получали. Пришлось учиться жить заново, спасибо “хорошим людям”.   Одноклассники по училищу погибали в Абхазии,Чечне,Дагестане  имея доход в 1451 рубль, разумеется без командировочных…  Нищета заставляла самих туда проситься. Завидуете офицерскому счастью?\nВ 5 утра  бегом в часть на подъем подразделения , целый день с бойцами без  завтрака, обеда и ужина. и так до 22.00 , не считая нарядов, полевых, командировок. В 25 лет весил 53 килограмма ,смешно? И тогда мы тоже пили горькую и проклятый спирт, в память о своих друзьях и товарищах.\nЯ благодарен Президенту  ,что  сегодня офицеры имеют свое жилье и нормальное денежное содержание.  На счет пенсии.. Почему в 45-лет?\n Посмотрите статистику,офицеры в большинстве  и до этого возраста не доживают. Честь имею.",
        "commentName": "Рамиль",
        "commentDate": "05.07.2019 г.",
        "id": 161
    },
    {
        "commentText": "Всё так… Спасибо Вам..",
        "commentName": "Татьяна",
        "commentDate": "23.05.2020 г.",
        "id": 162
    },
    {
        "commentText": "Механик-водитель мл. с-т, выслуга 19, получаю 43 и еще 7 за высший уровень и был бы рад надбавкам! Всех приветствую! Смотрю столько нытья тут, военные не нужны, что военные нахлебники общества, а один диванный полупокер вообще написал, чтобы мы шли на заводы и бросали армию! Возникает вопрос: а кто Вас будет защищать?! Кто-то говорит, военным так много платят, так Вы послужите для начала, прочувствуйте это, кто Вам не даёт! Не нойте!",
        "commentName": "Серго",
        "commentDate": "07.08.2020 г.",
        "id": 163
    },
    {
        "commentText": "Звёзд с неба не хватало, к 47 дослужился до майора ВКС. Служу под Саратовом, не летчик. Отношение как с скоту – запчасти, канцелярка, форма за свой счёт. Но имею, 3 комнатную квартиру, машину новую БМВ Х-6.Денежное довольствие в месяц 86900 руб. В летной столовой повар ха 10800 руб. Пожарный 7200 руб. Вот такая нищета у гражданских",
        "commentName": "Виктор",
        "commentDate": "15.07.2019 г.",
        "id": 164
    },
    {
        "commentText": "Где вы видели командира взвода с выслугой от 25 лет, а сержанта командира отделения, мастера со 100% надбавкой за ОУС. Жаль ФП высший уровень не указали, а то бы люди, которые не осведомлены информацией, ломились бы уже в военные комиссариаты! Может и есть люди со всеми этими надбавками, не включая физическую подготовку, но единицы именно с такой зарплатой, как там указанно. Помощь платится раз в год, не надо её раскидывать на 12 месяцев. Благодаря ей военнослужащий на низкой и средней должностях хотя бы раз в год может вздохнуть свободно, пожить, как человек. Смешно наблюдать за индексацией раз в 21 месяц на 4,3%. Я сам служу и буду служить, но это просто смешно, зная, как всё на самом деле! Жизнь сейчас намного лучше, чем в 90-х, не голодаем, дети ни в чем не нуждаются, проблем со школьным и дошкольным образованием нет, продукты на любой выбор и цену, но военнослужащих надо чтить и уважать, обеспечивать их достойным денежным довольствием. Особенно военнослужащих по контракту, молодых, благодаря которым в дальнейшем будет нуждаться наше государство!",
        "commentName": "Алексей",
        "commentDate": "18.07.2019 г.",
        "id": 165
    },
    {
        "commentText": "Алексей, а я чем хуже. Почему я сироитель с высшим образованием, должен получать копейки. Почему меня не нужно чтить и уважать?",
        "commentName": "Аноним",
        "commentDate": "15.04.2020 г.",
        "id": 166
    },
    {
        "commentText": "чтить и уважать надо любого человека. Но военные  должны обеспечиваться  лучше.  военный не принадлежит себе,   едет, куда Родина пошлёт,  за 25 лет службы  мы переехали 13 раз. а говорят один переезд равносилен пожару.ю    посылают в такие места,   где женам работы нет.  вы, строитель не захотите- не поедете.  а военный под козырек, есть и вперед.",
        "commentName": "Валентина",
        "commentDate": "11.08.2020 г.",
        "id": 167
    },
    {
        "commentText": "Сколько получают на самом деле военные ученые-исследователи?",
        "commentName": "Кудайберды оглы коренной москвич",
        "commentDate": "19.07.2019 г.",
        "id": 168
    },
    {
        "commentText": "В Ростове мало платят контрабасам цены  как в Москве на жилье уходит больше половины зарплаты. А они там говорят что все хорошо",
        "commentName": "Стас",
        "commentDate": "26.07.2019 г.",
        "id": 169
    },
    {
        "commentText": "А какая зарплата у подпола мин.обороны в Ростове?",
        "commentName": "Gala",
        "commentDate": "13.11.2019 г.",
        "id": 170
    },
    {
        "commentText": "Работаю воспитателем, зарплата 20 тысяч. Обидно, детей воспитываю, а получаю почти МРОТ. Когда в 12 году полиции повышение сделали в 2,25 раза при средней в 25 тысяч, мы были очень удивлены. На тот момент у меня 10 на руки было! Тоже ждали подобное повышение во время майских указов, надеялись на чудо, но нет. 4% в год или через год! Как ни крути, но зарплата очень хороший стимулятор, сейчас в органы только по блату попадаешь. Обидно, что образование так не ценят. Вроде все бюджетники, но почему-то одним мясо, а другим капуста.",
        "commentName": "Наталья",
        "commentDate": "22.08.2019 г.",
        "id": 171
    },
    {
        "commentText": "Ну вот что вы забыли у меня на Родине в Украине, у меня на Майдане парень со двора погиб, так хоронили всем двором, погиб за меня и моих детей чтобы жили по людски и по закону, а не так как было, чтобы  чиновники не смотрели  на простых людей как на навоз. Очень жаль, что так людям в России мозг промыли, неужели вы этого всего не видеть, у вас уже феодализм на носу, а вы все молчите?",
        "commentName": "Андрей",
        "commentDate": "26.09.2019 г.",
        "id": 172
    },
    {
        "commentText": "Дайте человеку необходимое — и он захочет удобств. Обеспечьте его удобствами — он будет стремится к роскоши. Осыпьте его роскошью — он начнет вздыхать по изысканному. Позвольте ему получать изысканное — он возжаждет безумств. Одарите его всем, что он пожелает — он будет жаловаться, что его обманули, и что он получил не то, что хотел.",
        "commentName": "николай",
        "commentDate": "09.08.2020 г.",
        "id": 173
    },
    {
        "commentText": "Ну, на майдане россиян не было. Парня жаль – погиб. Но скажите, вы стали жить лучше? По-людски? Если в России феодализм, то в Украине, по-моему, рабовладельческий строй.",
        "commentName": "Виктор",
        "commentDate": "20.10.2020 г.",
        "id": 174
    },
    {
        "commentText": "Минимальная зарплата в Украине на 50% больше, чем в России – при том, что цены в Украине ниже. Последние 8 лет в Украине доходы населения только растут, а в России падают.",
        "commentName": "Добрый вомбат",
        "commentDate": "18.10.2021 г.",
        "id": 175
    },
    {
        "commentText": "Всем добрый день. Зашла на сайт, почитать где и чтопроисходит. Смотрю все жалуются, что плохо и низкие з/п. Мы живём в Севастополе, муж – разведчик. Получает уже неплохо с прыжками, выслугой, в звании ефрейтор 48 т.р. Его сейчас соблазняют в Рязань поехать на учебку и рассказывают, что там можно потом в в/ч устроится, там типо з/п выше. Но мне кажется, в армии так, везде хорошо, где нас нет. Учится стоит, а из разведки не стоит уходить. Мне так кажется. Ещё говорят погранцы больше получают. Но я позвонила знакомому, говорят до 40, прапорщики. Может кто знает. По подразделениям, как з/п считается?",
        "commentName": "Алекс",
        "commentDate": "16.02.2020 г.",
        "id": 176
    },
    {
        "commentText": "Добрый день, Алекс!\nЯ не советую Вам переезжать в г. Рязань, уровень города низкий, высокие платежи за коммунальные услуги, плохие дороги, особенно на окраинах города, небольшие заработные платы, получить квалицированную бесплатную медицинскую помощь затруднительно.",
        "commentName": "Акимова Юлия Алексеевна",
        "commentDate": "16.02.2020 г.",
        "id": 177
    },
    {
        "commentText": "Камчатка. Моя з/п составляет 75 тысяч в звании матроса/рядового (береговая часть) – 80% северных, выслуга 7 лет. Тем, кто приходит зелёным призывникам платят не менее 40 тыс. в первые месяцы, потом сумма быстро увеличивается. + Паёк. + 10/10 + оплачиваемый проезд ежегодный.Это позволило мне взять “под своё крыло” девочку с трёмя малыми детьми, оставшуюся без жилья и мужа (муж покончил с собой). Чтобы не терять выплат матери-одиночке и многодетной мы решили не расписываться и живём гражданским браком. Конечно, она не работала, пока вынашивала под сердцем третьего. Да и не должна. Но когда ему стукнуло три – пошла на подработки. Теперь её доход больше моего, частенько из-за этого ссоримся. Иди, говорит, ищи нормальную работу. Мы живём в съёмном жилье. 20ку отдаю за найм + 10ка коммуналка + 15 бенз. ежемесячный до службы + продуктовая корзина, те же фрукты, овощи, 5 тыс. в неделю вылетает и так по мелочи.Когда пристава снимали 50% таксовал втайне от командиров, а что делать? Тянуть надо семью. Сейчас изучаю тему инвестирований. Главное – на попе ровно не сидеть. Удивился, когда узнал, что в Калининграде рядовой 27 получает. У нас уборщица и то больше. Поэтому жаль командиров, которые 50 получают в регионах. Летите на север. Это дно, не з/п. У нас вы будете за сотню получать + год за два.",
        "commentName": "Арслан",
        "commentDate": "26.03.2021 г.",
        "id": 178
    },
    {
        "commentText": "Грустно, что супруга без мозгов ! Ещё баннер напишите, где муж служит. А про ефрейтора совсем не стоило говорить , кроме иронии или сочувствия ничего не вызывает . Смешно , ефрейтор- разведчик ( под прикрытием надеюсь )",
        "commentName": "Владимир",
        "commentDate": "26.03.2020 г.",
        "id": 179
    },
    {
        "commentText": "Речь о зарплате, ефрейтор всего лишь звание.\nА зарплату проще и точнее сравнить с ценами и зарплатами в других  странах и армиях: США, Германии, Израиле! Сколько времени служить (работать) на кг мяса, масла, хлеба, На костюм, на пару обуви, на коммуналку!Для наглядности сравнить с контрактниками в армии Израиля! Или с кадровыми офицерами летчиками, или морскими офицерами. Тоже служат своему Отечеству!",
        "commentName": "Вячеслав",
        "commentDate": "24.08.2020 г.",
        "id": 180
    },
    {
        "commentText": "Майор,выслуга 23 года,пенсия 22 тысячи.",
        "commentName": "николай",
        "commentDate": "25.05.2020 г.",
        "id": 181
    },
    {
        "commentText": "Я командир взвода служу в самом дорогом городе России, в Москве 13 лет. Выслуги получаю около 50 тысяч рублей. Служу с раннего утра и до вечера, постоянно лишают премии под любым предлогом. Каждый раз мое денежное довольствие не превышает 47 тысяч. Чувствую себя нищим, особенно при разговоре с друзьями с гражданки.Армия это дно, если хотите бесполезно прожигать свое время, постоянно недосыпать, недоедать, получать нищенскую зарплату, жить с утра до ночи на службе, ездить в командировки за свои деньги, покупать форму за свои деньги, и получать за это к себе скотское отношение – поступайте в военное училище!",
        "commentName": "Евгений",
        "commentDate": "13.07.2020 г.",
        "id": 182
    },
    {
        "commentText": "Зачем поступал в военное училище. Надо было с 1 курса уходить на вольные хлеба. Не хочешь служить в Москве,езжай на Север, там получают больше. Мой тебе совет “сынок” – снимай погоны и иди работать водителем трамвая (будешь миллионы получать)",
        "commentName": "Аноним",
        "commentDate": "08.08.2020 г.",
        "id": 183
    },
    {
        "commentText": "И давно в армии деньги стали решающим принципом? В армии служат за Родину. Ныть не принято. Всем тяжело. На гражданке всем что ли лучше?",
        "commentName": "Алекс",
        "commentDate": "07.11.2020 г.",
        "id": 184
    },
    {
        "commentText": "Люди! О чем спор? Армия нужна государству. “Государство — аппарат насилия в руках господствующего класса” В.И. Ленин. Ответе сами себе на вопрос – кто сейчас является господствующим классом? Отсюда и пайки охраняющим эту власть. Росгвардия тому подтверждение!",
        "commentName": "Алексей",
        "commentDate": "24.08.2020 г.",
        "id": 185
    },
    {
        "commentText": "Как отслуживший 2 года срочку могу сказать, что большинство офицеров, которые мне попадались там, откровенный скот. Мы, солдаты, называли их шакалами. Без обид, но по большому счету почему общество должно оплачивать вашу службу органу насилия-власти. Вы не служите обществу, вы служите государству! Не обманывайте хоть себя.А насчет необходимости армии даже спорить не хочу – она нужна! Но не в том виде в котором она сейчас, должна служить интересам общества, народа, а не государства, и службу должны все проходить, как в Спарте.Соответственно и право на оружие должно быть у всех, кто отслужил. А то сегодня ты обязан служить государству, а оно тебя этого права лишает после службы. И как вишенка на торте – 2 года по призыву мне государство в стаж не записало. Ты дескать общественную нагрузку нес. Ложь! Я отлично помню слова присяги.",
        "commentName": "Солдат",
        "commentDate": "19.09.2020 г.",
        "id": 186
    },
    {
        "commentText": "Я предполагаю, что военнослужащие сейчас живут неплохо, сужу по соседке, ее з\\п можно в расчет не брать, т.к очень маленькая. Он, по ее словам, служит при штабе, покупают уже вторую квартиру (за 5 мил. р. первую и за 7 миллионов вторую), прописаны в штабе, покупают без всяких военных сертификатов, кредитов и материнских капиталов (за чистый нал, сертификаты и маткапитал лежат пока, индексируются, т.к нет в них необходимости).В семье две хороших машины, плюс ремонты квартир, мебель, отпуск 60 дней в году, оплата перелета туда и обратно на жену и детей. Детям (вроде не всем) оплата проживания 25% на путевку (бывает ездят за свой счет второй раз в году) и плюс все другие положенные льготы, выслуги, пенсии, звания, бесплатное лечение и семье и т.д.А самое главное, что в любой момент может уйти с работы, поделать свои дела, забрать ребенка из садика когда нужно пораньше, съездить в магазин, заняться ремонтом квартиры. Нетрудно посчитать – 12 млн только за квартиры, если откладывать десять лет по 100 тыс. нужно каждый месяц, сколько же он тогда получает довольствие? Наверно пилят при штабе бюджетные деньги, так что здесь как на гражданке, нужно искать место поближе к начальству и денежным потокам, а там уж как повезет, кто-то должен в полях за копейки, а кто-то при штабах за бабки. Такова реальность, в армии деньги есть, только не до всех они доходят, как везде в нашей стране, и особенно они не доходят до самого низшего звена, до тех кто действительно пашет.",
        "commentName": "Марьям",
        "commentDate": "19.12.2020 г.",
        "id": 187
    },
    {
        "commentText": "Камчатка. Моя з/п составляет 75 тысяч в звании матроса/рядового (береговая часть) – 80% северных, выслуга 7 лет. Тем, кто приходит зелёным призывникам платят не менее 40 тыс. в первые месяцы, потом сумма быстро увеличивается. + Паёк. + 10/10 + оплачиваемый проезд ежегодный.Это позволило мне взять “под своё крыло” девочку с трёмя малыми детьми, оставшуюся без жилья и мужа (муж покончил с собой). Чтобы не терять выплат матери-одиночке и многодетной мы решили не расписываться и живём гражданским браком. Конечно, она не работала, пока вынашивала под сердцем третьего. Да и не должна. Но когда ему стукнуло три – пошла на подработки. Теперь её доход больше моего, частенько из-за этого ссоримся. Иди, говорит, ищи нормальную работу. Мы живём в съёмном жилье. 20ку отдаю за найм + 10ка коммуналка + 15 бенз ежемесячный до службы + продуктовая корзина, те же фрукты, овощи, 5 тыс. в неделю вылетает и так по мелочи.Когда пристава снимали 50% таксовал втайне от командиров, а что делать? Тянуть надо семью. Сейчас изучаю тему инвестирований. Главное – на попе ровно не сидеть. Удивился, когда узнал, что в Калининграде рядовой 27 получает. У нас уборщица и то больше получает.",
        "commentName": "Арслан",
        "commentDate": "26.03.2021 г.",
        "id": 188
    },
    {
        "commentText": "У них правда такая маленькая зарплата – 70 000 р.? Это же очень мало, на хорошую квартиру только столько идет, а на еду и т.п.? Объясните мне пожалуйста про зарплату.",
        "commentName": "пешка",
        "commentDate": "03.02.2021 г.",
        "id": 189
    },
    {
        "commentText": "Тоже сержант 33. Приволжский ВО…",
        "commentName": "Алексей",
        "commentDate": "29.03.2021 г.",
        "id": 190
    },
    {
        "commentText": "В армии нет “заработной платы”. Есть денежное довольствие. Это первое. Второе, всякие доплаты – это “серые конверты”. Все: сложности, секретность, квалификация – это составляющие должностных окладов. Каждый военнослужащий должен быть высоко классным воином. Для этого соответствия существует очередные и внеочередные аттестации, которые дают оценку исполнения контракта. Чего городить огород. Более способные выдвигаются на вышестоящие офицерские должности должности. Для не офицерских должностей, другое дело, ввести: разрядность, которая будет учитываться при увольнении со службы в т.ч. на расчёт пенсии. В 2012 году допущена глупость, которую не иначе как популизмом не назовёшь, вызвавшая последующие “заморозки” (ударение в этом слове смысла не изменят). Проще было бы ввести обязательные периодические индексации роста окладов, соответствующим разрядам военнослужащих, разными коэффициентами для (низшего, младшего, старшего, высшего составов) военнослужащих.Одно дело прибавка оклада рядового и генерала на 2%. У рядового она составит 200 р./мес., у генерала -3000 р./мес. В годовом выражении эта картина маслом: рядовой получит прибавку 2400 р., генерал – 36000 р. Дальнейшая ежегодная прогрессия будет только усугублять картину.Согласитесь перекос разнится. Бардак государственного масштаба. Про пенсионеров вообще с их понижающим – мрак!",
        "commentName": "Владимир",
        "commentDate": "08.04.2021 г.",
        "id": 191
    },
    {
        "commentText": "Зависть плохое качество, я прослужил 26 лет, качался, занимался спортом. Сейчас на пенсии. А пьют и на гражданке, это от человека зависит. Алкаши в армию приходят с гражданки. Гражданское общество – это зеркальное отображение армии.",
        "commentName": "Александр",
        "commentDate": "03.06.2021 г.",
        "id": 192
    },
    {
        "commentText": "Я собираюсь поступать работать в Российские войска также по специальности уголовное дело.",
        "commentName": "Петросян _Суворова Рузан Альберна",
        "commentDate": "21.06.2021 г.",
        "id": 193
    },
    {
        "commentText": "Наговорили много, но денежное обеспечение военнослужащих в РФ…. Мой личный пример: пришел в магазин, взять в рассрочку ноутбук для сына, кредит не одобрили (кредитная история у меня вообще чистая, так как до этого кредитов не брал), сказали слишком маленький доход, чтобы брать ноутбук в кредит. Было это в июле 2021 г.",
        "commentName": "Александр",
        "commentDate": "10.10.2021 г.",
        "id": 194
    },
    {
        "commentText": "Брат служит в 45 ОПСН, (уже больше 2 контрактов), таких денег нет близко (причем даже у офицеров, кроме ком/замком части). Вычитают все что можно и нельзя. Форму за свои берут. В тв сказали, что новая амуниция в “элиту” поступила, ага поступила… в количестве на 48% меньше нужного, вся часть ржала.Еще, приехала проверка (часто бывает) будь любезен отстегни бабла, хочешь в увал – отстегни, залет – отстегни, упаси боже отпуск- отстегни. В санчасти всё лечат зеленкой, хочешь большего – плати. Из-за скотского отношения, текучка кадров и среди “контракта”, и среди офицеров просто дикая (причем вообще на гражданку уходят после 5-7 написанных рапортов, так как их “теряют”). Зато комч. и два зама новенькие иномарки из салона меняют каждый год. И это элита, элитней только “Сенеж”. Кстати, в МП Спутник ситуация с поборами еще хуже, так что на север за надбавками не рвитесь. Вот реальность.",
        "commentName": "Sobr",
        "commentDate": "08.01.2022 г.",
        "id": 195
    },
    {
        "commentText": "Сын служит по контракту в разведке КТОФ. Зарплата 75.000 чистыми на руки.",
        "commentName": "Гражданин",
        "commentDate": "10.01.2022 г.",
        "id": 196
    },
    {
        "commentText": "В стране, где работающий человек получает в пять раз меньше, чем его охранник, порядка и достатка ни когда не будет.",
        "commentName": "Вячеслав",
        "commentDate": "10.01.2022 г.",
        "id": 197
    },
    {
        "commentText": "Эх, больная тема! Майор МЧС, Подмосковье, 27 000 с надбавками. Сравнил свою должность с МЧСниками Украины, у них зарплаты на моей должности на 42% больше.",
        "commentName": "Сергей",
        "commentDate": "15.01.2022 г.",
        "id": 198
    },
    {
        "commentText": "Мне 54 года, на пенсии с 2009 года. Пенсионер МВД. До настоящего времени работаю. Имею ли я право на страховую пенсию, в настоящее время я получаю около 14 тыс.руб. и имею я право на жилищный сертификат? Своего жилья я не имею, живу у свекрови в Крыму.",
        "commentName": "Анна",
        "commentDate": "28.04.2022 г.",
        "id": 199
    }
]