[
    {
        "commentText": "Здравствуйте! Помогите, пожалуйста, найти работу за границей с начальным знанием английского языка в сфере продаж, туризма, помощник руководителя, рекламы и т.д! Имею высшее образование, 46 лет, француженка, но родилась и проживаю в Москве. тел.89263892101, скайп: zoya20022",
        "commentName": "Zeli",
        "commentDate": "08.12.2019 г.",
        "id": 0
    },
    {
        "commentText": "У меня в магазине в Перми продавцы по 80-100 тысяч зарабатывают. Вот уж точно нет смысла ехать во Францию на заработки!",
        "commentName": "Михаил",
        "commentDate": "02.06.2019 г.",
        "id": 1
    },
    {
        "commentText": "А какой магазин?",
        "commentName": "Денис",
        "commentDate": "27.03.2019 г.",
        "id": 2
    },
    {
        "commentText": "80 тысяч в Перми? Продавцы?! Смешная шутка.",
        "commentName": "Коля",
        "commentDate": "01.10.2019 г.",
        "id": 3
    },
    {
        "commentText": "Почему же 1270 евро зарплата учительницы во Франции, 1-2 часа постояла, провела урок. И море других специальностей. Зарплата дипломата. Наемная сила в Москве, всё идет в содержание сербских рож. День работы по любой схеме – 0.01-1 евро, и все ни туда, ни сюда. Италия, сутки работы – 31,27 евро. Можно представить, сколько трат, если еще 1-5 евро все услуги. Оплата 7000 евро, чтоб не издеваться. Вывеска работала на вас. Удачи!",
        "commentName": "Yulia",
        "commentDate": "20.05.2019 г.",
        "id": 4
    },
    {
        "commentText": "Михаил, так понимаю, что твои продавцы и живут также: снимают виллу с полным участком, а не тридцатиметровую хрущобу с бабушкой. Ездят за границу отдыхать регулярно, а не на дачу, к бабушке. Позволяют себе тратить много денег на ненужную хобби-фигню, а не подсчитывают, как до конца месяца дотянуть. Да?А вообще, ты прав – нечего твоим продавцам там делать. И тебе тоже. В калашном ряду такие не приветствуются, как мы знаем из русской народной мудрости.",
        "commentName": "Влад",
        "commentDate": "30.11.2019 г.",
        "id": 5
    },
    {
        "commentText": "Торгуют чем-то запрещённым из-под полы.",
        "commentName": "Аноним",
        "commentDate": "05.10.2019 г.",
        "id": 6
    },
    {
        "commentText": "Le Figaro заявила о средней зарплате во Франции в 2250 евро до уплаты налогов. Вот статья: http://www.lefigaro.fr/conjoncture/2018/02/27/20002-20180227ARTFIG00294-en-france-le-salaire-mensuel-net-moyen-s-eleve-a-2250-euros.php\nПочитайте, что им написали в ответ гневные французы.",
        "commentName": "Аноним",
        "commentDate": "05.01.2019 г.",
        "id": 7
    },
    {
        "commentText": "ну конечно мы все знаем французский язык)",
        "commentName": "Аноним",
        "commentDate": "29.01.2019 г.",
        "id": 8
    },
    {
        "commentText": "Аноним, написано следующее. В статье “Фигаро” говорится о том, что средняя зарплата французов нетто 2250 евро. Нетто – значит чистая. На госслужбе зарплата выше: в среднем 2495 евро в месяц чистыми.Бедных в стране – с доходом 1000 евро – 13,6%. В комментах читатели “Фигаро” написали: “Даже если средняя ЗП чуть-чуть выросла, налоги за 10 лет выросли на 25%”.“Я никогда не верил журналистам”.“Какой позорный опрос. Вокруг меня средний показатель составляет 1300 евро в месяц”.“Я зарабатываю 1497 евро нетто, поэтому я объявляю цифры неверными, или это зарплата руководителей, или 10% работников, остальные 90% получают от 1000 до 1500 евро не более”.Вот вам и развитой капитализм. К которому мы так рвались в 90-е. Дорвались…",
        "commentName": "Лариса Рыбкина",
        "commentDate": "10.10.2021 г.",
        "id": 9
    },
    {
        "commentText": "Хотелось узнать, трудовым мигрантов из СНГ",
        "commentName": "Бактыбек",
        "commentDate": "24.06.2019 г.",
        "id": 10
    },
    {
        "commentText": "Смеялась. Французский учитель получает ниже прожиточного 1300 евро. Я – российский учитель – с двумя языками получаю 300 евро. Сочувствую французским коллегам.",
        "commentName": "Линда",
        "commentDate": "05.12.2019 г.",
        "id": 11
    },
    {
        "commentText": "А коммуналку платите по-французким меркам 30000 рублей?",
        "commentName": "Аноним",
        "commentDate": "22.05.2020 г.",
        "id": 12
    },
    {
        "commentText": "300-400 евро – если один живешь, если двое супругов – по 150-200 с каждого, 5 студентов платят по 60 евро с носа. Если арендуете 1 отдельную комнату у хозяев, то это 200-250 евро в месяц. У супругов это получается по 100 евро с каждого, причем каждый из них зарабатывает по 1300.  В российских рублях 16 тысяч в месяц, только при этом зарплата у вас на двоих больше 200 тысяч в месяц в рублевом эквиваленте. Причем бармены, официанты и уборщики зарабатывают столько же. Как думаете есть разница зарабатывать продавцом в России 25 тысяч и десятку отдавать за квартиру, или работать там за сто тысяч и платить за квартиру 8.",
        "commentName": "Pavel",
        "commentDate": "09.06.2020 г.",
        "id": 13
    },
    {
        "commentText": "Линда, у нас оплата труда очень сильно занижена. Это уже не секрет и все эти движения власти, по МРОТ я имею ввиду, повышение объявлено в 2022 году до 13,5 т. р – это курам на смех. Вроде бы показать хотят, что есть подвижки, вроде бы по 10 000 т р выдал пенсионерам — но как же это все убого и ни о чем. Просто никто и не понял, и не заметил, что стало легче в материальном плане. Настолько все эти изменения носят ничтожно малый размер.",
        "commentName": "Лариса Рыбкина",
        "commentDate": "10.10.2021 г.",
        "id": 14
    },
    {
        "commentText": "Хотим с мужем и с ребенком приехать на заработки. Возможно ли найти работу без знания языка? Сколько там стоит аренда квартиры на 1 месяц? Продукты дорогие?",
        "commentName": "Нино",
        "commentDate": "19.03.2022 г.",
        "id": 15
    }
]