[
    {
        "commentText": "Здравствуйте! Вот Вы пишите, что найти работу в Норвегии легко, действительно ли так? Почитав отзывы людей, которые уже там проживают, сложилось впечатление, что сделать это неимоверно сложно, причем неважно, какая у тебя специальность. Я так поняла, что и рабочие профессии и профессии, требующие высшего образования, одинаково сложно получить иностранцу.",
        "commentName": "Евгения",
        "commentDate": "23.05.2019 г.",
        "id": 0
    },
    {
        "commentText": "Нелегко совсем без норвежского образования и языка.",
        "commentName": "Юлия",
        "commentDate": "27.05.2019 г.",
        "id": 1
    },
    {
        "commentText": "Меня звали. Сам ничего не искал, нашли меня. Язык требовался английский.  Отказался. Живу в Швейцарии и всем доволен.",
        "commentName": "Программист",
        "commentDate": "12.08.2019 г.",
        "id": 2
    },
    {
        "commentText": "Я так думаю, речь шла о людях, проживающих не в Евросоюзе, а, скорее, в России и Украине. Если ты живёшь и работаешь в одной стране Евросоюза, переехать в другую – минимум проблем, из глубинки в Москву перебраться сложнее.",
        "commentName": "Евгений",
        "commentDate": "18.11.2019 г.",
        "id": 3
    },
    {
        "commentText": "Швейцария не входит в Евросоюз.",
        "commentName": "Владислав",
        "commentDate": "17.10.2019 г.",
        "id": 4
    },
    {
        "commentText": "Сайт с вакансиями в Норвегии: https://arbeidsplassen.nav.no.",
        "commentName": "зинаида",
        "commentDate": "19.12.2019 г.",
        "id": 5
    },
    {
        "commentText": "Здравствуйте, Зинаида! Меня зовут Тилек. Я на счёт работы. Я шеф-повар, живу в Кыргызстане. Как можно добраться В Норвегию? И какая зарплата? Заранее большое спасибо!",
        "commentName": "Аноним",
        "commentDate": "20.02.2021 г.",
        "id": 6
    },
    {
        "commentText": "Добрый вечер, Зинаида, подскажите как можно попасть в Норвегию на работу, мужчина 38 лет, без вредных привычек, украинец?",
        "commentName": "Николай",
        "commentDate": "01.01.2022 г.",
        "id": 7
    },
    {
        "commentText": "Насколько я знаю, делают приглашение от прямого работодателя, а по нем открывают визу и официально работаешь, все правильно?",
        "commentName": "Andriy",
        "commentDate": "11.01.2020 г.",
        "id": 8
    },
    {
        "commentText": "А вдруг стране нужны хорошие специалисты?",
        "commentName": "Викуся",
        "commentDate": "07.05.2019 г.",
        "id": 9
    },
    {
        "commentText": "Здравствуйте, я узбек, ищу работу в Европе, но не могу найти. Сейчас я в России, вы можете мне помочь?",
        "commentName": "Миша",
        "commentDate": "02.12.2019 г.",
        "id": 10
    },
    {
        "commentText": "Да конечно брат",
        "commentName": "юр",
        "commentDate": "31.03.2019 г.",
        "id": 11
    },
    {
        "commentText": "Мне 23 года, я из Кыргызстана, на данный момент нахожусь на территории России, в городе Мурманск. Хочу найти работу в Норвегии. У кого есть возможность, пожалуйста, помогите, буду очень благодарен, мой номер телефона +7999 270 14 52.",
        "commentName": "Бакыт",
        "commentDate": "25.11.2019 г.",
        "id": 12
    },
    {
        "commentText": "Баки ну как?Вы в Норвегии?",
        "commentName": "Диля",
        "commentDate": "25.04.2019 г.",
        "id": 13
    },
    {
        "commentText": "Вы уехали?)",
        "commentName": "Инсаф",
        "commentDate": "02.12.2019 г.",
        "id": 14
    },
    {
        "commentText": "И я хочу в Норвегию.",
        "commentName": "Толян.",
        "commentDate": "18.05.2019 г.",
        "id": 15
    },
    {
        "commentText": "За сколько дней можно дойти до Норвегии?",
        "commentName": "Аноним",
        "commentDate": "23.06.2019 г.",
        "id": 16
    },
    {
        "commentText": "Наивные люди! Какая работа может быть без знания норвежского языка? Разве что, хороший английский может компенсировать незнание норвежского на первое время. Но все равно учить придется.",
        "commentName": "Тамара",
        "commentDate": "15.11.2019 г.",
        "id": 17
    },
    {
        "commentText": "Я живу в Норвегии. Работу найти неимоверно сложно. Если вы иностранец, не из еу, то для работы в Норвегии вы должны найти работодателя, находясь в своей стране. Работа должна соответствовать вашему диплому. Работодатель должен доказать норвежским властям, что именно вы тот специалист, которого нет в Норвегии. Например, вы инженер по строительству, а контракт у вас на рыбный фабрику – не пройдёт,  это не соответствует вашему образованию. Вот если вы It, и контракт на it-шную работу, то да, все реально. Те, кто без образования или редкой профессии – забудьте,  тут таких своих полно, да из еу и беженцев тоже.  Может, вы надеетесь, что баранку тут крутить будете? Как турист, вы можете водить машину,  но для работы вам нужно будет все переслать с нуля. Обычные права – это от 30 тыс. крон, грузовик или автобус от 100 тыс., причём, при наличии обычных прав. И, да, картинка на счёт перерыва на рабочем месте – одна на всю Норвегию.",
        "commentName": "Ольга",
        "commentDate": "23.12.2019 г.",
        "id": 18
    },
    {
        "commentText": "Если я имею гражданство ЕС и английский на хорошем уровне – шансы есть?",
        "commentName": "Аноним",
        "commentDate": "30.08.2019 г.",
        "id": 19
    },
    {
        "commentText": "Живу в Швейцарии, работу в Норвегии когда-то предлагали, с оформлением всех формальностей работодателем, естественно. Все перечисленное вами насчет “неимоверно сложно” – совершенно стандартная ситуация для всего мира. Неимоверно сложно тогда, когда нет востребованной профессии и достаточной квалификации, если таковые есть – проблем нет. С одной оговоркой: квалификация должна соответствовать возрасту, с чем мало кто справляется в жизни. Например, от человека в возрасте до 30 лет никто не ожидает ничего особенного, достаточно быть “просто” специалистом (“просто” – в западном понимании, в российском – это та квалификация, которую имеет 1 человек на 100). А после 35 быть “просто” специалистом и все ещё играть на международном рынке труда – вряд ли. В этом возрасте ожидаются уже заметные проф. достижения и карьерные успехи, научная степень и т.д. и т.п. Быть “рядовым своей профессии” уже недостаточно для того, чтобы найти работу в другой стране.",
        "commentName": "Программист",
        "commentDate": "13.11.2019 г.",
        "id": 20
    },
    {
        "commentText": "Тяжело было в Швейцарию переехать? Как работу искал? У меня тот же профиль.",
        "commentName": "Кирилл",
        "commentDate": "15.05.2019 г.",
        "id": 21
    },
    {
        "commentText": "Как попасть в Норвегию? Я с Дагестана",
        "commentName": "Заур",
        "commentDate": "23.07.2019 г.",
        "id": 22
    },
    {
        "commentText": "Согласен с тем, что людей после 35 меньше берут, но не согласен с причиной.\nДо 30 лет иностранцев берут в основном, т.к. нужно много рабов. Даже если кажется, что зарплаты хорошие и высокие, на самом деле они такие же или даже чуть меньше средних. Плюс к этому приезжие будут усерднее работать, чтобы продлили визу. Люди 35+ обычно требовательнее и знают себе цену.\nИменно по этим причинам, чтобы человек после 35 был очень востребован, ему необходимо быть весьма “раскрученным” спецом и обязательно в какой-то узкой сфере, которая важна работодателю.\nМне кажется, в разных странах и компаниях по-разному. В Германии, например, депопуляция. А еще там очень любят, как и в России распиливать бюджеты=) Поэтому предполагаю, что там легко найти работу в старшем возрасте.\nИнтересно, какие “достижения” могут быть у программистов? В большинстве компаний это либо карьерный рост “на бумаге” (middle-senior), либо только профессиональный рост, либо уход в другие должности (architect, team lead), которые по факту являются тем же программированием. А уход в административные должности/бизнес вообще кого заинтересует? Набирают всегда мясо=) Только если сфера деятельности близка компании, тогда это “+” для соискателя и его будут брать менеджером или аналитиком. Да и обычно в Европах их своих хватает.",
        "commentName": "Тоже программист",
        "commentDate": "23.11.2019 г.",
        "id": 23
    },
    {
        "commentText": "Уймитесь, братья!\nПоказатели слишком завышенные. Завтрак в Норвегии на улице — 100 кр + 50 кр – 1 чаша черного кофе, обед – 200 кр, сигареты “Мальборо” – 150 кр, 1 “Кока-кола” + жвачка – 50 кр, 2 билета на автобус – 100 кр. Общее получается 650 крон. Если платят 1000 крон за 1 день, и надо платить за старый кредит – вам “кирдык”, как говорят мои русские братья и сестры.\nА могут и дитя забрать из школы, а вам не скажут, где его подарили, к каким-то педофилом  отдали, как следующие родители! А к русским они очень с недоверием относятся. Если даже прошли 80 лет с той “тюленевой войны”, которую они вели с вами возле Архангельска в 1930-33 гг., и даже ввели в бой против русских рыбаков новый крейсер “Фритьоф Нансен”. Так что, сеть раз отмерь, один раз отрежь!",
        "commentName": "болгар",
        "commentDate": "26.08.2019 г.",
        "id": 24
    },
    {
        "commentText": "В России и Норвегии цены одинаковые. Молоко, например, 35-70 рублей, в Норвегии то же самое, но только в кронах (35-70 крон). А про школу ты вообще ерунду несешь.",
        "commentName": "Аноним",
        "commentDate": "24.06.2019 г.",
        "id": 25
    },
    {
        "commentText": "Математику в школе учил? Умножь на 8,25 и получишь молоко по 250-500 руб.",
        "commentName": "Аноним",
        "commentDate": "24.04.2019 г.",
        "id": 26
    },
    {
        "commentText": "Молоко стоит 35-70 крон при минимальной пенсии в Норвегии 27000 крон. В России молоко стоит 50-80 рублей при минимальной пенсии  9000 рублей. У меня  северная пенсия – 9800. Я думаю, разница существенная. Это я как пенсионер написала. И из этих 9800 уходит 7000 на коммуналку.",
        "commentName": "Наталья",
        "commentDate": "21.05.2019 г.",
        "id": 27
    },
    {
        "commentText": "Извините, что за ересь Вы написали?  кого обмануть пытаетесь? Или у Вас с математикой плохо?",
        "commentName": "Аноним",
        "commentDate": "03.03.2019 г.",
        "id": 28
    },
    {
        "commentText": "Это что за северная пенсия такая? Она похожа на минималку.",
        "commentName": "Аноним",
        "commentDate": "19.03.2019 г.",
        "id": 29
    },
    {
        "commentText": "Минимальная пенсия в Норвегии – 16000, включает в себя все расходы на проживание, питание и т.д. Учитывая, что дома и квартиры стоят от 10.000 крон, в зависимости от места проживания, а продукты стоят около 1000 крон в неделю, то считайте сами. Поможет, если ты вегетарианец и не ешь мясо, потому что курица филе стоит 120 кр., мясо – 250-300 крон за килограмм. В общем, не сравнивайте и то, что там написано. Обычная семья в Норвегии, чтобы сводить концы с концами, особенно, если у них есть дети, пашут день-деньской на двух зарплатах, и подрабатывают, если получается. Работу здесь найти не так легко, как кажется, и простите, но здесь, как и у нас, играет фактор – «дети и двоюродные братья». Многие устраиваются на работу  по знакомству.",
        "commentName": "Аноним",
        "commentDate": "25.09.2019 г.",
        "id": 30
    },
    {
        "commentText": "Да, в России 9 тысяч в месяц, но в Норвегии 27 тысяч в год, что составляет чуть меньше двух с половиной тысяч ежемесячно.",
        "commentName": "Аноним",
        "commentDate": "04.12.2021 г.",
        "id": 31
    },
    {
        "commentText": "Зачем умножать? Зарплата в России и Норвегии при одинаковых числовых значениях цен сильно отличается не в пользу России.",
        "commentName": "Всилий",
        "commentDate": "06.11.2019 г.",
        "id": 32
    },
    {
        "commentText": "Молоко и 17 Nok/liter.",
        "commentName": "Vasya",
        "commentDate": "19.03.2019 г.",
        "id": 33
    },
    {
        "commentText": "В Норвегии есть и дешевые продукты под маркировкой “фест прайс”, голодать здесь нереально. Есть раздача бесплатной еды раз в неделю.  В общем, в месяц в 3000 крон можно уложиться. А если еще в Швеции закупить, то вообще супер!",
        "commentName": "Герик",
        "commentDate": "12.04.2019 г.",
        "id": 34
    },
    {
        "commentText": "Судя по зарплатам и ценам все у нас один в один . Что крона что рубль.",
        "commentName": "Аноним",
        "commentDate": "05.01.2019 г.",
        "id": 35
    },
    {
        "commentText": "Здравствуйте, каковы шансы найти работу врачу общей практики со знанием английского и норвежского языка?",
        "commentName": "Аноним",
        "commentDate": "01.02.2019 г.",
        "id": 36
    },
    {
        "commentText": "Если вы из ЕС, да еще со знанием норвежского, то без проблем. А если из России или Украины,то женитесь на норвежке, и дорога вам открыта. Но если вдруг решите развестись, придётся собирать чемоданы на родину!",
        "commentName": "Аноним",
        "commentDate": "17.04.2019 г.",
        "id": 37
    },
    {
        "commentText": "Здравствуйте! У меня вопрос такого характера…. Сколько получают охранники в гостиницах или на бассейнах? Живу в Испании, ожидаю получения испанского паспорта и хочу работать в Норвегии. Сам учитель истории, подтверждаю здесь при испанском университете свою квалификацию. Но остаться здесь работать по специальности не получится, поэтому Норвегия. И пожалуйста говорите все зарплаты в чистом виде, с высчитами всех налогов. А то путаться начинаешь…. Спасибо за ответ.",
        "commentName": "Вадим",
        "commentDate": "12.03.2019 г.",
        "id": 38
    },
    {
        "commentText": "О чем речь? Какая охрана? Здесь машины у магазинов открытыми с включенными движками оставляют, я вчера перед входом в продуктовый магазин впервые за 12 лет увидел попрошайку (румынка или цыганка) чуть пакеты из рук не выпали от удивления (правда живу в пригороде. В Трондхейме их иногда видел). А охрана на огромный торговый центр- две симпотные (или не симпотичные но улыбающиеся) девочки в черной униформе даже наручников не видел у них.",
        "commentName": "Игорь",
        "commentDate": "12.09.2020 г.",
        "id": 39
    },
    {
        "commentText": "Привет всем) я гражданир РФ. Хочу поехать в Европу работать. У меня нет диплома. Это реально ? Англ знаю",
        "commentName": "Энтони",
        "commentDate": "15.04.2019 г.",
        "id": 40
    },
    {
        "commentText": "Не хочу работать в Норвегии, тем более жить. Унылая и мёртвая страна в красивой обёртке.",
        "commentName": "Андрей",
        "commentDate": "28.04.2019 г.",
        "id": 41
    },
    {
        "commentText": "Полностью согласен!",
        "commentName": "Вит",
        "commentDate": "28.05.2019 г.",
        "id": 42
    },
    {
        "commentText": "Да ну ее ту Норвегию,лучше там,где нас нет,пахать и половину на налоги?Да и вообще,холодная,серая страна..",
        "commentName": "Аноним",
        "commentDate": "03.01.2022 г.",
        "id": 43
    },
    {
        "commentText": "в России еще хуже.удачи",
        "commentName": "Танджиро",
        "commentDate": "14.09.2020 г.",
        "id": 44
    },
    {
        "commentText": "Здравствуйте! Очень большая необходимость ехать за рубеж на заработки. Я гражданка России с загранпаспортом живу в Узбекистане. Образование средне профессиональное бухгалтер-экономист. К работе особо не прихотлива, главное стабильный заработок. Как считаете лучше обратиться в кадровое агентство или как? Ранее за границей не была, Прошу помочь. Хотя бы советом",
        "commentName": "Марианна",
        "commentDate": "03.06.2019 г.",
        "id": 45
    },
    {
        "commentText": "В Корею поезжай!",
        "commentName": "Вит",
        "commentDate": "01.11.2019 г.",
        "id": 46
    },
    {
        "commentText": "Что, резиновая Корея что ли? Тут свои бухгалтера не всегда работу найти могут.",
        "commentName": "Валерий Ким",
        "commentDate": "10.11.2019 г.",
        "id": 47
    },
    {
        "commentText": "Я гражданин Туркменистана, хочу работать в Норвегии. Помогите устроиться на работу.",
        "commentName": "Toýmyrat",
        "commentDate": "08.06.2019 г.",
        "id": 48
    },
    {
        "commentText": "Доброго времени суток! Работаю в Норвегии, помогла многим гражданам Казахстана устроится на фабрики и заводы с зарплатой 2800-3500 евро (это чистая сумма, все налоги я отминусовала) Соотечественники обращайтесь ватсап +7 747 777 71 75 Анара",
        "commentName": "Анара",
        "commentDate": "11.08.2019 г.",
        "id": 49
    },
    {
        "commentText": "Привет Анара. Я из Казахстана  хочу поехать в Норвегию . На работу  сможешь помочь с работой.Ватсап 87051347195 Айбек",
        "commentName": "Айбек",
        "commentDate": "09.02.2020 г.",
        "id": 50
    },
    {
        "commentText": "Привет Анара.Я из Таджикистана хочу поехат в Норвегию. На работу ватсап 904212429",
        "commentName": "Аноним",
        "commentDate": "15.04.2020 г.",
        "id": 51
    },
    {
        "commentText": "Привет Анара я из Кыргызстана я хочу поехать Норвегию я электрик поможешь вотсап ном 0504787896",
        "commentName": "Aijigit",
        "commentDate": "17.04.2020 г.",
        "id": 52
    },
    {
        "commentText": "Здравствуйте  мы граждане  Молдавии, хотели бы  спросить, есть ли  какое-то  возможность  устроить меня с мужем на работу?",
        "commentName": "Анна",
        "commentDate": "25.04.2020 г.",
        "id": 53
    },
    {
        "commentText": "Здравствуйте, я на счёт работы в Норвегии.",
        "commentName": "Бахром",
        "commentDate": "11.03.2021 г.",
        "id": 54
    },
    {
        "commentText": "Как можно устроиться на работу в Швейцарию, не имея гражданства ЕС? Закончил медицинский колледж, есть несколько сертификатов. Хорошо знаю английский язык. Я смогу найти работу? Можете помочь, если у вас есть более точная информация о работе в Швейцарии?\nTelegram: +998915262948.",
        "commentName": "Маруф",
        "commentDate": "07.09.2019 г.",
        "id": 55
    },
    {
        "commentText": "Доброго времени суток, Маруф! Если хотите продолжать работать в сфере медицины в Швейцарии, то нужно будет подтверждать диплом.",
        "commentName": "Светлана Кузнецова",
        "commentDate": "07.09.2019 г.",
        "id": 56
    },
    {
        "commentText": "А вообще история таже что и в Норвегии только вот Швейцарцы расисты! Я бы не советовал !",
        "commentName": "Аноним",
        "commentDate": "18.10.2020 г.",
        "id": 57
    },
    {
        "commentText": "Здравствуйте, Светлана. Да, я понимаю, что должен подтвердить диплом. Я сделаю это, но как я могу найти работу? Там нигде не могу найти вакансий. Вы можете чем-нибудь помочь?",
        "commentName": "Maruf",
        "commentDate": "07.09.2019 г.",
        "id": 58
    },
    {
        "commentText": "Здравствуйте если хотите жить и работать в норвегии у меня есть компания по производству ТУРМУКОВ с ПАШМОМ зарплата для гражданов СНГ 3000-4000 ЕВРО",
        "commentName": "Олимов зулфикор",
        "commentDate": "23.09.2019 г.",
        "id": 59
    },
    {
        "commentText": "Я из Казахстана. Хочу найти работу по специальности сварщик.",
        "commentName": "Серый",
        "commentDate": "14.11.2019 г.",
        "id": 60
    },
    {
        "commentText": "В чем заключается работа?",
        "commentName": "Igor",
        "commentDate": "14.01.2020 г.",
        "id": 61
    },
    {
        "commentText": "Как с вами связаться мой вотсап +79409274894 Алена",
        "commentName": "Аноним",
        "commentDate": "08.02.2020 г.",
        "id": 62
    },
    {
        "commentText": "А как это и что делать?",
        "commentName": "Руслана",
        "commentDate": "22.04.2020 г.",
        "id": 63
    },
    {
        "commentText": "Я хачу работать сейчас в Москве",
        "commentName": "Айжамал",
        "commentDate": "24.05.2020 г.",
        "id": 64
    },
    {
        "commentText": "Здравствуйте, я девушка, мне 29 лет, хочу найти хоть какую-нибудь работу в Норвегии. Языка не знаю, но могу выучить, т.к. говорят, что похож на немецкий язык. Слышала есть программы, дающие возможность проучиться по своей же специальности. Проконсультируйте, пожалуйста.",
        "commentName": "Марго",
        "commentDate": "17.10.2020 г.",
        "id": 65
    },
    {
        "commentText": "Норвегия – социально защищенная страна, и сравнивать заработную плату данного государства с российской – сущий бред.\nВ Норвегии отсутствует понятие “минимальная зарплата”, именно п этому гражданам не приходится выживать, как пишут некоторые диванные критики. Если ты работающий человек – голодным не будешь.",
        "commentName": "Monika",
        "commentDate": "23.10.2019 г.",
        "id": 66
    },
    {
        "commentText": "Я гражданин России, живу в Омске. Хочу поехать в Норвегию на заработки. Можете мне в этом помочь? Образование среднее специальное (сельское хозяйство), но по специальности никогда не работал. Работал в сфере торговли. Хочу работать разнорабочим на каком-нибудь хорошем предприятии. Можно устроиться, например, в рыбной отрасли?",
        "commentName": "Тимур",
        "commentDate": "08.12.2019 г.",
        "id": 67
    },
    {
        "commentText": "Никто тебе не поможет. Делай визу и сам в Норвегию. Если хоть малость что-то можешь делать руками, все, что угодно – отделка, стройка, автослесарь и т.п. Без работы не останешься, но надо будет ждать, пока работодатель тебе визу трудовую сделает.\nЭто совет от того, кто сам себе работу нашел без всяких помогаев, язык на таких работах особо не нужен, так как ты с клиентом не работаешь, но знание языка даёт преимущество.",
        "commentName": "Марат",
        "commentDate": "31.01.2020 г.",
        "id": 68
    },
    {
        "commentText": "Не  хочу жить в Норвегии! Не хочу стать ,жадным ,как мои родные мне сестрички ,у которых  всё есть ,как они считают и бабло и шмотки и тачки с норвежцами ,да только одного у них не стало ,разума, они видят ,только кроны,из -за которых променяли ,своих ,близких и родственников. Так что подумайте люди прежде ,чем ехать.",
        "commentName": "VIK/",
        "commentDate": "11.02.2020 г.",
        "id": 69
    },
    {
        "commentText": "Да уж, деградация\nТот кто теряет семейные ценности очень бедный человек, но и вам это урок стать центром семьи обьеденить семью, показать как они вам важны как семья!",
        "commentName": "Алма",
        "commentDate": "24.03.2020 г.",
        "id": 70
    },
    {
        "commentText": "Нужно же как то жить",
        "commentName": "Махир",
        "commentDate": "10.05.2020 г.",
        "id": 71
    },
    {
        "commentText": "А мне с самого начала нужны были деньги. Я и правду жадная личность, а семья для меня всегда на втором месте, этим горжусь я и мои родители. А вы тоже не особо блещете любовью к близким, раз так презрительно говорите о собственной семье.",
        "commentName": "Кира Найн",
        "commentDate": "27.07.2020 г.",
        "id": 72
    },
    {
        "commentText": "Ищу работу водителя  , помогите пожалуйста. +33617132140\n Viber Whatsapp",
        "commentName": "Вадим",
        "commentDate": "27.04.2020 г.",
        "id": 73
    },
    {
        "commentText": "Здравствуйте, с немецким языком можно найти работу? Там есть немецкие компании?",
        "commentName": "Аноним",
        "commentDate": "02.05.2020 г.",
        "id": 74
    },
    {
        "commentText": "Без вида на жительство ни каких заработков не будет – это всё развод.\nДля того, что бы там работать надо иметь вид на жительство, ID – number, разрешение на работу, налоговую карту и т.д. Это для того, что бы просто работать там. А работа по специальности – это вообще долгая песня.И если какая-то Российская компания вам предлагает работу в Норвегии – можете сразу звонить в полицию и говорить о том, что столкнулись с мошенниками. В особенности, если вам предлагают работу на нефтяных платформах (там сами норвежцы по несколько лет в очереди стоят, что бы туда попасть).\nУж поверьте мне – я там 10 лет прожил.Что касается иностранных рабочих, то сначала работодатель обязан дать объявление в газету и в течение 3-х месяцев ждать. Если ни один гражданин Норвегии не согласился работать, то тогда работодатель имеет право взять на работу любого гражданина из стран ЕвроСоюза. Если не удалось взять работника из ЕС, то тогда работодатель имеет право взять на работу человека из стран-кандидатов на вступление в ЕС.И только потом (если работник не найден, чего не бывает) может быть возьмут кого-то из России – это, что касается официальной работы “по-белому”.\nА по “черному” это как Бог даст.",
        "commentName": "Дмитрий.",
        "commentDate": "16.05.2020 г.",
        "id": 75
    },
    {
        "commentText": "Здравствуйте, я гражданин Узбекистана, мне 38 лет, я мастер по ремонту квартир и строительству домов, хотел бы поехать в Норвегию. Как мне получить приглашение на работу в Норвегию?",
        "commentName": "Umidbek",
        "commentDate": "07.05.2022 г.",
        "id": 76
    }
]